{
  "tos": {
    "info": {
      "title": "شروط الاستخدام",
      "content1": "يرجى قراءة شروط الخدمة هذه بعناية. هذا عقد ملزم. يتعلق الأمر بهذه الخدمات. تنطبق هذه الشروط على جميع المستخدمين. أنت توافق على أنه من خلال تسجيل الخدمة أو تنزيلها أو الوصول إليها أو استخدامها، فإنك تكون بمثابة اتفاقية ملزمة قانونًا مع VIDA فيما يتعلق باستخدامك للخدمة.",
      "content2": "عند استخدام الخدمات، فإنك ستلتزم بسياسة خصوصية VIDA، وسياسة ملفات تعريف الارتباط الخاصة بـ VIDA، والسياسات الأخرى المنشورة أو المتاحة لك على الخدمات، أو المطبقة على الخدمات والميزات المحددة التي تم الكشف عنها لك. المبادئ التوجيهية أو القواعد. المتعلقة بمثل هذه الخدمات. تنطبق هذه الشروط على جميع المستخدمين.",
      "content3": "تنطبق هذه الشروط على جميع المستخدمين. أنت توافق على أنه من خلال تسجيل الخدمة أو تنزيلها أو الوصول إليها أو استخدامها، فإنك وVIDA تشكلان اتفاقية ملزمة قانونًا فيما يتعلق باستخدامك للخدمة. أنت تقر بأنك قرأت هذه الشروط وفهمتها ووافقت على الالتزام بها. إذا كنت لا توافق على هذه الشروط، فيرجى عدم الوصول إلى أي خدمات أو استخدامها بأي طريقة أخرى."
    },
    "definitions": {
      "title": "تعريفات",
      "table": {
        "title": {
          "a": "شرط",
          "b": "الشروط\"",
          "c": "VIDA أو \"نحن\" أو \"نحن\"",
          "d": "الخدمة\"",
          "e": "\"عملاء)\"",
          "f": "\"المستخدم (المستخدمون)\"",
          "g": "\"\"المبدعون\"\"",
          "h": "\"محتوى\"",
          "i": "\"الاعتمادات\""
        },
        "content": {
          "a": "تعريف",
          "b": "شروط الخدمة هذه كما هو موضح في هذه الوثيقة.\"",
          "c": "VIDA، (أو VIDA فيما يتعلق بالفواتير) يتم تداوله تحت اسم VIDA.",
          "d": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه الشروط.",
          "e": "أي وجميع المستخدمين الذين يقومون بشراء المحتوى المتاح من خلال الخدمة بواسطة المبدعين أو إلغاء قفله أو الوصول إليه بطريقة أخرى.",
          "f": "أي وجميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها.",
          "g": "أي وجميع المستخدمين الذين يبيعون المحتوى أو يقدمونه بطريقة أخرى من خلال الخدمة للعملاء.",
          "h": "مقاطع الفيديو أو الصور أو الرسائل أو النصوص أو الصوت أو التطبيقات أو التعليمات البرمجية أو غيرها من البيانات أو المواد التي قد يقوم المستخدمون بإنشائها أو نشرها أو نقلها أو تنفيذها أو تخزينها أو إتاحتها في الخدمة أو من خلالها.",
          "i": "عملة افتراضية تُستخدم لشراء المحتوى أو فتحه أو الوصول إليه بطريقة أخرى."
        }
      }
    },
    "aboutService": {
      "title": "حول الخدمة",
      "content": "يوفر VIDA نظامًا أساسيًا للخدمات الرقمية يسمح للمبدعين بتحقيق الدخل من المحتوى الخاص بهم مع عملائهم. من خلال الوصول إلى الخدمة، فإنك تقر بأنك تفهم أن الخدمة هي لأغراض الترفيه فقط. ونحن نحتفظ بالحق، في أي وقت ومن وقت لآخر، بشكل مؤقت أو دائم، كليًا أو جزئيًا، في: تعديل الخدمة أو إيقافها، مع أو بدون سابق إنذار؛ فرض رسوم فيما يتعلق باستخدام الخدمة؛ تعديل و/أو التنازل عن أي رسوم مفروضة فيما يتعلق بالخدمة؛ و/أو تقديم الفرص لبعض أو جميع مستخدمي الخدمة. أنت توافق على أننا لن نكون مسؤولين تجاهك أو تجاه أي طرف ثالث عن أي تعديل أو تعليق أو إيقاف للخدمة، كليًا أو جزئيًا، أو أي محتوى أو ميزة أو منتج يتم تقديمه من خلال الخدمة. إن استمرارك في استخدام الخدمة بعد هذه التغييرات يشكل موافقتك على التغييرات."
    },
    "jurisdictional": {
      "title": "القضايا القضائية",
      "content": "يتم التحكم في الخدمة وإدارتها بواسطة VIDA من بلد تأسيسها وليس المقصود منها إخضاع VIDA للقوانين أو الولاية القضائية لأي ولاية أو مقاطعة أو بلد أو إقليم آخر. على الرغم من أن VIDA يحاول التأكد من امتثال الخدمة لقوانين معينة في ولايات قضائية أخرى في محاولة للالتزام بأفضل ممارسات الصناعة (على سبيل المثال، قانون حقوق النشر الرقمية للألفية بالولايات المتحدة و18 U.S.C. §2257)، فلا يجوز قبول مثل هذه المحاولات. يعتبر إخضاع VIDA لقوانين تلك الولايات القضائية. لا تتعهد VIDA أو تضمن أن الخدمة أو أي جزء منها مناسب أو متاح للاستخدام في أي ولاية قضائية معينة. عند اختيار الوصول إلى الخدمة، فإنك تفعل ذلك بمبادرة منك وعلى مسؤوليتك الخاصة، وتقع على عاتقك مسؤولية الالتزام بجميع القوانين والقواعد واللوائح المحلية. يجوز لنا قصر إتاحة الخدمة، كليًا أو جزئيًا، على أي شخص أو منطقة جغرافية أو ولاية قضائية نختارها، في أي وقت ووفقًا لتقديرنا الخاص. ليست جميع المنتجات أو الخدمات الموضحة في الخدمة متاحة في جميع الولايات القضائية."
    },
    "minors": {
      "title": "القُصّر",
      "content": "يجب أن يكون عمرك 18 عامًا على الأقل أو سن الرشد القانوني في نطاق اختصاص إقامتك، أيهما أكبر، حتى تحصل على إذن منا لاستخدام خدمتنا. نحن لا نتسامح مطلقًا مع القاصرين الذين يستخدمون الخدمة. علاوة على ذلك، نحن لا نتسامح مطلقًا مع أي محتوى يشير إلى قاصر لأي سبب من الأسباب، بما في ذلك التظاهر بأنه قاصر كشخص بالغ أو المحتوى الذي يتميز بمحاكاة القاصرين. إذا كنت تعتقد أن قاصرًا يستخدم الخدمة، فإننا نطلب من المستخدمين ونشجعهم على الإبلاغ عنهم. نحن نحتفظ بالحق في الإبلاغ عن كل قاصر مشتبه به إلى أي وجميع وكالات إنفاذ القانون التي نراها مناسبة. من خلال زيارة الخدمة أو تنزيلها أو استخدامها بطريقة أخرى، فإنك تقر بما يلي: (أ) أنك تبلغ من العمر 18 عامًا على الأقل أو سن الرشد في نطاق اختصاصك القضائي (إذا كان عمره أكبر من 18 عامًا)؛ و(ب) السلطة القضائية التي تصل إلى الخدمة منها لا تحظر استلام أو تنزيل أو عرض أو توزيع المحتوى الجنسي الصريح أو محتوى البالغين. تتوفر وسائل حماية الرقابة الأبوية (مثل أجهزة الكمبيوتر أو البرامج أو خدمات التصفية) تجاريًا والتي قد تساعد لك في تقييد الوصول إلى المواد التي تضر بالقاصرين. تتوفر إرشادات حول استخدام وسائل الحماية هذه على الموقع الإلكتروني للجنة التجارة الفيدرالية الأمريكية هنا. يرجى ملاحظة أن VIDA لا يؤيد أي من المنتجات أو الخدمات المدرجة في هذا الموقع."
    },
    "privacyPolicy": {
      "title": "سياسة الخصوصية",
      "content": "خصوصيتك مهمة بالنسبة لنا. يرجى الاطلاع على سياسة الخصوصية الخاصة بنا للحصول على معلومات تتعلق بكيفية جمع معلوماتك الشخصية واستخدامها والكشف عنها."
    },
    "userRegistration": {
      "title": "تسجيل المستخدم",
      "content": "قد يُطلب منك تسجيل حساب للوصول إلى ميزات معينة في الخدمة. أنت توافق على الحفاظ على سرية كلمة المرور الخاصة بك وستكون مسؤولاً عن جميع الاستخدامات والأنشطة والمشتريات التي تتم على الخدمة من خلال حسابك. نحن نحتفظ بالحق في إزالة أو استعادة أو تغيير اسم المستخدم الذي تحدده إذا قررنا، وفقًا لتقديرنا الخاص، أن اسم المستخدم هذا غير مناسب أو فاحش أو مرفوض بأي شكل آخر. ما لم يسمح VIDA بذلك صراحةً كتابيًا، لا يجوز لك البيع أو استئجار أو استئجار أو مشاركة أو توفير الوصول إلى حسابك لأي شخص آخر. تحتفظ VIDA بجميع الحقوق القانونية المتاحة وسبل الانتصاف لمنع الاستخدام غير المصرح به للخدمة، بما في ذلك، على سبيل المثال لا الحصر، الحواجز التكنولوجية وخرائط IP، وفي الحالات الخطيرة، الاتصال مباشرة بمزود خدمة الإنترنت (ISP) الخاص بك فيما يتعلق بهذا الاستخدام غير المصرح به .إلى الحد الذي تقوم فيه طوعًا بإنشاء ملف تعريف مستخدم للمشاركة في بعض الخدمات المحددة التي نقدمها، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من قبل مستخدمين آخرين مسجلين من خلال الخدمة. وبالمثل، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من خلال محركات البحث المتاحة للعامة."
    },
    "devicesServices": {
      "title": "استخدام الأجهزة والخدمات",
      "content": "قد يتطلب الوصول إلى الخدمة استخدام جهاز الكمبيوتر الشخصي أو الجهاز المحمول الخاص بك، بالإضافة إلى الاتصالات مع هذه الأجهزة أو استخدام المساحة الموجودة عليها. أنت مسؤول عن أي اتصال بالإنترنت أو رسوم الهاتف المحمول والمصاريف التي تتكبدها عند الوصول إلى الخدمة."
    },
    "modifications": {
      "title": "التعديلات",
      "content": "نحن نحتفظ بالحق في تغيير هذه الشروط في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل الشروط، وفي بعض الحالات، سنقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). من أجل الامتثال للائحة (الاتحاد الأوروبي) 2019/1150 (\"النظام الأساسي للأعمال\" أو \"P2BR\")، سنقدم إشعارًا بما لا يقل عن 15 يومًا بأي تغييرات على هذه الشروط على \"وسيط متين\" (كما هو محدد في P2BR)، بخلاف تلك التغييرات المنصوص عليها في المادة 3 (4) من P2BR. تسري التغييرات على هذه الشروط في وقت نشرها. إن استمرارك في استخدام الخدمة بعد تاريخ سريان الشروط المعدلة يشكل موافقتك على الشروط. ترخيص استخدام الخدمة وفقًا لهذه الشروط، تمنحك VIDA خدمة شخصية وعالمية وخالية من حقوق الملكية وغير قابلة للتنازل وغير حصرية. ترخيص قابل للإلغاء وغير قابل للترخيص من الباطن للوصول إلى الخدمة واستخدامها. الغرض الوحيد من هذا الترخيص هو السماح لك باستخدام مزايا الخدمة والاستمتاع بها على النحو المقصود من VIDA والمسموح به بموجب هذه الشروط."
    },
    "content": {
      "title": "محتوى",
      "content": "مع مراعاة ما هو مسموح به بموجب القانون المعمول به (بما في ذلك على سبيل المثال لا الحصر قانون حقوق الطبع والنشر)، لك الحرية في اختيار نوع المحتوى الذي تنتجه وتنشره أو تنشره. ستكون وحدك المسؤول عن المحتوى الخاص بك وعواقب نشر هذا المحتوى أو نشره. فيما يتعلق بالمحتوى، فإنك تؤكد وتقر و/أو تضمن ما يلي: (1) أنك تمتلك أو لديك التراخيص والحقوق والموافقات والأذونات اللازمة لاستخدام وتأذن لنا باستخدام جميع براءات الاختراع والعلامات التجارية والأسرار التجارية وحقوق الطبع والنشر، الحق في الخصوصية، أو الحق في الدعاية، أو حقوق الملكية التجارية أو الشخصية الأخرى في أي وكل المحتوى الخاص بك لتمكين تضمين المحتوى واستخدامه بالطريقة المنصوص عليها في الخدمة وهذه الشروط، و(2) حصولك على موافقة كتابية والإفراج و/أو الإذن لكل شخص يمكن تحديده في المحتوى الخاص بك لاستخدام اسم كل فرد أو ما شابه لاستخدامه في المحتوى الخاص بك بالطريقة المنصوص عليها في الخدمة وهذه الشروط. نحن لسنا مسؤولين عن أي محتوى ينتهك أعراف المجتمع أو عاداته. نتوقع ونطالبك بالامتثال لجميع القوانين الفيدرالية وقوانين الولايات والمقاطعات والقوانين المحلية عند استخدام الخدمة وعند إرسال المحتوى أو نشره على الخدمة. إذا لم تكن متأكدًا مما إذا كان المحتوى سينتهك القانون أم لا، فنحن نحثك على الاتصال بمتخصص قانوني قبل نشر المحتوى. لا يمكننا فرض قوانين كل ولاية قضائية على كل المحتوى الذي يتم نشره في الخدمة. على هذا النحو، نحن لسنا مسؤولين عن محتوى الخدمة. يجب عليك تقييم وتحمل جميع المخاطر المرتبطة باستخدام أي محتوى، بما في ذلك أي اعتماد على دقة هذا المحتوى أو اكتماله أو فائدته أو قانونيته. وفي هذا الصدد، فإنك تقر بأنه لا يجوز لك الاعتماد على أي محتوى أنشأناه أو محتوى تم نقله إلى الخدمة. أنت مسؤول عن كل المحتوى الخاص بك الذي يتم تحميله أو نشره أو إرساله عبر البريد الإلكتروني أو نقله أو إتاحته بطريقة أخرى عبر الخدمة. إذا كان لدينا سبب للشك في أن المحتوى الخاص بك ينتهك أي حق لجهة خارجية، بما في ذلك على سبيل المثال لا الحصر، أي حقوق طبع ونشر أو علامة تجارية أو حق الملكية، يمكننا أن نطلب منك تقديم دليل مكتوب على ملكيتك أو حقك في استخدام المادة المعنية. إذا طلبنا مثل هذا الدليل الكتابي، فإنك توافق على تقديمه لنا خلال خمسة أيام عمل من تاريخ طلبنا. إن فشلك في تزويدنا بهذه الأدلة المكتوبة المطلوبة خلال هذا الإطار الزمني قد يؤدي إلى الإنهاء الفوري لحسابك، ومطالبتنا بالتعويض منك عن أي تكاليف وأضرار مستحقة تتعلق بهذا المحتوى والتعليق الفوري لأي وجميع المدفوعات المعلقة منا لك. يرجى ملاحظة أنه لا يجوز لك السماح لأي شخص آخر باستخدام حسابك وأنه يجب عليك إبلاغنا فورًا بأي خرق واضح للأمن، مثل فقدان أو سرقة كلمة المرور الخاصة بك. بينما سنبذل الجهود التي نعتقد أنها معقولة من أجل حماية المحتوى، وإتاحة المحتوى في حالة فقدانه أو حذفه، لا نتحمل أي مسؤولية أو التزام تجاه الحذف أو الفشل في تخزين أو تأمين أي محتوى. نحن نحتفظ بالحق في وضع علامة على المحتوى أو التعامل معه على أنه \"غير نشط\" وأرشفة المحتوى، وفقًا لما نحدده. نحن نحتفظ بالحق في تغيير ممارساتنا وقواعد التخزين في أي وقت وفقًا لتقديرنا الخاص، مع أو بدون إشعار لك. أنت تفهم وتوافق على أنه يجوز لنا مراقبة أو مراقبة أو إزالة أي وكل المحتوى، كليًا أو جزئيًا، الموجود في حكمنا الوحيد ينتهك هذه الشروط أو قد يضر بسمعة الخدمة. ومع ذلك، ليس لدينا أي التزام بعرض المحتوى أو مراجعته، ولا يمكننا ضمان الإزالة السريعة للمحتوى المرفوض بعد نشره. وبناء على ذلك، فإننا لا نتحمل أي مسؤولية عن أي إجراء أو عدم اتخاذ إجراء فيما يتعلق بعمليات النقل أو الاتصالات أو المحتوى المقدم من قبل أي مستخدم أو طرف ثالث. لا نتحمل أي التزام أو مسؤولية تجاه أي شخص عن أداء أو عدم أداء الأنشطة الموضحة في هذا القسم."
    },
    "license": {
      "title": "الترخيص للمحتوى",
      "content": "ولأغراض الوضوح، فإنك تحتفظ بأي حقوق ملكية قد تكون لديك في المحتوى، وفقًا لشروط وأحكام هذه الاتفاقية. بالنسبة لجميع المحتوى الذي توفره من خلال الخدمة أو فيما يتعلق بها، فإنك تمنحنا بموجب هذا محتوى عالميًا وخاليًا من حقوق الملكية ومدفوع بالكامل وغير حصري ودائم وغير قابل للإلغاء وقابل للتحويل وقابل للترخيص بالكامل من الباطن (من خلال عدة tiers) ترخيصًا، دون أي اعتبار إضافي لك أو لأي طرف ثالث، لإعادة إنتاج هذا المحتوى وتوزيعه وتنفيذه وعرضه (علنيًا أو غير ذلك)، وتكييفه وتعديله واستخدامه واستغلاله، بأي تنسيق أو وسائط معروفة الآن أو سيتم تطويرها فيما بعد، ولأي غرض يتعلق بالخدمة (بما في ذلك الأغراض الترويجية)."
    },
    "userInteractions": {
      "title": "تفاعلات المستخدم",
      "content": "VIDA ليس مسؤولاً عن سلوك أي مستخدم في الخدمة. أنت توافق على توخي الحذر في جميع التفاعلات مع المستخدمين الآخرين. أنت توافق على أنك لن تقدم معلوماتك المالية (على سبيل المثال، معلومات بطاقتك الائتمانية أو حسابك المصرفي)، أو ترسل أموالاً إلى مستخدمين آخرين. أنت وحدك المسؤول عن تفاعلاتك مع المستخدمين الآخرين. أنت تدرك أن VIDA لا تجري فحوصات خلفية جنائية لمستخدميها أو تستفسر بطريقة أخرى عن خلفية مستخدميها. لا تقدم VIDA أي إقرارات أو ضمانات فيما يتعلق بسلوك المستخدمين."
    },
    "prohibitedConduct": {
      "title": "السلوك المحظور",
      "content": "أنت توافق على أنك لن تستخدم الخدمة إلا للأغراض القانونية المسموح بها والمنصوص عليها صراحةً في هذه الشروط. لا يجوز استخدام الخدمة فيما يتعلق بأي مساعي تجارية باستثناء تلك التي نوافق عليها صراحةً كتابيًا. أنت توافق على أنك ستشاهد الخدمة ومحتواها دون تغيير أو تعديل. أنت تقر وتفهم أنه يُحظر عليك تعديل الخدمة أو إزالة أي من محتوى الخدمة، بما في ذلك الإعلانات. باستخدام الخدمة، فإنك توافق صراحةً على قبول الإعلانات المقدمة في الخدمة ومن خلالها والامتناع عن استخدام برنامج حظر الإعلانات أو تعطيل برنامج حظر الإعلانات قبل زيارة الخدمة. أنت توافق على أنك لن تستخدم أو تحاول استخدام أي طريقة أو جهاز أو برنامج أو روتين لإيذاء الآخرين أو التدخل في عمل الخدمة أو استخدام و/أو مراقبة أي معلومات في الخدمة أو تتعلق بها لأي غرض غير مصرح به. إن استخدامك للخدمة مشروط بامتثالك لقواعد السلوك المنصوص عليها في هذا القسم؛ قد يؤدي عدم امتثالك لهذه القواعد إلى إنهاء وصولك إلى الخدمة وفقًا لقسم \"الإنهاء\" أدناه. باستخدام الخدمة، فإنك توافق على عدم: التصرف بطريقة تؤثر سلبًا على قدرة المستخدمين الآخرين على استخدام الخدمة أو الاستمتاع بها، بما في ذلك، على سبيل المثال لا الحصر، من خلال الانخراط في سلوك مسيئ أو ضار أو مضايق أو تحريضي أو تخويف أو غزوي. خصوصية شخص آخر، أو المطاردة، أو التهديد، أو العنف أو التشجيع على العنف ضد الأشخاص أو الحيوانات، أو العنف العنصري أو العرقي أو غير ذلك من أشكال الهجوم أو المرفوضة؛ والانخراط في أي شكل من أشكال المضايقة أو الدعارة أو الاتجار بالجنس أو الإغراء أو أي سلوك آخر غير قانوني أو مسيء تجاه المبدعين؛ محاولة الحصول على معلومات الاتصال الشخصية أو الحصول عليها من أي منشئي محتوى في الخدمة؛ أو محاولة تنسيق لقاء شخصي مع أي من منشئي محتوى الخدمة؛ أو نشر أي محتوى يصور استغلال الأطفال في المواد الإباحية، أو الاغتصاب، أو السعوط، أو التعذيب، أو الموت، أو العنف. أو البهيمية أو سفاح القربى أو الافتراءات العنصرية أو خطاب الكراهية (سواء سمعيًا أو كتابيًا)؛ نشر أي محتوى غير قانوني أو غير قانوني أو فاحش أو تشهيري أو تشهيري أو افترائي أو مضايق أو بغيض أو مسيء عنصريًا أو إثنيًا، أو يشجع السلوك الذي قد يكون تعتبر جريمة جنائية، أو تؤدي إلى مسؤولية مدنية، أو تنتهك أي قانون، أو تكون غير مناسبة بأي شكل آخر؛ نشر أي محتوى يصور أي شخص يقل عمره عن 18 عامًا (أو أكبر وفقًا لما تقتضيه أي ولاية قضائية يكون فيها سن الرشد أكبر من 18 عامًا) )؛نشر أي محتوى محاكاة من شأنه أن ينتهك أيًا من هذه الشروط إذا لم تتم محاكاة هذا المحتوى؛نشر أي محتوى يحتوي على تحريفات أو أكاذيب يمكن أن تضر بسمعة الخدمة أو أي طرف ثالث؛انتهاك أي قانون أو لائحة (بما في ذلك، على سبيل المثال لا الحصر، أي قانون يتعلق بالأضرار أو العقود أو حقوق الطبع والنشر أو براءات الاختراع أو العلامات التجارية أو الأسرار التجارية أو التشهير أو الفحش أو المواد الإباحية أو حقوق الدعاية أو غيرها من الحقوق) أو تشجيع أو التماس أو توجيه طرف ثالث للقيام بذلك؛ نشر أي محتوى يحتوي على أو يروج للمسابقات أو اليانصيب أو اليانصيب أو ما يتعلق بالمقامرة؛ نشر أي محتوى يحتوي على إعلانات غير مرغوب فيها أو مواد ترويجية أو بريد عشوائي أو بريد غير مرغوب فيه أو مخططات هرمية أو رسائل متسلسلة أو أي شكل آخر من أشكال الإغراء غير المصرح به؛ نشر أي محتوى في التي يتم فيها انتحال شخصية شخص آخر أو تحريف انتمائك إلى شخص ما أو اتصالك به؛ أو نشر أي محتوى يحتوي على مواد تخضع لحقوق الملكية الفكرية (بما في ذلك حقوق الطبع والنشر) أو حقوق أخرى لأطراف ثالثة يحق لك نشرها على الخدمة؛ أو استخدام برامج أو تعليمات برمجية أخرى مصممة لمقاطعة أو تدمير أو تقييد أو التدخل بطريقة أخرى في وظيفة أي برنامج كمبيوتر أو أجهزة أو معدات اتصالات، بما في ذلك، على سبيل المثال لا الحصر، عن طريق الانخراط في أي هجوم رفض الخدمة، أو هجوم حجب الخدمة الموزع أو سلوك مشابه؛ تجاوز وصولك المصرح به إلى أي جزء من الخدمة؛ الحصول على أو محاولة الوصول إلى أي محتوى أو معلومات من خلال أي وسيلة لم يتم توفيرها عن قصد من خلال الخدمة؛ استغلال الأخطاء في التصميم أو الميزات غير الموثقة أو الأخطاء للوصول إلى ما قد يؤدي إلى لا تكون متاحة بخلاف ذلك. إزالة أو تعديل أو التحايل أو تجاوز أي تقنية لإدارة الحقوق الرقمية (\"DRM\") أو التشفير أو التدابير الأمنية؛ جمع أو تخزين أو معالجة البيانات الشخصية لأي شخص؛ تعديل أي جزء من الخدمة أو إعلاناتها، باستثناء ما هو منصوص عليه صراحةً مسموح به هنا؛ القيام بأي شيء يمكن أن يثقل أو يعطل أو يتلف أو يضعف أي جانب من جوانب الخدمة؛ استخدم أي روبوت أو عنكبوت أو تطبيق بحث/استرجاع موقع أو أي جهاز يدوي أو تلقائي آخر لاسترداد البيانات أو فهرستها أو \"كشطها\" أو استخراجها أو جمع محتوى الخدمة بأي شكل من الأشكال أو إعادة إنتاج أو التحايل على بنية التنقل أو عرض الخدمة دون موافقة كتابية مسبقة صريحة منا. على الرغم مما سبق، فإننا نمنح مشغلي محركات البحث العامة الإذن باستخدام العناكب لنسخ المواد من الخدمة لغرض وحيد وبالقدر اللازم فقط لإنشاء مؤشرات قابلة للبحث متاحة للعامة للمواد، ولكن ليس ذاكرات التخزين المؤقت أو أرشيفات هذه المواد. مواد. تحتفظ VIDA بالحق في إلغاء هذه الاستثناءات بشكل عام أو في حالات محددة؛ وإنشاء قاعدة بيانات عن طريق تنزيل محتوى الخدمة وتخزينه بشكل منهجي؛ واستخدام أي عملية يدوية لمراقبة أو إعادة إنتاج أي مادة على الخدمة؛ واستخدام أي معلومات تم الحصول عليها من الخدمة من أجل التدخل في أي إعلان على الخدمة، بما في ذلك، على سبيل المثال لا الحصر، عرضها في متصفح الويب الخاص بك؛ أو نقل أي فيروسات أو أحصنة طروادة أو الفيروسات المتنقلة أو القنابل المنطقية أو القنابل الموقوتة أو برامج الإلغاء أو الملفات التالفة أو أي برامج أو تعليمات برمجية أخرى مماثلة ضارة أو ضارة أو قد تلحق الضرر بممتلكات طرف آخر أو الخدمة؛ أو محاولة الوصول غير المصرح به إلى أي أجزاء من الخدمة أو التدخل فيها أو إتلافها أو تعطيلها، أو الخادم الذي تم تخزين الخدمة عليه، أو أي خادم أو كمبيوتر أو قاعدة بيانات متصلة بـ الخدمة؛ إزالة أي حقوق نشر أو إشعارات ملكية أخرى من خدمتنا أو أي من المواد الواردة فيها؛ إعادة إنتاج أو تكرار أو نسخ أو بيع أو إعادة بيع أو استغلال أي جزء من الخدمة أو استخدامها أو الوصول إليها لأي أغراض تجارية. تعديل أو تكييف أو ترجمة أو إجراء هندسة عكسية أو تفكيك أو تفكيك أي جزء من الخدمة؛ أو تأطير أو عكس أي جزء من الخدمة دون الحصول على موافقة كتابية مسبقة صريحة منا."
    },
    "customerSupport": {
      "title": "دعم العملاء",
      "content": "عند التواصل مع دعم العملاء لدينا، فإنك توافق على أن تكون محترمًا ولطيفًا. إذا شعرنا أن سلوكك تجاه أي من موظفي دعم العملاء لدينا أو الموظفين الآخرين يمثل تهديدًا أو هجومًا في أي وقت، فإننا نحتفظ بالحق في إنهاء حسابك على الفور."
    },
    "advertising": {
      "title": "دعاية",
      "content": "مقابل سماح VIDA لك باستخدام الخدمة، فإنك توافق على أنه يجوز لنا والشركات التابعة لنا وشركائنا الخارجيين وضع إعلانات على الخدمة."
    },
    "creditsPurchases": {
      "title": "الاعتمادات والمشتريات",
      "content": "يمكنك شراء حق الوصول إلى المحتوى الموجود على الخدمة باستخدام بطاقة الائتمان أو الاعتمادات الخاصة بك. يجوز لك شراء الاعتمادات فقط لاستخدامها في الخدمة. بخلاف الترخيص المحدود والشخصي والقابل للإلغاء وغير القابل للتحويل وغير القابل للترخيص من الباطن لاستخدام الأرصدة كجزء من الخدمة، ليس لديك أي حق أو ملكية في أو في أي من هذه الأرصدة التي تظهر أو تنشأ في الخدمة، أو أي سمات أخرى. المرتبطة باستخدام الخدمة أو المخزنة داخل الخدمة. لدينا الحق المطلق في إدارة و/أو تنظيم ومراقبة وتعديل و/أو إيقاف إتاحة أو استخدام الأرصدة في الخدمة وفقًا لتقديرنا الخاص، ولن نتحمل أي مسؤولية تجاهك أو تجاه أي شخص فيما يتعلق بممارسة هذه الحقوق. يُمنع منعًا باتًا عمليات نقل الاعتمادات إلا في الحالات التي يُسمح فيها بذلك صراحةً داخل الخدمة. باستثناء ما هو منصوص عليه صراحةً في هذه الشروط، لا يجوز لك بيع أي أرصدة مقابل أموال \"حقيقية\" أو استبدال هذه العناصر مقابل قيمة. أي محاولة لتبادل الأرصدة بالعملة الفعلية، بخلاف اتباع العملية التي أنشأتها VIDA، تعد انتهاكًا لهذه الشروط وقد تؤدي إلى حظر الخدمة مدى الحياة واتخاذ إجراء قانوني محتمل. ما لم ينص القانون على خلاف ذلك، فإن الأرصدة غير قابلة للاسترداد، ولا يحق لك استرداد أي أرصدة غير مستخدمة. بمجرد شراء حق الوصول إلى المحتوى أو استرداد الرصيد للوصول إلى المحتوى، لا يجوز لك إرجاع هذا المحتوى أو استبداله أو استرداد أمواله. وعلى الرغم مما سبق، فإننا نحتفظ بالحق في إصدار المبالغ المستردة للمشتريات أو الأرصدة وفقًا لتقديرنا الخاص. إذا قمنا باسترداد أموال مقابل عملية شراء أو رصيد، فنحن لسنا ملزمين بإصدار نفس المبلغ أو ما شابه ذلك في المستقبل. يمكن إجراء عمليات شراء الائتمان عن طريق بطاقات الائتمان، وعندما يكون ذلك متاحًا، عن طريق بطاقات الخصم، وستتم معالجتها من خلال معالج الدفع من طرف ثالث. يتم دفع المشتريات مقدما. قد نقدم حزمًا مختلفة يمكنك الاختيار من بينها. نحن نحتفظ بالحق في تغيير أسعار الائتمان في أي وقت، وفقًا لتقديرنا الخاص ودون أي مسؤولية تجاهك. لن تكون أي أرصدة متاحة في حسابك في حالة قيامك بحذف حسابك أو إنهائه وفقًا لهذه الشروط، أو إذا توقفنا عن تقديم الخدمة. أنت توافق على دفع جميع الرسوم والضرائب المطبقة التي تتكبدها أنت أو أي شخص يستخدم حساب VIDA المسجل لك. قد تقوم VIDA بمراجعة أسعار السلع والخدمات المقدمة من خلال الخدمة في أي وقت. الأسماء التي تظهر في البيان المرتبط بطريقة الدفع الخاصة بك (على سبيل المثال، بطاقة الائتمان، الحساب المصرفي، وما إلى ذلك) لأي رسوم مطبقة قد تشمل VIDA. .one أو SXWEB أو كيانات الفوترة الأخرى حسب موقعك. قد تقوم VIDA أو جهة إعداد الفواتير المعمول بها بتضمين معلومات أخرى في كشف حسابك وفقًا لما تقتضيه اتفاقياتها مع البنوك أو الجهات الخارجية الأخرى أو بموجب القوانين أو اللوائح المعمول بها. إذا كنت تستخدم حسابًا مصرفيًا لإجراء عملية شراء من خلال الخدمة، فسيتم خصم خصم من هذا الحساب. أنت توافق على أنك لن تستخدم وكيل IP أو طرق أخرى مماثلة لإخفاء المكان الذي تتواجد فيه، سواء كان ذلك للتحايل الجغرافي القيود المفروضة على المحتوى والوصول إلى الخدمة عندما لا تكون متاحة لك، أو إجراء عمليات شراء بسعر (بما في ذلك تطبيق ضرائب المبيعات أو الضرائب غير المباشرة أو ضرائب القيمة المضافة أو ضريبة القيمة المضافة) لا ينطبق على موقعك، أو لأي غرض آخر. إذا قمت بذلك، فإننا نحتفظ بالحق في إنهاء وصولك إلى الخدمة. إذا لم تقم بتسجيل الدخول إلى حسابك لأكثر من اثني عشر (12) شهرًا، فإننا نحتفظ بالحق وفقًا لتقديرنا الخاص في إنهاء حقك في استخدام الخدمة. خدمة. في مثل هذه الحالة، فإنك تقبل صراحةً وتوافق وتقر بأنك ستفقد أي أرصدة غير مستخدمة، والتي لا يمكنك استردادها لاحقًا."
    },
    "cardPaymentProcessing": {
      "title": "معالجة الدفع بالبطاقة",
      "content": "VIDA هو المسؤول عن معالجة الدفع بالبطاقة. معالجات الدفع ستتم معالجة جميع المعاملات المالية التي يتم إجراؤها فيما يتعلق بالخدمة بواسطة معالج دفع تابع لجهة خارجية. لن تتحمل VIDA بأي حال من الأحوال المسؤولية عن تصرفات أو تقاعس أي معالج دفع تابع لجهة خارجية. إذا كنت تعتقد أن هناك خطأ في الفوترة، يمكنك طلب الدعم على sxweb.com أو عن طريق إرسال بريد إلكتروني إلينا على عنوان البريد الإلكتروني لدعم الفوترة المقدم ضمن قسم \"الاتصال\" أدناه."
    },
    "refundPolicy": {
      "title": "سياسة الاسترجاع",
      "content": "جميع المبيعات نهائية وغير قابلة للاسترداد. نحن نحتفظ بالحق (ولكن ليس الالتزام) في استرداد المبلغ الذي تم شراؤه إذا كانت هناك مشاكل فنية في الخدمة، أو عندما تكون لديك تجربة غير مرضية؛ يتم تحديد ذلك من قبلنا وفقًا لتقديرنا الخاص. إذا تلقينا نزاعًا بشأن رد المبالغ المدفوعة أو الدفع من شركة بطاقة ائتمان أو بنك، فإننا نحتفظ بالحق في إنهاء ترخيصك لاستخدام الخدمة، دون إشعار ووفقًا لتقديرنا الخاص، وحظر أو منع وصولك المستقبلي إلى الخدمة واستخدامها على النحو المنصوص عليه في هذه الشروط."
    },
    "becomingCreator": {
      "title": "تصبح الخالق",
      "content": "إذا كنت تريد أن تصبح منشئًا وتبيع حق الوصول إلى المحتوى من خلال الخدمة، فيجب عليك أولاً تزويدنا بمعلومات شخصية حقيقية وصحيحة. إذا كانت المعلومات التي تقدمها غير صحيحة وصحيحة، فإنك تواجه الإنهاء الفوري لحسابك وقد تخضع لعقوبات قانونية. لا يمكن إجراء تغييرات معينة على معلوماتك الشخصية مثل بلد الإقامة أو تاريخ الميلاد إلا من قبل موظفينا. لذلك، إذا بدت معلوماتك غير صحيحة أو تحتاج إلى تغيير، فقد تحتاج إلى الاتصال بموظفينا للقيام بذلك. ويجوز لنا، وفقًا لتقديرنا الخاص، إلغاء حقك في بيع الوصول إلى المحتوى من خلال الخدمة لأي سبب من الأسباب. يُطلب منك تقديم عنوان بريد إلكتروني صالح لأغراض التحقق، وأنت توافق على أنه يجوز لنا إرسال رسائل بريد إلكتروني إليك، ذات طبيعة معاملات وأيضًا لأغراض تجارية وترويجية. سيكون لديك القدرة على إلغاء الاشتراك في رسائل البريد الإلكتروني التجارية والترويجية، كما هو موضح بشكل كامل في سياسة الخصوصية. وستختار اسم العرض الخاص بك والذي يجب أن يكون فريدًا بالنسبة لك، وألا يكون مسيءًا للآخرين ولا ينتهك حقوق الطبع والنشر أو العلامة التجارية الخاصة بشخص آخر. . ستختار أيضًا كلمة المرور الخاصة بك، والتي يمكنك تغييرها لاحقًا. سيُطلب منك التحقق من هويتك وعمرك من خلال شريك التحقق من الهوية التابع لجهة خارجية. وللقيام بذلك، يتعين عليك تقديم المستندات التالية إلينا: بطاقة هوية تحمل صورة ، وهذا يعني بطاقة هوية صادرة عن الحكومة تحتوي على تاريخ ميلادك وتاريخ انتهاء الصلاحية وصورتك واسمك القانوني الكامل. يمكن أن يكون ذلك، على سبيل المثال، رخصة القيادة الخاصة بك (في البلدان التي لا تكون فيها بطاقة الهوية الوطنية إلزامية)، أو جواز السفر الدولي، أو بطاقة الجنسية، أو بطاقة هوية الدولة، أو جواز السفر الوطني، أو بطاقة الهوية الوطنية الخاصة بك. صورة لنفسك وأنت تحمل الصورة المذكورة أعلاه ID.أنت تقر بأنك المسؤول الوحيد عن النشاط الذي يحدث في حسابك، ويجب عليك إخطارنا على الفور إذا كنت تعتقد أنه كان هناك أدنى خرق للأمان أو استخدام غير مصرح به لحسابك. وستكون مسؤولاً عن أي خسائر متكبدة من قبلنا بسبب الاستخدام غير المصرح به لحسابك. نحن لسنا مسؤولين عن خسائرك الناجمة عن أي استخدام غير مصرح به لحسابك وأنت تتنازل على وجه التحديد عن أي مطالبة من هذا القبيل وتوافق على الدفاع عنا وتعويضنا ضد أي مطالبات من هذا القبيل مقدمة ضدنا من قبل أطراف ثالثة."
    },
    "commission": {
      "title": "لجنة المبدعين",
      "content": "سيتم إجراء الدفعات فقط إلى نفس اسم المستفيد كما هو منصوص عليه أثناء عملية \"اعرف عميلك\" (KYC). إذا كنت بحاجة إلى تغيير هذا الاسم (على سبيل المثال، قمت بتغيير اسمك، أو أن الاسم المخصص لوثائق هويتك يختلف عن اسم المستفيد في البنك الذي تتعامل معه في بلدك، أو كنت ترغب في أن يتم الدفع لك إلى كيان قانوني) من فضلك تواصل مع official@vida.contact. ستحتاج إلى تقديم دليل على سبب التغيير المطلوب، وقد نحتاج إلى معلومات إضافية منك كجزء من عملية العناية الواجبة، ونحتفظ بالحق المطلق في رفض طلبك. إذا طلبت الدفع إلى كيان قانوني، فإن المعلومات المقدمة أثناء التحقق من \"اعرف عميلك\" يجب أن تكون UBO (المالك المستفيد النهائي) للكيان، وفقًا لقانون الاتحاد الأوروبي 849/2015، بصيغته المعدلة، بغض النظر عن خضوع الكيان لتشريعات الاتحاد الأوروبي. لن يتم سداد المدفوعات لأطراف ثالثة تحت أي ظرف من الظروف، بما في ذلك، على سبيل المثال لا الحصر، الأزواج أو أفراد الأسرة أو خدمات الضمان أو الشركاء التجاريين أو الأوصياء المعينين من قبل المحكمة أو المستلمين من أي نوع. وسوف نقوم بخصم وحجب أي مبالغ مستحقة الدفع إلى لك بموجب هذه الشروط المبالغ التي يُطلب منا خصمها وخصمها أو يُطلب منا خصمها وخصمها فيما يتعلق بهذه الدفعة بموجب أحكام أي قوانين معمول بها (بما في ذلك ضرائب المبيعات أو الضرائب غير المباشرة أو ضرائب القيمة المضافة أو ضريبة القيمة المضافة) وتحويل هذه المبالغ خصم وحجب المبلغ إلى الجهة الحكومية المناسبة. سنزودك ببيان المعاملات على حسابك، بما في ذلك تفاصيل أرباحك ومدفوعاتك، التي يمكنك الوصول إليها من خلال الخدمة. يمكنك طلب دفع تعويضات على صافي أرباحك في أي وقت، بشرط أن تتجاوز الحد الأدنى للدفع وهو 200 دولار. قد يتم فرض رسوم دفع إلكتروني عليك مقابل ذلك، اعتمادًا على طريقة (طرق) الدفع المتاحة في البلد الذي تقيم فيه. لا يُسمح بطلبات الدفع التي تقل عن هذا المبلغ إلا فيما يتعلق بطلب إنهاء علاقتك معنا كمنشئ محتوى. تخضع جميع الأرباح لفترة تعليق مدتها 7 أيام، لمراعاة النزاعات المحتملة من قبل المشتري (المشترين). ستظهر الأرباح في فترة التعليق في حسابك بمجرد اكتمال المعاملة المعمول بها، ولكنها لن تكون متاحة للدفع حتى نهاية فترة الانتظار. على الرغم من أننا سنبدأ بالدفع لك على الفور بعد طلبك وفقًا لهذه الفقرة، إلا أننا لا نستطيع ضمان أنك ستتلقى الأموال المقابلة بحلول أي تاريخ محدد. إذا زودتنا بتفاصيل دفع غير صحيحة، فسيتم تعويض أي رسوم رد المبالغ المدفوعة الناتجة عن تفاصيل الدفع غير الصحيحة هذه مقابل أي مبالغ مستحقة الدفع لك. في حالة انتهاك أي جزء من هذه الشروط، فإنك تنتهك أي حق لطرف ثالث، بما في ذلك على سبيل المثال لا الحصر، أي حقوق نشر أو ملكية فكرية أو حقوق خصوصية، أو عندما يدعي طرف ثالث أن كل أو أي جزء من المحتوى الخاص بك تسبب في ضرر له، يجوز لنا، وفقًا لتقديرنا الخاص، حجب المدفوعات لك إلى أجل غير مسمى. نذكرك بأنه واجبك والتزامك بالوفاء بجميع الالتزامات الضريبية فيما يتعلق بأنشطتك لصالحنا، على سبيل المثال التزامات التسجيل والإقرار والدفع المتعلقة بضرائب الدخل وضرائب المبيعات وضريبة القيمة المضافة. إذا ساعدناك في هذه الالتزامات، فإن ذلك لا يعفيك من التزاماتك. من واجبك إبلاغنا في الوقت المناسب بالتغييرات التي تطرأ على بياناتك الشخصية مثل تغيير العنوان أو إرسال بريد إلكتروني جديد. إذا كان لديك حساب منشئ برصيد إيجابي بدون أي معاملات لفترة متتالية مدتها 12 شهرًا، فسنقوم بذلك محاولة الاتصال بك بهدف مطالبتك بسحب الرصيد من حسابك. إذا لم نتمكن من الاتصال بك، فسنفرض عليك رسوم سكون بنسبة 8.33% من هذا الرصيد شهريًا بدءًا من الذكرى السنوية الأولى لتاريخ آخر نشاط للحساب حتى (1) تاريخ نشاط الحساب التالي، أيهما أقرب، أو (2) التاريخ الذي يصل فيه رصيدك إلى الصفر، أي بعد 12 شهرًا أخرى من عدم النشاط. إذا قمنا بتحصيل رسوم السكون من حسابك، ولكنك تريد إعادة تنشيطه، فيرجى الاتصال بدعم العملاء على official@vida.contact."
    },
    "thirdParty": {
      "title": "خدمات ومواقع الطرف الثالث",
      "content": "قد تحتوي الخدمة على إعلانات وعروض ترويجية مقدمة من أطراف ثالثة وروابط لمواقع ويب أو موارد أخرى. VIDA ليس مسؤولاً عن توفر (أو عدم توفر) مثل هذه المواقع أو الموارد الخارجية. إذا اخترت التفاعل مع الجهات الخارجية المتاحة من خلال خدمتنا، فإن شروط هذا الطرف ستحكم علاقتها معك. VIDA ليس مسؤولاً عن شروط أو إجراءات هذه الأطراف الثالثة. الأفكار والتعليقات ما لم نتفق صراحةً على خلاف ذلك كتابيًا، إذا قدمت لنا أي أفكار أو مقترحات أو اقتراحات أو مواد (\"المدخلات\")، سواء كانت متعلقة بـ الخدمات أو غير ذلك، فإنك تقر وتوافق بموجب هذا على أن (أ) تقديمك لأي مدخلات هو أمر مجاني وغير مرغوب فيه وبدون قيود ولا يضع VIDA تحت أي التزام ائتماني أو أي التزام آخر؛ (ب) أي مدخلات ليست سرية ولا تتحمل VIDA أي التزامات بالسرية فيما يتعلق بهذه المدخلات؛ و(ج) إلى الحد الذي يسمح به القانون المعمول به، ستصبح أي مدخلات ملكًا لنا وحدنا. دون تقييد ما سبق، فإنك تمنحنا بموجب هذا ترخيصًا عالميًا وخاليًا من حقوق الملكية ومدفوعًا بالكامل وحصريًا ودائمًا وغير قابل للإلغاء وقابل للتحويل وقابل للترخيص من الباطن بالكامل (من خلال مستويات متعددة)، دون أي اعتبار إضافي لك أو لأي طرف ثالث ، من أجل: (1) إعادة إنتاج وتوزيع وتنفيذ وعرض (علنيًا أو غير ذلك)، وتكييف وتعديل واستخدام واستغلال هذه المدخلات، بأي تنسيق أو وسائط معروفة الآن أو سيتم تطويرها فيما بعد، وأنت بموجب هذا تقر وتضمن أنك جميع الحقوق اللازمة لمنح الترخيص المذكور. يجوز لنا استخدام المدخلات لأي غرض كان دون تعويض لك أو لأي شخص آخر. أنت وستظل مسؤولاً ومسؤولاً عن محتوى أي مدخلات."
    },
    "termination": {
      "title": "نهاية",
      "content": "هذه الشروط سارية حتى يتم إنهاؤها. يجوز لـ VIDA، وفقًا لتقديرها الخاص، تعليق أو إنهاء وصولك إلى الخدمة أو استخدامها، في أي وقت ولأي سبب، بما في ذلك إذا اعتقدت VIDA أنك انتهكت أو تصرفت بشكل غير متوافق مع نص أو روح هذه الشروط والأحكام. شروط. عند أي إنهاء من هذا القبيل، سيتوقف حقك في استخدام الخدمة على الفور. أنت توافق على أن أي إنهاء لوصولك إلى الخدمة أو استخدامها قد يتم دون إشعار مسبق، وأنه يجوز لـ VIDA إلغاء تنشيط أو حذف كلمة المرور واسم المستخدم الخاصين بك على الفور، وجميع المعلومات والملفات ذات الصلة المرتبطة بها، و/أو منع أي وصول آخر إلى هذه المعلومات أو الملفات. بالنسبة لحسابات المنشئ، للامتثال لـ P2BR، ما لم يكن سبب الإنهاء هو أي من الأسباب المنصوص عليها في المادة 4 (4) من P2BR، سنزودك بما لا يقل عن 30 إشعار مدته أيام لسبب (أسباب) الإنهاء على \"وسيط دائم\" (كما هو محدد في P2BR). أنت توافق على أن VIDA لن يكون مسؤولاً تجاهك أو تجاه أي طرف ثالث عن أي إنهاء لوصولك إلى الخدمة أو إلى أي من هذه المعلومات أو الملفات، ولن يُطلب منك إتاحة هذه المعلومات أو الملفات لك بعد أي إنهاء من هذا القبيل. نحن نحتفظ بالحق في الاستفادة من أي وسيلة شخصية أو تكنولوجية أو قانونية أو غيرها من الوسائل المتاحة لتنفيذ الشروط، في أي وقت دون مسؤولية ودون التزام بإعطائك إشعارًا مسبقًا، بما في ذلك، على سبيل المثال لا الحصر، منعك من الوصول إلى الخدمات. إذا تم إنهاء حسابك بواسطتك أو بواسطة VIDA لأي سبب من الأسباب، فستستمر هذه الشروط وتظل قابلة للتنفيذ بينك وبين VIDA، ولن يحق لك استرداد أي أموال مقابل المشتريات التي تم إجراؤها. سيتم الاحتفاظ بمعلوماتك وحذفها وفقًا لسياسة الخصوصية الخاصة بنا. لا توجد إقرارات أو ضمانات بشأن الخدمة، بما في ذلك جميع الصور والملفات الصوتية والمحتويات الأخرى الواردة فيها، وأي معلومات أخرى أو ممتلكات أو حقوق ممنوحة أو مقدمة لك بواسطة VIDA. لك على أساس \"كما هو\". لا يقدم VIDA وموردوه أي إقرارات أو ضمانات من أي نوع فيما يتعلق بالخدمة، سواء كانت صريحة أو ضمنية أو قانونية وجميع هذه الإقرارات والضمانات، بما في ذلك ضمانات القابلية للتسويق أو الملاءمة لغرض معين أو عدم - الانتهاك، صريح تم إخلاء المسؤولية. دون الحد من عمومية ما سبق، لا تقدم VIDA أي إقرار أو ضمان من أي نوع يتعلق بالدقة أو توفر الخدمة أو الاكتمال أو المحتوى المعلوماتي أو التشغيل الخالي من الأخطاء أو النتائج التي سيتم الحصول عليها من الاستخدام أو عدم الانتهاك مينت. قد يكون الوصول إلى الخدمة واستخدامها غير متاح خلال فترات ذروة الطلب أو ترقيات النظام أو الأعطال أو الصيانة المجدولة أو غير المجدولة أو لأسباب أخرى. لا تسمح بعض السلطات القضائية باستثناء الضمانات الضمنية، لذلك قد لا ينطبق الاستثناء أعلاه عليك."
    },
    "limitationLiability": {
      "title": "تحديد المسؤولية",
      "content": "إلى أقصى حد يسمح به القانون المعمول به، لن تتحمل VIDA أو الشركات التابعة لها أو موظفوها أو المرخصون أو مقدمو الخدمات بأي حال من الأحوال المسؤولية عن أي أضرار غير مباشرة أو تبعية أو تحذيرية أو عرضية أو خاصة أو تأديبية، بما في ذلك، على سبيل المثال لا الحصر. فقدان الأرباح، سواء تم تكبدها بشكل مباشر أو غير مباشر، أو أي خسارة للبيانات أو الاستخدام أو الشهرة أو غيرها من الخسائر غير الملموسة، الناتجة عن: (1) وصولك إلى الخدمة أو استخدامها أو عدم قدرتك على الوصول إليها أو استخدامها، (2) السلوك أو محتوى المستخدمين الآخرين أو الأطراف الثالثة في الخدمة أو من خلالها أو بعد استخدامها؛ أو (III) الوصول غير المصرح به، أو استخدام أو تغيير المحتوى الخاص بك، حتى لو تم إبلاغ VIDA بإمكانية حدوث مثل هذه الأضرار. لن تتجاوز مسؤولية VIDA الإجمالية تجاهك بأي حال من الأحوال عن جميع المطالبات المتعلقة بالخدمة المبلغ المدفوع، إن وجد، بواسطتك إلى VIDA مقابل الخدمة بينما يكون لديك حساب. بعض السلطات القضائية لا تسمح بالاستثناء أو التحديد فيما يتعلق بأضرار معينة، فإن بعض أو كل الاستثناءات والقيود الواردة في هذا القسم قد لا تنطبق عليك. بينما نحاول الحفاظ على سلامة وأمن الخدمة والخوادم التي يتم تشغيل الخدمة منها، فإننا لا نضمن أن ستكون الخدمة أو تظل آمنة أو كاملة أو صحيحة، أو أن الوصول إلى الخدمة سيكون دون انقطاع. قد تتضمن الخدمة معلومات غير دقيقة وأخطاء ومواد تنتهك هذه الشروط أو تتعارض معها. بالإضافة إلى ذلك، قد تقوم أطراف ثالثة بإجراء تعديلات غير مصرح بها على الخدمة. إذا علمت بأي تغيير غير مصرح به من طرف ثالث على الخدمة، فاتصل بنا على official@vida.contact مع وصف المادة (المواد) المعنية وعنوان URL أو الموقع على الخدمة حيث تظهر هذه المواد (المواد)."
    },
    "indemnification": {
      "title": "التعويض",
      "content": "أنت توافق، إلى الحد الذي يسمح به القانون المعمول به، على تعويض VIDA والشركات التابعة لنا والمسؤولين والمديرين والوكلاء والموظفين التابعين لهم والدفاع عنهم وحمايتهم من وضد أي وجميع الشكاوى والمطالبات والمطالبات، الأضرار والخسائر والتكاليف والالتزامات والنفقات، بما في ذلك أتعاب المحاماة، المستحقة أو الناشئة عن أو المتعلقة بأي شكل من الأشكال بوصولك إلى الخدمة أو استخدامها أو المحتوى الخاص بك أو خرقك لهذه الشروط."
    },
    "copyright": {
      "title": "مطالبات انتهاك حقوق الطبع والنشر.",
      "content": "يوفر قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية لعام 1998 (\"قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية\") حق الرجوع لأصحاب حقوق الطبع والنشر الذين يعتقدون أن المواد التي تظهر على الإنترنت تنتهك حقوقهم بموجب قانون حقوق الطبع والنشر الأمريكي. يمكنك العثور على سياسة قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الخاصة بنا هنا."
    },
    "intellectualProperty": {
      "title": "الملكية الفكرية",
      "content": "المعلومات والمواد المتاحة من خلال الخدمة هي وستظل ملكًا لشركة VIDA ومرخصيها ومورديها، ومحمية بموجب حقوق الطبع والنشر والعلامات التجارية وبراءات الاختراع و/أو حقوق وقوانين الملكية الأخرى. مع مراعاة امتثالك لهذه الشروط، وفقط طالما سمح لك VIDA بالوصول إلى الخدمة واستخدامها، يمكنك عرض نسخة واحدة (1) من أي محتوى على الخدمة التي نوفر لك الوصول إليها بموجب هذه الاتفاقية على أي جهاز كمبيوتر أو جهاز محمول فقط لاستخدامك الشخصي وغير التجاري، بشرط الحفاظ على جميع حقوق الطبع والنشر وإشعارات الملكية الأخرى. باستثناء ما هو مسموح به صراحةً مسبقًا من قبل VIDA كتابيًا، فإنك توافق على عدم إعادة إنتاج أو تعديل أو تأجير أو تأجير أو إقراض أو بيع أو توزيع أو إنشاء أعمال مشتقة تعتمد (سواء كليًا أو جزئيًا) على كل أو أي جزء الخدمة أو أي مواد متاحة من خلال الخدمة. تشمل الأسماء التجارية والعلامات التجارية وعلامات الخدمة الخاصة بـ VIDA، على سبيل المثال لا الحصر، VIDA وأي شعارات مرتبطة بها. جميع العلامات التجارية وعلامات الخدمة الموجودة على الخدمة والتي لا تملكها VIDA هي ملك لأصحابها. لا يجوز استخدام الأسماء التجارية والعلامات التجارية وعلامات الخدمة المملوكة لشركة VIDA، سواء كانت مسجلة أو غير مسجلة، فيما يتعلق بأي منتج أو خدمة ليست خاصة بنا، بأي طريقة من المحتمل أن تسبب ارتباكًا. لا ينبغي تفسير أي شيء وارد في الخدمة على أنه يمنح، ضمنيًا أو حكميًا أو غير ذلك، أي ترخيص أو حق في استخدام أي من الأسماء التجارية أو العلامات التجارية أو علامات الخدمة الخاصة بـ VIDA دون موافقة كتابية مسبقة صريحة منا. الإشارة في الخدمة إلى أي منتجات أو خدمات أو عمليات أو معلومات أخرى، بالاسم التجاري أو العلامة التجارية أو الشركة المصنعة أو المورد، أو خلاف ذلك، لا تشكل أو تعني تأييدًا أو رعاية أو توصية لها من قبلنا أو أي شركة تابعة أخرى."
    },
    "informationSecurity": {
      "title": "أمن المعلومات",
      "content": "يستخدم VIDA إجراءات تنظيمية وفنية وإدارية ومادية معقولة ومناسبة لحماية سلامة وأمن معلوماتك. قد تختلف هذه التدابير بناءً على حساسية معلوماتك. نحن نقتصر الوصول إلى بياناتك الشخصية على هؤلاء الموظفين والوكلاء والمقاولين والأطراف الثالثة الأخرى التي لديها حاجة عمل للوصول إليها، ولن يقوموا بمعالجة بياناتك الشخصية إلا بناءً على تعليماتنا ويخضعون لواجب السرية."
    },
    "governingLaw": {
      "title": "القانون الحاكم: المنازعات",
      "content": "تُفسَّر هذه الشروط وفقًا لقوانين قبرص وتخضع لها، دون الإشارة إلى القواعد المتعلقة بتضارب القوانين التي من شأنها أن تتسبب في تطبيق قوانين أي ولاية قضائية أخرى على حقوق وواجبات الأطراف. ستتم تسوية جميع النزاعات الناشئة عن هذه الشروط أو فيما يتعلق بها عن طريق التحكيم الملزم الذي يتم إجراؤه أمام محكم واحد في أمستردام، هولندا باللغة الإنجليزية، ويديره المركز الدولي لتسوية المنازعات بموجب قواعد التحكيم الدولية الخاصة به. ويكون أي قرار يصدر نتيجة لهذا التحكيم ملزمًا وقابلاً للتنفيذ في المحاكم ذات الاختصاص القضائي المعمول به. وعلى الرغم مما سبق، فإنك توافق على أنه يجوز لـ VIDA طلب تعويضات زجرية (أو أي نوع معادل من الانتصاف القانوني العاجل) في المحاكم في أي ولاية قضائية."
    },
    "contact": {
      "title": "اتصال",
      "content": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى official@vida.contact. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى official@vida.contact"
    },
    "miscellaneous": {
      "title": "متنوع",
      "content": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
    },
    "language": {
      "title": "لغة",
      "content": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2024 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
    },
    "final": "آخر تعديل: يوليو 2023",
    "VIDA": "© 2024 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة."
  }
}
