{
  "tos": {
    "info": {
      "title": "Nutzungsbedingungen",
      "content1": "Bitte lesen Sie diese Nutzungsbedingungen sorgfältig durch. Es handelt sich hierbei um einen verbindlichen Vertrag. Es bezieht sich auf diese Dienstleistungen. Diese Bedingungen gelten für alle Benutzer. Sie erklären sich damit einverstanden, dass Sie durch die Registrierung, das Herunterladen, den Zugriff auf oder die Nutzung des Dienstes eine rechtsverbindliche Vereinbarung mit VIDA hinsichtlich Ihrer Nutzung des Dienstes abschließen.",
      "content2": "Bei der Nutzung der Dienste halten Sie sich an die Datenschutzrichtlinie von VIDA, die Cookie-Richtlinie von VIDA und andere Richtlinien, die auf den Diensten veröffentlicht oder Ihnen dort zur Verfügung gestellt werden oder auf die Ihnen offengelegten spezifischen Dienste und Funktionen anwendbar sind. Richtlinien oder Regeln. Bezogen auf solche Dienstleistungen. Diese Bedingungen gelten für alle Benutzer.",
      "content3": "Diese Bedingungen gelten für alle Benutzer. Sie erklären sich damit einverstanden, dass Sie und VIDA durch die Registrierung, das Herunterladen, den Zugriff auf oder die Nutzung des Dienstes eine rechtsverbindliche Vereinbarung über Ihre Nutzung des Dienstes treffen. Sie bestätigen, dass Sie diese Bedingungen gelesen und verstanden haben und damit einverstanden sind, an sie gebunden zu sein. Wenn Sie diesen Bedingungen nicht zustimmen, greifen Sie bitte nicht auf die Dienste zu und nutzen Sie diese auch nicht anderweitig."
    },
    "definitions": {
      "title": "Definitionen",
      "table": {
        "title": {
          "a": "Begriff",
          "b": "Die „Bedingungen“",
          "c": "VIDA“, „wir“ oder „uns“",
          "d": "Der Service\"",
          "e": "\"Kunden)\"",
          "f": "„Benutzer“",
          "g": "„Ersteller“",
          "h": "\"Inhalt\"",
          "i": "„Credits“"
        },
        "content": {
          "a": "Definition",
          "b": "Diese Nutzungsbedingungen, wie in diesem Dokument dargelegt.“",
          "c": "VIDA (oder VIDA in Bezug auf die Abrechnung) firmiert unter dem Namen VIDA.",
          "d": "Die VIDA-Website unter VIDA und alle anderen Websites, Anwendungen oder Dienste, die von uns bereitgestellt werden, uns gehören oder von uns betrieben werden und auf diese Bedingungen verweisen.",
          "e": "Alle Benutzer, die Inhalte kaufen, entsperren oder anderweitig darauf zugreifen, die von den Erstellern über den Dienst zur Verfügung gestellt werden.",
          "f": "Alle Besucher, Benutzer und andere Personen, die auf den Dienst zugreifen oder ihn nutzen.",
          "g": "Alle Benutzer, die über den Dienst Inhalte an Kunden verkaufen oder anderweitig bereitstellen.",
          "h": "Videos, Bilder, Nachrichten, Text, Ton, Anwendungen, Code oder andere Daten oder Materialien, die Benutzer auf oder über den Dienst erstellen, veröffentlichen, übertragen, ausführen, speichern oder verfügbar machen können.",
          "i": "Eine virtuelle Währung, die zum Kauf, Freischalten oder anderweitigen Zugriff auf Inhalte verwendet wird."
        }
      }
    },
    "aboutService": {
      "title": "Über den Service",
      "content": "VIDA bietet eine digitale Serviceplattform, die es Erstellern ermöglicht, ihre Inhalte mit ihren Kunden zu monetarisieren. Indem Sie auf den Dienst zugreifen, bestätigen Sie, dass Sie verstehen, dass der Dienst nur zu Unterhaltungszwecken dient. Wir behalten uns das Recht vor, jederzeit und von Zeit zu Zeit, vorübergehend oder dauerhaft, ganz oder teilweise: den Dienst zu ändern oder einzustellen, mit oder ohne Vorankündigung; Gebühren im Zusammenhang mit der Nutzung des Dienstes erheben; jegliche im Zusammenhang mit dem Service erhobenen Gebühren zu ändern und/oder darauf zu verzichten; und/oder einigen oder allen Nutzern des Dienstes Möglichkeiten anzubieten. Sie erklären sich damit einverstanden, dass wir weder Ihnen noch Dritten gegenüber für eine Änderung, Aussetzung oder Einstellung des Dienstes, ganz oder teilweise, oder für Inhalte, Funktionen oder Produkte, die über den Dienst angeboten werden, haftbar sind. Durch Ihre fortgesetzte Nutzung des Dienstes nach solchen Änderungen erklären Sie sich mit den Änderungen einverstanden."
    },
    "jurisdictional": {
      "title": "Zuständigkeitsfragen",
      "content": "Der Dienst wird von VIDA in seinem Gründungsland kontrolliert und betrieben und soll VIDA nicht den Gesetzen oder der Gerichtsbarkeit eines anderen Staates, einer Provinz, eines Landes oder eines Territoriums unterwerfen. Obwohl VIDA versucht, sicherzustellen, dass der Dienst bestimmten Gesetzen anderer Gerichtsbarkeiten entspricht, um die Best Practices der Branche einzuhalten (z. B. das Digital Millennium Copyright Act der Vereinigten Staaten und 18 U.S.C. §2257), werden solche Versuche nicht durchgeführt Es wird davon ausgegangen, dass VIDA den Gesetzen dieser Gerichtsbarkeiten unterliegt. VIDA übernimmt keine Zusicherung oder Garantie dafür, dass der Dienst oder Teile davon für die Nutzung in einer bestimmten Gerichtsbarkeit geeignet oder verfügbar sind. Wenn Sie sich für den Zugriff auf den Dienst entscheiden, tun Sie dies auf eigene Initiative und auf eigenes Risiko und sind für die Einhaltung aller örtlichen Gesetze, Regeln und Vorschriften verantwortlich. Wir können die Verfügbarkeit des Dienstes jederzeit und nach unserem alleinigen Ermessen ganz oder teilweise auf eine von uns gewählte Person, ein geografisches Gebiet oder eine Gerichtsbarkeit beschränken. Nicht alle im Service beschriebenen Produkte oder Dienstleistungen sind in allen Gerichtsbarkeiten verfügbar."
    },
    "minors": {
      "title": "Minderjährige",
      "content": "Um unsere Erlaubnis zur Nutzung unseres Dienstes zu erhalten, müssen Sie mindestens 18 Jahre alt sein oder die gesetzliche Volljährigkeit in Ihrem Wohnsitzland erreicht haben, je nachdem, was älter ist. Wir tolerieren die Nutzung des Dienstes durch Minderjährige nicht. Darüber hinaus tolerieren wir keinerlei Inhalte, die sich aus irgendeinem Grund auf Minderjährige beziehen, einschließlich der Vortäuschung, als Erwachsener minderjährig zu sein, oder Inhalten, die Simulationen von Minderjährigen enthalten. Wenn Sie glauben, dass ein Minderjähriger den Dienst nutzt, bitten und ermutigen wir die Benutzer, dies zu melden. Wir behalten uns das Recht vor, jeden einzelnen mutmaßlichen Minderjährigen allen Strafverfolgungsbehörden zu melden, die wir für angemessen halten. Durch den Besuch, das Herunterladen oder die anderweitige Nutzung des Dienstes erklären Sie, dass: (A) Sie mindestens 18 Jahre alt sind ODER DAS MEHRJÄHRIGE ALTER IN IHREM WOHNZIMMER (FALLS ÜBER 18 JAHRE ALT); UND (B) Die Gerichtsbarkeit, von der aus Sie auf den Dienst zugreifen, verbietet den Empfang, das Herunterladen, das Ansehen oder die Verbreitung von sexuell expliziten oder nicht jugendfreien Inhalten nicht. Im Handel sind Kindersicherungsschutzmaßnahmen (z. B. Computerhardware, Software oder Filterdienste) erhältlich, die hilfreich sein können Sie bitten darum, den Zugang zu jugendgefährdendem Material einzuschränken. Anleitungen zur Nutzung solcher Schutzmaßnahmen finden Sie hier auf der Website der U.S. Federal Trade Commission. Bitte beachten Sie, dass VIDA keine der auf dieser Website aufgeführten Produkte oder Dienstleistungen unterstützt."
    },
    "privacyPolicy": {
      "title": "Datenschutzrichtlinie",
      "content": "Ihre Privatsphäre ist uns wichtig. Bitte lesen Sie unsere Datenschutzrichtlinie für Informationen darüber, wie wir Ihre persönlichen Daten erfassen, verwenden und offenlegen."
    },
    "userRegistration": {
      "title": "Benutzer Registration",
      "content": "Möglicherweise müssen Sie ein Konto registrieren, um auf bestimmte Funktionen des Dienstes zugreifen zu können. Sie erklären sich damit einverstanden, Ihr Passwort vertraulich zu behandeln und sind für alle Nutzungen, Aktivitäten und Käufe verantwortlich, die im Rahmen des Dienstes über Ihr Konto durchgeführt werden. Wir behalten uns das Recht vor, einen von Ihnen gewählten Benutzernamen zu entfernen, zurückzufordern oder zu ändern, wenn wir nach unserem alleinigen Ermessen feststellen, dass dieser Benutzername unangemessen, obszön oder anderweitig anstößig ist. Sofern VIDA dies nicht ausdrücklich schriftlich gestattet, dürfen Sie nicht verkaufen , vermieten, leasen, teilen oder anderen Personen Zugriff auf Ihr Konto gewähren. VIDA behält sich alle verfügbaren gesetzlichen Rechte und Rechtsmittel vor, um eine unbefugte Nutzung des Dienstes zu verhindern, einschließlich, aber nicht beschränkt auf technologische Barrieren, IP-Mapping und in schwerwiegenden Fällen die direkte Kontaktaufnahme mit Ihrem Internetdienstanbieter (ISP) bezüglich einer solchen unbefugten Nutzung .Soweit Sie freiwillig ein Benutzerprofil erstellen, um an bestimmten ausgewählten von uns angebotenen Diensten teilzunehmen, kann Ihr Profil (und sein Inhalt) möglicherweise von anderen über den Dienst registrierten Benutzern durchsucht werden. Ebenso kann Ihr Profil (und sein Inhalt) von öffentlich zugänglichen Suchmaschinen durchsuchbar sein."
    },
    "devicesServices": {
      "title": "Nutzung von Geräten und Diensten",
      "content": "Für den Zugriff auf den Dienst ist möglicherweise die Verwendung Ihres persönlichen Computers oder Mobilgeräts sowie die Kommunikation mit diesen Geräten oder die Nutzung des Speicherplatzes auf diesen Geräten erforderlich. Sie sind für alle Internetverbindungs- oder Mobilfunkgebühren verantwortlich, die Ihnen beim Zugriff auf den Dienst entstehen."
    },
    "modifications": {
      "title": "Änderungen",
      "content": "Wir behalten uns das Recht vor, diese Bedingungen jederzeit zu ändern. Wenn wir Änderungen vornehmen, benachrichtigen wir Sie, indem wir das Datum am Ende der Bedingungen ändern, und in einigen Fällen werden wir Sie zusätzlich benachrichtigen (z. B. indem wir eine Erklärung auf unserer Homepage hinzufügen oder Ihnen eine E-Mail-Benachrichtigung senden). Um die Verordnung (EU) 2019/1150 (die „Platform-to-Business-Verordnung“ oder „P2BR“) einzuhalten, werden wir alle Änderungen dieser Bedingungen mindestens 15 Tage im Voraus auf einem „dauerhaften Datenträger“ (wie definiert) bekannt geben im P2BR), mit Ausnahme der in Artikel 3 Absatz 4 des P2BR genannten Änderungen. Änderungen dieser Bedingungen treten zum Zeitpunkt ihrer Veröffentlichung in Kraft. Durch Ihre fortgesetzte Nutzung des Dienstes nach dem Inkrafttreten der überarbeiteten Bedingungen erklären Sie sich mit den Bedingungen einverstanden. Lizenz zur Nutzung des Dienstes Vorbehaltlich dieser Bedingungen gewährt Ihnen VIDA eine persönliche, weltweite, gebührenfreie, nicht abtretbare und nicht exklusive Lizenz , widerrufliche und nicht unterlizenzierbare Lizenz für den Zugriff und die Nutzung des Dienstes. Diese Lizenz dient ausschließlich dem Zweck, Ihnen die Nutzung und den Genuss der Vorteile des Dienstes zu ermöglichen, wie von VIDA vorgesehen und durch diese Bedingungen gestattet."
    },
    "content": {
      "title": "Inhalt",
      "content": "Vorbehaltlich dessen, was nach geltendem Recht zulässig ist (einschließlich, aber nicht beschränkt auf das Urheberrecht), können Sie die Art der Inhalte, die Sie erstellen und veröffentlichen oder veröffentlichen, frei wählen. Sie tragen die alleinige Verantwortung für Ihre eigenen Inhalte und die Folgen der Veröffentlichung dieser Inhalte. Im Zusammenhang mit den Inhalten bestätigen, versichern und/oder garantieren Sie, dass: (i) Sie die erforderlichen Lizenzen, Rechte, Zustimmungen und Genehmigungen besitzen oder besitzen, um uns zur Nutzung aller Patente, Marken, Geschäftsgeheimnisse, Urheberrechte, Recht auf Privatsphäre, Recht auf Veröffentlichung oder andere gewerbliche oder persönliche Eigentumsrechte an allen Ihren Inhalten, um die Aufnahme und Nutzung von Inhalten in der im Dienst und in diesen Bedingungen vorgesehenen Weise zu ermöglichen, und (ii) Sie haben die schriftliche Zustimmung , Freigabe und/oder Erlaubnis jeder einzelnen identifizierbaren Person in Ihren Inhalten, den Namen oder das Bild jeder Person zur Verwendung in Ihren Inhalten in der im Service und diesen Bedingungen vorgesehenen Weise zu verwenden. Wir sind nicht verantwortlich für Inhalte, die gegen diese Bestimmungen verstoßen die Normen oder Sitten einer Gemeinschaft. Wir erwarten und verlangen, dass Sie bei der Nutzung des Dienstes und bei der Übermittlung oder Veröffentlichung von Inhalten an den Dienst alle Gesetze auf Bundes-, Landes-, Provinz- und lokaler Ebene einhalten. Wenn Sie sich nicht sicher sind, ob Inhalte gegen ein Gesetz verstoßen, wird Ihnen dringend empfohlen, sich vor der Veröffentlichung der Inhalte an einen Anwalt zu wenden. Wir können nicht die Gesetze jeder Gerichtsbarkeit für alle Inhalte durchsetzen, die auf dem Dienst veröffentlicht werden. Daher sind wir nicht für den Inhalt des Dienstes verantwortlich. Sie müssen alle mit der Nutzung von Inhalten verbundenen Risiken bewerten und alle damit verbundenen Risiken tragen, einschließlich des Vertrauens auf die Richtigkeit, Vollständigkeit, Nützlichkeit oder Rechtmäßigkeit dieser Inhalte. In diesem Zusammenhang erkennen Sie an, dass Sie sich nicht auf von uns erstellte oder an den Dienst übermittelte Inhalte verlassen dürfen. Sie sind für alle Ihre Inhalte verantwortlich, die hochgeladen, gepostet, per E-Mail verschickt, übertragen oder anderweitig über den Dienst verfügbar gemacht werden. Wenn wir Grund zu der Annahme haben, dass Ihre Inhalte Rechte Dritter verletzen, einschließlich, aber nicht beschränkt auf Urheberrechte, Markenrechte oder Eigentumsrecht können wir von Ihnen verlangen, dass Sie uns einen schriftlichen Nachweis über Ihr Eigentumsrecht oder Nutzungsrecht an dem betreffenden Material vorlegen. Wenn wir einen solchen schriftlichen Nachweis benötigen, erklären Sie sich damit einverstanden, uns diesen innerhalb von fünf Werktagen nach dem Datum unserer Anfrage vorzulegen. Wenn Sie uns die erforderlichen schriftlichen Nachweise nicht innerhalb dieser Frist vorlegen, kann dies zur sofortigen Kündigung Ihres Kontos führen. Wir verlangen von Ihnen eine Entschädigung für alle angefallenen Kosten und Schäden im Zusammenhang mit diesen Inhalten sowie die sofortige Aussetzung aller ausstehenden Zahlungen von uns an Sie. Bitte beachten Sie, dass Sie keiner anderen Person die Nutzung Ihres Kontos gestatten dürfen und dass Sie uns unverzüglich über jede offensichtliche Sicherheitsverletzung, wie z. B. den Verlust oder Diebstahl Ihres Passworts, informieren müssen. Wir werden jedoch alle Anstrengungen unternehmen, die wir für angemessen halten Wir schützen Inhalte und stellen Inhalte im Falle eines Verlusts oder einer Löschung zur Verfügung. Wir übernehmen keine Verantwortung oder Haftung für die Löschung oder Nichtspeicherung oder die Sicherheit von Inhalten. Wir behalten uns das Recht vor, Inhalte nach unserem Ermessen als „inaktiv“ zu markieren oder zu behandeln und zu archivieren. Wir behalten uns das Recht vor, unsere Praktiken und Speicherregeln jederzeit nach unserem alleinigen Ermessen mit oder ohne vorherige Ankündigung an Sie zu ändern. Sie verstehen und stimmen zu, dass wir alle darin enthaltenen Inhalte ganz oder teilweise überwachen, zensieren oder entfernen können Unser alleiniges Ermessen verstößt gegen diese Bedingungen oder kann dem Ruf des Dienstes schaden. Wir sind jedoch nicht verpflichtet, Inhalte anzuzeigen oder zu überprüfen, und können nicht gewährleisten, dass anstößige Inhalte nach ihrer Veröffentlichung umgehend entfernt werden. Dementsprechend übernehmen wir keine Haftung für Handlungen oder Unterlassungen in Bezug auf Übertragungen, Mitteilungen oder Inhalte, die von einem Benutzer oder Dritten bereitgestellt werden. Wir übernehmen keinerlei Haftung oder Verantwortung gegenüber irgendjemandem für die Durchführung oder Nichterfüllung der in diesem Abschnitt beschriebenen Aktivitäten."
    },
    "license": {
      "title": "Lizenz für den Inhalt",
      "content": "Zur Klarstellung: Sie behalten alle Eigentumsrechte, die Sie möglicherweise an den Inhalten haben, vorbehaltlich der Bedingungen dieser Vereinbarung. Für alle Inhalte, die Sie über oder in Verbindung mit dem Dienst zur Verfügung stellen, gewähren Sie uns hiermit ein weltweites, gebührenfreies, vollständig bezahltes, nicht exklusives, unbefristetes, unwiderrufliches, übertragbares und vollständig unterlizenzierbares Recht (durch mehrere Ebenen) Lizenz, ohne zusätzliche Gegenleistung für Sie oder Dritte, diese Inhalte zu reproduzieren, zu verbreiten, aufzuführen und anzuzeigen (öffentlich oder anderweitig), anzupassen, zu modifizieren und anderweitig zu nutzen und zu verwerten, in jedem Format oder Medium, das jetzt bekannt ist oder später entwickelt wird, und für jeden Zweck im Zusammenhang mit dem Service (einschließlich Werbezwecken)."
    },
    "userInteractions": {
      "title": "Benutzerinteraktionen",
      "content": "VIDA ist nicht verantwortlich für das Verhalten eines Benutzers im Dienst. Sie erklären sich damit einverstanden, bei allen Interaktionen mit anderen Benutzern Vorsicht walten zu lassen. Sie erklären sich damit einverstanden, dass Sie Ihre Finanzinformationen (z. B. Ihre Kreditkarten- oder Bankkontoinformationen) nicht an andere Benutzer weitergeben oder Geld überweisen oder auf andere Weise senden. SIE SIND ALLEIN VERANTWORTLICH FÜR IHRE INTERAKTIONEN MIT ANDEREN BENUTZERN. SIE VERSTEHEN, DASS VIDA KEINE kriminalpolizeilichen Hintergrundüberprüfungen seiner Benutzer durchführt oder sich anderweitig über den Hintergrund seiner Benutzer erkundigt. VIDA ÜBERNIMMT KEINE ZUSICHERUNGEN ODER GEWÄHRLEISTUNGEN HINSICHTLICH DES VERHALTENS DER BENUTZER."
    },
    "prohibitedConduct": {
      "title": "Verbotenes Verhalten",
      "content": "Sie erklären sich damit einverstanden, dass Sie den Dienst nur für die rechtmäßigen Zwecke nutzen, die in diesen Bedingungen ausdrücklich gestattet und vorgesehen sind. Der Dienst darf nicht in Verbindung mit kommerziellen Zwecken genutzt werden, es sei denn, wir genehmigen dies ausdrücklich schriftlich. Sie erklären sich damit einverstanden, dass Sie den Dienst und seinen Inhalt unverändert und unverändert ansehen werden. Sie erkennen an und verstehen, dass es Ihnen untersagt ist, den Dienst zu ändern oder Inhalte des Dienstes, einschließlich Werbung, zu entfernen. Durch die Nutzung des Dienstes erklären Sie sich ausdrücklich damit einverstanden, Werbung zu akzeptieren, die auf und über den Dienst bereitgestellt wird, und keine Werbeblocker-Software zu verwenden oder Werbeblocker-Software zu deaktivieren, bevor Sie den Dienst besuchen. Sie stimmen zu, dass Sie keine Methode, kein Gerät oder keine Software verwenden oder versuchen werden, diese zu verwenden oder Routine, um anderen Schaden zuzufügen oder die Funktionsweise des Dienstes zu beeinträchtigen oder Informationen im oder im Zusammenhang mit dem Dienst für unbefugte Zwecke zu nutzen und/oder zu überwachen. Ihre Nutzung des Dienstes setzt voraus, dass Sie die in diesem Abschnitt dargelegten Verhaltensregeln einhalten. Wenn Sie diese Regeln nicht einhalten, kann dies zur Beendigung Ihres Zugriffs auf den Dienst gemäß dem Abschnitt „Kündigung“ unten führen. Durch die Nutzung des Dienstes erklären Sie sich damit einverstanden, sich nicht auf eine Art und Weise zu verhalten, die die Fähigkeit anderer Benutzer, den Dienst zu nutzen oder zu genießen, negativ beeinflusst, insbesondere durch beleidigendes, schädliches, belästigendes, aufrührerisches, einschüchterndes oder aufdringliches Verhalten die Privatsphäre eines anderen verletzen, stalken, drohen, gewalttätig sein oder zu Gewalt gegenüber Menschen oder Tieren auffordern, oder rassistisch, ethnisch oder anderweitig anstößig oder anstößig sein; sich in irgendeiner Form an Belästigung, Prostitution, Sexhandel, Werbung oder anderem illegalen oder beleidigenden Verhalten gegenüber den Urhebern beteiligen; Versuchen Sie, persönliche Kontaktinformationen von den Erstellern des Dienstes zu erhalten oder zu erhalten. Versuchen Sie, ein persönliches Treffen mit einem der Ersteller des Dienstes zu vereinbaren. Veröffentlichen Sie Inhalte, die Kinderpornografie, Vergewaltigung, Schnupftabak, Folter, Tod oder Gewalt darstellen , Sodomie, Inzest, rassistische Beleidigungen oder Hassreden (entweder mündlich oder schriftlich); Inhalte veröffentlichen, die illegal, rechtswidrig, obszön, verleumderisch, verleumderisch, verleumderisch, belästigend, hasserfüllt, rassistisch oder ethnisch beleidigend sind oder zu einem solchen Verhalten ermutigen als Straftat angesehen werden, eine zivilrechtliche Haftung nach sich ziehen, gegen ein Gesetz verstoßen oder anderweitig unangemessen sind; Inhalte veröffentlichen, die eine Person unter 18 Jahren (oder älter, wie in einer Gerichtsbarkeit vorgeschrieben, in der das Volljährigkeitsalter über 18 Jahre liegt) darstellen );veröffentlichen Sie simulierte Inhalte, die gegen diese Bedingungen verstoßen würden, wenn diese Inhalte nicht simuliert würden;veröffentlichen Sie Inhalte, die falsche Darstellungen oder Unwahrheiten enthalten, die den Ruf des Dienstes oder eines Dritten schädigen könnten;gegen Gesetze oder Vorschriften verstoßen (einschließlich, ohne Einschränkung alle Gesetze in Bezug auf unerlaubte Handlungen, Verträge, Urheberrechte, Patente, Marken, Geschäftsgeheimnisse, Verleumdung, Obszönität, Pornographie, Veröffentlichungsrechte oder andere Rechte) oder einen Dritten dazu ermutigen, auffordern oder anweisen; Inhalte veröffentlichen die Wettbewerbe, Verlosungen, Lotterien oder andere Dinge im Zusammenhang mit Glücksspielen enthalten oder fördern; Inhalte veröffentlichen, die unerwünschte Werbung, Werbematerialien, Spam, Junk-Mail, Schneeballsysteme, Kettenbriefe oder andere Formen unbefugter Werbung enthalten; Inhalte veröffentlichen in die sich als eine andere Person ausgibt oder die Ihre Zugehörigkeit oder Verbindung zu einer Person falsch darstellt; Inhalte veröffentlichen, die Materialien enthalten, die geistigen Eigentumsrechten (einschließlich Urheberrechten) oder anderen Rechten Dritter unterliegen, zu deren Veröffentlichung Sie im Dienst berechtigt sind; übermitteln oder Software oder anderen Code verwenden, der darauf ausgelegt ist, die Funktionalität von Computersoftware oder -hardware oder Telekommunikationsgeräten zu unterbrechen, zu zerstören, einzuschränken oder auf andere Weise zu beeinträchtigen, einschließlich, aber nicht beschränkt auf die Beteiligung an einem Denial-of-Service-Angriff oder einem verteilten Denial-of-Service-Angriff oder ein ähnliches Verhalten; Sie überschreiten Ihren autorisierten Zugriff auf einen Teil des Dienstes; Sie erhalten Zugriff auf Inhalte oder Informationen auf andere Weise oder versuchen dies zu erhalten, und zwar auf andere Art und Weise, als dies nicht absichtlich durch den Dienst bereitgestellt wird; Sie nutzen Designfehler, nicht dokumentierte Funktionen oder Bugs aus, um Zugriff zu erhalten nicht anderweitig verfügbar sein.Entfernen, Modifizieren, Umgehen oder Umgehen jeglicher Digital Rights Management („DRM“)-Technologie, Verschlüsselung oder Sicherheitsmaßnahmen;Erheben, Speichern oder Verarbeiten personenbezogener Daten von Personen;Ändern von Teilen des Dienstes oder seiner Werbung, sofern nicht ausdrücklich anders angegeben die hierin gestattet sind; irgendetwas tun, das irgendeinen Aspekt des Dienstes überlasten, deaktivieren, beschädigen oder beeinträchtigen könnte; einen Roboter, Spider, eine Website-Such-/Abrufanwendung oder ein anderes manuelles oder automatisches Gerät verwenden, um Daten abzurufen, zu indizieren, zu „scrapen“ oder zu extrahieren ' oder in irgendeiner Weise ohne unsere ausdrückliche vorherige schriftliche Zustimmung Inhalte des Dienstes sammeln oder die Navigationsstruktur oder Präsentation des Dienstes reproduzieren oder umgehen. Ungeachtet des Vorstehenden gewähren wir den Betreibern öffentlicher Suchmaschinen die Erlaubnis, Spider zum Kopieren von Materialien aus dem Dienst zu verwenden, und zwar ausschließlich zum Zweck und nur in dem Umfang, der für die Erstellung öffentlich zugänglicher durchsuchbarer Indizes der Materialien erforderlich ist, jedoch nicht für Caches oder Archive dieser Materialien Materialien. VIDA behält sich das Recht vor, diese Ausnahmen entweder allgemein oder in bestimmten Fällen zu widerrufen; eine Datenbank durch systematisches Herunterladen und Speichern von Dienstinhalten zu erstellen; manuelle Prozesse zu verwenden, um Material auf dem Dienst zu überwachen oder zu reproduzieren; alle vom Dienst erhaltenen Informationen zu verwenden jegliche Werbung auf dem Dienst stören, einschließlich, aber nicht beschränkt auf, deren Anzeige in Ihrem Webbrowser; Viren, Trojaner, Würmer, Logikbomben, Zeitbomben, Cancelbots, beschädigte Dateien oder andere ähnliche Software oder Codes übertragen, die bösartig sind oder schädlich sind oder das Eigentum einer anderen Partei oder den Dienst beschädigen könnten; Versuche, sich unbefugten Zugriff auf Teile des Dienstes, den Server, auf dem der Dienst gespeichert ist, oder einen damit verbundenen Server, Computer oder eine Datenbank zu verschaffen, diese zu stören, zu beschädigen oder zu unterbrechen des Dienstes; jegliche Urheberrechts- oder andere Eigentumshinweise von unserem Dienst oder den darin enthaltenen Materialien entfernen; Teile davon, Nutzung oder Zugriff auf den Dienst reproduzieren, duplizieren, kopieren, verkaufen, weiterverkaufen oder anderweitig für kommerzielle Zwecke nutzen ;jeden Teil des Dienstes zu modifizieren, anzupassen, zu übersetzen, zurückzuentwickeln, zu dekompilieren oder zu disassemblieren; jeden Teil des Dienstes ohne unsere ausdrückliche vorherige schriftliche Zustimmung zu gestalten oder zu spiegeln."
    },
    "customerSupport": {
      "title": "Kundendienst",
      "content": "Bei der Kommunikation mit unserem Kundensupport verpflichten Sie sich, respektvoll und freundlich zu sein. Wenn wir der Meinung sind, dass Ihr Verhalten gegenüber einem unserer Kundenbetreuer oder anderen Mitarbeitern zu irgendeinem Zeitpunkt bedrohlich oder beleidigend ist, behalten wir uns das Recht vor, Ihr Konto sofort zu kündigen."
    },
    "advertising": {
      "title": "Werbung",
      "content": "Als Gegenleistung dafür, dass VIDA Ihnen die Nutzung des Dienstes ermöglicht, erklären Sie sich damit einverstanden, dass wir, unsere verbundenen Unternehmen und unsere Drittpartner Werbung auf dem Dienst platzieren dürfen."
    },
    "creditsPurchases": {
      "title": "Credits und Käufe",
      "content": "Sie können den Zugriff auf Inhalte des Dienstes mit Ihrer Kreditkarte oder Ihrem Guthaben erwerben. Sie dürfen Credits ausschließlich zur Nutzung im Service erwerben. Abgesehen von einer begrenzten, persönlichen, widerruflichen, nicht übertragbaren, nicht unterlizenzierbaren Lizenz zur Nutzung der Credits als Teil des Dienstes haben Sie kein Recht oder Eigentum an solchen Credits, die im Service erscheinen oder daraus stammen, oder an anderen Attributen mit der Nutzung des Dienstes in Zusammenhang stehen oder innerhalb des Dienstes gespeichert werden. Wir haben das uneingeschränkte Recht, die Verfügbarkeit oder Nutzung von Credits im Dienst nach unserem alleinigen Ermessen zu verwalten, zu regulieren, zu kontrollieren, zu ändern und/oder einzustellen, und wir haften Ihnen oder anderen gegenüber nicht für die Ausübung dieser Rechte. Übertragungen von Gutschriften sind strengstens untersagt, es sei denn, sie sind im Rahmen des Dienstes ausdrücklich genehmigt. Sofern in diesen Bedingungen nicht ausdrücklich etwas anderes vorgesehen ist, ist es Ihnen nicht gestattet, Credits gegen „echtes“ Geld zu verkaufen oder solche Gegenstände auf andere Weise gegen einen Gegenwert einzutauschen. Jeder Versuch, Credits in tatsächliche Währung umzutauschen, ohne den von VIDA festgelegten Prozess zu befolgen, verstößt gegen diese Bedingungen und kann zu einem lebenslangen Ausschluss vom Dienst und möglichen rechtlichen Schritten führen. Sofern gesetzlich nichts anderes bestimmt ist, sind Credits nicht erstattungsfähig und Sie haben keinen Anspruch auf eine Rückerstattung für ungenutzte Credits. Sobald Sie Zugang zu Inhalten erworben oder eine Gutschrift für den Zugang zu Inhalten eingelöst haben, ist es Ihnen nicht möglich, diese Inhalte zurückzugeben, umzutauschen oder eine Rückerstattung zu erhalten. Ungeachtet des Vorstehenden behalten wir uns das Recht vor, nach unserem alleinigen Ermessen Rückerstattungen für Käufe oder Gutschriften zu gewähren. Wenn wir eine Rückerstattung für einen Kauf oder eine Gutschrift gewähren, sind wir nicht dazu verpflichtet, in Zukunft die gleiche oder eine ähnliche Rückerstattung zu leisten.Käufe mit Guthaben können mit Kreditkarten und, sofern verfügbar, mit Debitkarten erfolgen und werden über a abgewickelt Zahlungsabwickler eines Drittanbieters. Einkäufe sind im Voraus zu bezahlen. Wir bieten möglicherweise verschiedene Pakete an, aus denen Sie wählen können. Wir behalten uns das Recht vor, die Credit-Preise jederzeit nach eigenem Ermessen und ohne Haftung Ihnen gegenüber zu ändern. Das Guthaben steht Ihrem Konto nicht mehr zur Verfügung, wenn Ihr Konto von Ihnen gelöscht oder anderweitig gemäß diesen Bedingungen gekündigt wird oder wenn wir die Bereitstellung des Dienstes einstellen. Sie erklären sich damit einverstanden, alle Gebühren und anfallenden Steuern zu zahlen, die Ihnen oder jemandem entstehen, der ein für Sie registriertes VIDA-Konto nutzt. VIDA kann die Preise für die über den Dienst angebotenen Waren und Dienstleistungen jederzeit ändern. Zu den Namen, die auf der Abrechnung Ihrer Zahlungsmethode (z. B. Kreditkarte, Bankkonto usw.) für anfallende Gebühren erscheinen, kann VIDA gehören .one, SXWEB oder andere Abrechnungseinheiten, abhängig von Ihrem Standort. VIDA oder die zuständige Abrechnungsstelle können auf Ihrem Kontoauszug weitere Informationen angeben, sofern dies aufgrund ihrer Vereinbarungen mit Banken, anderen Dritten oder aufgrund geltender Gesetze oder Vorschriften erforderlich ist. Wenn Sie ein Bankkonto verwenden, um einen Kauf über den Dienst zu tätigen, wird eine Belastung von diesem Konto abgebucht. Sie erklären sich damit einverstanden, dass Sie keinen IP-Proxy oder andere ähnliche Methoden verwenden, um den Ort, an dem Sie sich befinden, zu verschleiern, sei es zur Umgehung der geografischen Lage Beschränkungen des Inhalts und Zugriff auf den Dienst, wenn dieser Ihnen sonst nicht zur Verfügung stünde, oder um Käufe zu einem Preis zu tätigen (einschließlich der Anwendung von Umsatzsteuern, Verbrauchssteuern, Mehrwertsteuern oder Mehrwertsteuer), der an Ihrem Standort nicht gilt, oder für jeden anderen Zweck. Wenn Sie dies tun, behalten wir uns das Recht vor, Ihren Zugriff auf den Dienst zu kündigen. Wenn Sie sich länger als zwölf (12) Monate lang nicht bei Ihrem Konto anmelden, behalten wir uns das Recht vor, nach unserem alleinigen Ermessen Ihr Recht zur Nutzung des Dienstes zu kündigen Service. In einem solchen Fall akzeptieren Sie hiermit ausdrücklich, stimmen zu und erkennen an, dass Sie alle ungenutzten Credits verfallen lassen, die Sie später nicht zurückerhalten können."
    },
    "cardPaymentProcessing": {
      "title": "Abwicklung von Kartenzahlungen",
      "content": "VIDA ist für die Abwicklung von Kartenzahlungen verantwortlich. Zahlungsabwickler Alle im Zusammenhang mit dem Dienst getätigten Finanztransaktionen werden von einem externen Zahlungsabwickler abgewickelt. VIDA ist in keinem Fall für die Handlungen oder Unterlassungen von Zahlungsabwicklern Dritter verantwortlich. Wenn Sie der Meinung sind, dass ein Abrechnungsfehler vorliegt, können Sie sich unter sxweb.com an den Support wenden oder uns eine E-Mail an die im Abschnitt „Kontakt“ unten angegebene E-Mail-Adresse für den Abrechnungssupport senden."
    },
    "refundPolicy": {
      "title": "Rückgaberecht",
      "content": "ALLE VERKÄUFE SIND ENDGÜLTIG UND NICHT RÜCKERSTATTUNGSFÄHIG. Wir behalten uns das Recht (aber nicht die Verpflichtung) vor, den Kaufbetrag zurückzuerstatten, wenn es technische Probleme mit dem Service gibt oder wenn Sie nachweislich eine unbefriedigende Erfahrung gemacht haben; Dies liegt in unserem alleinigen Ermessen. Wenn wir eine Rückbuchung oder einen Zahlungsstreit von einem Kreditkartenunternehmen oder einer Bank erhalten, behalten wir uns das Recht vor, Ihre Lizenz zur Nutzung des Dienstes ohne Vorankündigung und nach unserem alleinigen Ermessen zu kündigen. und Ihren zukünftigen Zugriff auf den Dienst und dessen Nutzung gemäß diesen Bedingungen zu blockieren oder zu verhindern."
    },
    "becomingCreator": {
      "title": "Ein Schöpfer werden",
      "content": "Wenn Sie Ersteller werden und über den Dienst Zugang zu Inhalten verkaufen möchten, müssen Sie uns zunächst wahrheitsgetreue und korrekte personenbezogene Daten zur Verfügung stellen. Wenn die von Ihnen bereitgestellten Informationen nicht der Wahrheit entsprechen und nicht korrekt sind, müssen Sie mit der sofortigen Kündigung Ihres Kontos rechnen und können mit rechtlichen Sanktionen rechnen. Bestimmte Änderungen an Ihren persönlichen Daten wie Wohnsitzland oder Geburtsdatum können nur durch unsere Mitarbeiter vorgenommen werden. Wenn Ihre Informationen daher falsch erscheinen oder geändert werden müssen, müssen Sie sich möglicherweise an unsere Mitarbeiter wenden, um dies zu erledigen. Wir können nach unserem alleinigen Ermessen Ihr Recht, den Zugriff auf Inhalte über den Dienst zu verkaufen, aus beliebigem Grund widerrufen. Möglicherweise ist dies der Fall Sie werden gebeten, zu Überprüfungszwecken eine gültige E-Mail-Adresse anzugeben, und Sie erklären sich damit einverstanden, dass wir Ihnen E-Mails senden, sowohl transaktionsbezogener Natur als auch für kommerzielle und Werbezwecke. Sie haben die Möglichkeit, kommerzielle und Werbe-E-Mails abzubestellen, wie in der Datenschutzrichtlinie ausführlicher beschrieben. Sie wählen Ihren eigenen Anzeigenamen, der für Sie eindeutig sein muss, für andere nicht anstößig sein darf und nicht das Urheberrecht oder die Marke anderer verletzt . Sie wählen auch Ihr Passwort, das Sie später ändern können. Sie werden gebeten, Ihre Identität und Ihr Alter durch einen externen Identitätsprüfungspartner zu überprüfen. Dazu müssen Sie uns die folgenden Dokumente vorlegen: Einen Lichtbildausweis Dabei handelt es sich um einen von der Regierung ausgestellten Ausweis, der Ihr Geburtsdatum, das Ablaufdatum, Ihr Foto und Ihren vollständigen Namen enthält. Dies kann beispielsweise Ihr Führerschein (in Ländern, in denen ein nationaler Ausweis nicht obligatorisch ist), ein internationaler Reisepass, eine Staatsbürgerschaftskarte, ein Staatsausweis, ein nationaler Reisepass oder Ihr nationaler Personalausweis sein. Ein Foto von Ihnen, während Sie das oben genannte Foto in der Hand halten ID.Sie erkennen an, dass Sie allein für die Aktivitäten auf Ihrem Konto verantwortlich sind, und Sie müssen uns unverzüglich benachrichtigen, wenn Sie glauben, dass es zu einer geringfügigen Sicherheitsverletzung oder einer unbefugten Nutzung Ihres Kontos gekommen ist. Sie haften für alle entstandenen Verluste von uns aufgrund der unbefugten Nutzung Ihres Kontos. Wir haften nicht für Ihre Verluste, die durch eine unbefugte Nutzung Ihres Kontos entstehen, und Sie verzichten ausdrücklich auf alle derartigen Ansprüche und erklären sich damit einverstanden, uns gegen alle derartigen Ansprüche Dritter gegen uns zu verteidigen und schadlos zu halten."
    },
    "commission": {
      "title": "Schöpferkommission",
      "content": "Zahlungen erfolgen nur an denselben Begünstigtennamen, der während des KYC-Onboarding-Prozesses angegeben wurde. Wenn Sie diesen Namen ändern müssen (z. B. weil Sie Ihren Namen geändert haben, der Name, der Ihren Ausweisdokumenten zugewiesen ist, vom Namen des Begünstigten Ihrer Bank in Ihrem Land abweicht oder Sie Zahlungen an eine juristische Person wünschen), wenden Sie sich bitte an uns Kontaktieren Sie official@vida.contact. Sie müssen den Grund für die erforderliche Änderung nachweisen. Im Rahmen des Due-Diligence-Prozesses benötigen wir möglicherweise zusätzliche Informationen von Ihnen. Wir behalten uns das uneingeschränkte Recht vor, Ihren Antrag abzulehnen. Wenn Sie eine Zahlung an eine juristische Person beantragen, müssen die bei der KYC-Überprüfung bereitgestellten Informationen gemäß EU 2015/849 in der jeweils gültigen Fassung ein UBO (Ultimate Beneficial Owner) der juristischen Person sein, unabhängig davon, ob die juristische Person der EU-Gesetzgebung unterliegt. Zahlungen werden unter keinen Umständen an Dritte geleistet, einschließlich, aber nicht beschränkt auf, Ehepartner, Familienmitglieder, Treuhanddienste, Geschäftspartner, gerichtlich bestellte Vormunde oder Insolvenzverwalter jeglicher Art. Wir werden alle zahlbaren Beträge abziehen und einbehalten Sie erhalten im Rahmen dieser Bedingungen die Beträge, die wir von dieser Zahlung abziehen und einbehalten müssen oder gemäß den Bestimmungen der geltenden Gesetze (einschließlich Umsatzsteuer, Verbrauchssteuer, Mehrwertsteuer oder Mehrwertsteuer) abziehen und einbehalten müssen, und überweisen diese Abzugs- und Einbehaltungsbetrag an die zuständige staatliche Stelle überweisen. Wir stellen Ihnen eine Übersicht über die Transaktionen auf Ihrem Konto zur Verfügung, einschließlich Einzelheiten zu Ihren Einnahmen und Auszahlungen, auf die Sie über den Service zugreifen können. Sie können jederzeit eine Auszahlung Ihrer Nettoeinnahmen beantragen, sofern diese die Mindestauszahlung von 200 $ überschreiten. Abhängig von der/den Auszahlungsmethode(n), die in dem Land, in dem Sie ansässig sind, verfügbar ist/sind, kann Ihnen hierfür eine Gebühr für die Überweisung berechnet werden. Auszahlungsanfragen unter diesem Betrag sind nicht zulässig, außer im Zusammenhang mit einer Anfrage zur Beendigung Ihrer Beziehung zu uns als Creator. Alle Einnahmen unterliegen einer Aufbewahrungsfrist von 7 Tagen, um möglichen Streitigkeiten seitens der Käufer Rechnung zu tragen. Die während der Sperrfrist erzielten Einnahmen werden auf Ihrem Konto angezeigt, sobald die entsprechende Transaktion abgeschlossen ist, können jedoch erst nach Ablauf der Sperrfrist ausgezahlt werden. Obwohl wir die Zahlung an Sie umgehend nach Ihrer Anfrage gemäß diesem Absatz veranlassen, können wir nicht garantieren, dass Sie die entsprechenden Mittel zu einem bestimmten Datum erhalten. Wenn Sie uns falsche Zahlungsdetails mitteilen, werden etwaige Gebühren für Rückbuchungen, die sich aus solchen falschen Zahlungsdetails ergeben, mit allen ansonsten an Sie zu zahlenden Beträgen verrechnet. Für den Fall, dass Sie gegen einen Teil dieser Bedingungen verstoßen, verletzen Sie alle Rechte Dritter, einschließlich ohne Einschränkung eines Urheberrechts, geistigen Eigentums oder Datenschutzrechts, oder wenn ein Dritter behauptet, dass Ihr Inhalt ganz oder teilweise beschädigt wurde, können wir nach unserem alleinigen Ermessen Zahlungen an Sie auf unbestimmte Zeit zurückhalten. Wir erinnern Sie daran, dass dies der Fall ist Ihre Pflicht und Verpflichtung zur Erfüllung aller steuerlichen Verpflichtungen im Zusammenhang mit Ihrer Tätigkeit für uns, zum Beispiel Registrierungs-, Deklarations- und Zahlungspflichten im Zusammenhang mit Einkommenssteuern, Umsatzsteuern und Mehrwertsteuer. Wenn wir Sie bei der Erfüllung dieser Verpflichtungen unterstützen, entbindet Sie dies nicht von Ihren Verpflichtungen. Es ist Ihre Pflicht, uns rechtzeitig über Änderungen Ihrer persönlichen Daten, wie z. B. eine Adressänderung oder eine neue E-Mail-Adresse, zu informieren. Wenn Sie über ein Creator-Konto mit einem positiven Saldo ohne Transaktionen in einem aufeinanderfolgenden Zeitraum von 12 Monaten verfügen, werden wir dies tun Versuchen Sie, Kontakt mit Ihnen aufzunehmen, um Sie zu bitten, den Restbetrag von Ihrem Konto abzuheben. Wenn wir Sie nicht kontaktieren können, berechnen wir Ihnen eine Ruhegebühr in Höhe von 8,33 % dieses Guthabens pro Monat ab dem ersten Jahrestag des Datums der letzten Kontoaktivität bis zum (1) Datum der nächsten Kontoaktivität, je nachdem, welches früher eintritt (2) das Datum, an dem Ihr Guthaben Null erreicht, d. h. nach weiteren 12 Monaten Inaktivität. Wenn wir Ihrem Konto die Ruhegebühr in Rechnung stellen, Sie es aber reaktivieren möchten, wenden Sie sich bitte an den Kundensupport unter official@vida.contact."
    },
    "thirdParty": {
      "title": "Dienste und Websites Dritter",
      "content": "Der Dienst kann von Dritten angebotene Werbung und Werbeaktionen sowie Links zu anderen Websites oder Ressourcen enthalten. VIDA ist nicht verantwortlich für die Verfügbarkeit (oder mangelnde Verfügbarkeit) solcher externen Websites oder Ressourcen. Wenn Sie sich entscheiden, mit den über unseren Service zur Verfügung gestellten Dritten zu interagieren, regeln die Bedingungen dieser Partei ihre Beziehung zu Ihnen. VIDA ist nicht verantwortlich oder haftbar für die Bedingungen oder Handlungen dieser Dritten. Ideen und Feedback Sofern wir nicht ausdrücklich schriftlich etwas anderes vereinbaren, wenn Sie uns Ideen, Vorschläge, Anregungen oder Materialien („Input“) zur Verfügung stellen, unabhängig davon, ob sie damit zusammenhängen Sie erkennen hiermit an und stimmen zu, dass (a) Ihre Bereitstellung jeglicher Eingaben unentgeltlich, unaufgefordert und ohne Einschränkungen erfolgt und VIDA keiner treuhänderischen oder sonstigen Verpflichtung unterliegt; (b) alle Eingaben sind nicht vertraulich und VIDA hat keine Vertraulichkeitsverpflichtungen in Bezug auf diese Eingaben; und (c) soweit nach geltendem Recht zulässig, gehen alle Eingaben in unser alleiniges Eigentum über. Ohne das Vorstehende einzuschränken, gewähren Sie uns hiermit eine weltweite, gebührenfreie, vollständig bezahlte, exklusive, unbefristete, unwiderrufliche, übertragbare und vollständig unterlizenzierbare (über mehrere Stufen) Lizenz, ohne zusätzliche Gegenleistung für Sie oder Dritte , um: (i) solche Eingaben zu reproduzieren, zu verteilen, aufzuführen und anzuzeigen (öffentlich oder anderweitig), anzupassen, zu modifizieren und anderweitig zu nutzen und zu verwerten, und zwar in jedem Format oder Medium, das jetzt bekannt ist oder später entwickelt wird, und Sie erklären und garantieren hiermit, dass Sie dies getan haben alle erforderlichen Rechte zur Gewährung der vorstehenden Lizenz. Wir können Eingaben für jeden Zweck nutzen, ohne Ihnen oder einer anderen Person eine Entschädigung zu zahlen. Sie sind und bleiben für den Inhalt aller Eingaben verantwortlich und haftbar."
    },
    "termination": {
      "title": "Beendigung",
      "content": "Diese Bedingungen gelten bis zu ihrer Kündigung. VIDA kann nach eigenem Ermessen Ihren Zugriff auf den Dienst oder Ihre Nutzung des Dienstes jederzeit und aus beliebigem Grund aussetzen oder beenden, auch wenn VIDA der Ansicht ist, dass Sie gegen den Wortlaut oder Geist dieser Bestimmungen verstoßen oder im Widerspruch dazu gehandelt haben Bedingungen. Bei einer solchen Kündigung erlischt Ihr Recht zur Nutzung des Dienstes sofort. Sie erklären sich damit einverstanden, dass die Beendigung Ihres Zugriffs auf den Dienst oder Ihrer Nutzung des Dienstes ohne vorherige Ankündigung erfolgen kann und dass VIDA Ihr Passwort und Ihren Benutzernamen sowie alle damit verbundenen Informationen und Dateien sofort deaktivieren oder löschen kann und/oder jeden weiteren Zugriff auf solche Informationen oder Dateien sperren. Für Creator-Konten stellen wir Ihnen zur Einhaltung der P2BR mindestens 30 zur Verfügung, es sei denn, der Grund für die Kündigung ist einer der in Artikel 4 (4) der P2BR genannten Gründe Sie müssen uns die Gründe für die Kündigung innerhalb von Tagen auf einem „dauerhaften Datenträger“ (wie im P2BR definiert) mitteilen. Sie stimmen zu, dass VIDA Ihnen oder Dritten gegenüber nicht für die Kündigung Ihres Zugriffs auf den Dienst haftbar ist oder auf solche Informationen oder Dateien und ist nicht verpflichtet, Ihnen diese Informationen oder Dateien nach einer solchen Kündigung zur Verfügung zu stellen. Wir behalten uns das Recht vor, jederzeit alle verfügbaren persönlichen, technologischen, rechtlichen oder anderen verfügbaren Mittel zur Durchsetzung der Bedingungen zu nutzen, ohne dafür haftbar zu sein und ohne die Verpflichtung, Sie im Voraus zu benachrichtigen, einschließlich, aber nicht beschränkt auf die Verhinderung des Zugriffs Die Dienste. Wenn Ihr Konto von Ihnen oder von VIDA aus irgendeinem Grund gekündigt wird, bleiben diese Bedingungen zwischen Ihnen und VIDA bestehen und durchsetzbar, und Sie haben keinen Anspruch auf Rückerstattung für getätigte Einkäufe. Ihre Daten werden in Übereinstimmung mit unserer Datenschutzrichtlinie aufbewahrt und gelöscht. Für den Dienst, einschließlich aller darin enthaltenen Bilder, Audiodateien und sonstigen Inhalte, sowie für alle anderen Informationen, Eigentumsrechte und Rechte, die Ihnen von VIDA gewährt oder zur Verfügung gestellt werden, werden keine Zusicherungen oder Gewährleistungen übernommen FÜR SIE „WIE BESEHEN“. VIDA und SEINE LIEFERANTEN GEBEN KEINERLEI ZUSICHERUNGEN ODER GEWÄHRLEISTUNGEN JEGLICHER ART IN BEZUG AUF DEN DIENST, WEDER AUSDRÜCKLICH, STILLSCHWEIGEND ODER GESETZLICH, UND ALLE DERARTIGEN ZUSICHERUNGEN UND GEWÄHRLEISTUNGEN, EINSCHLIESSLICH GEWÄHRLEISTUNGEN DER MARKTGÄNGIGKEIT, EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ODER NICHTVERLETZUNG, SIND AUSDRÜCKLICH AUSGESCHLOSSEN. Ohne die Allgemeingültigkeit des Vorstehenden einzuschränken, übernimmt VIDA keinerlei Zusicherungen oder Gewährleistungen jeglicher Art in Bezug auf Genauigkeit, Verfügbarkeit des Dienstes, Vollständigkeit, Informationsgehalt, fehlerfreien Betrieb, durch die Nutzung zu erzielende Ergebnisse oder Nichtverletzung. DER ZUGRIFF UND DIE NUTZUNG DES DIENSTES KÖNNEN IN ZEITEN MIT SPITZENNACHFRAGE, SYSTEM-UPGRADES, STÖRUNGEN, GEPLANTEN ODER UNPLANLICHEN WARTUNGSARBEITEN ODER AUS ANDEREN GRÜNDEN NICHT VERFÜGBAR SEIN. IN EINIGEN GERICHTSBARKEITEN IST DER AUSSCHLUSS STILLSCHWEIGENDER GEWÄHRLEISTUNGEN NICHT ZULÄSSIG, SO DASS DER OBEN GENANNTE AUSSCHLUSS FÜR SIE MÖGLICHERWEISE NICHT GILT."
    },
    "limitationLiability": {
      "title": "HAFTUNGSBESCHRÄNKUNG",
      "content": "SOWEIT NACH GELTENDEM RECHT ZULÄSSIG, SIND VIDA, SEINE PARTNER, MITARBEITER, LIZENZGEBER ODER DIENSTLEISTER IN KEINEM FALL HAFTBAR FÜR INDIREKTE, FOLGESCHÄDEN, EXEMPLARISCHE, NEBENSCHÄDEN, BESONDERE ODER STRAFSCHÄDEN, EINSCHLIESSLICH, OHNE BESCHRÄNKUNG, VERLUSTE VON GEWINNE, OB DIREKT ODER INDIREKT, ODER VERLUST VON DATEN, NUTZUNG, FIRMENWERT ODER ANDERE IMMATERIELLE VERLUSTE, DIE AUS (I) IHREM ZUGRIFF AUF ODER IHRE NUTZUNG ODER UNMÖGLICHKEIT, AUF DEN DIENST ZUGREIFEN ODER IHREN NUTZUNG ZU ERHALTEN, (II) DEM VERHALTEN ODER INHALTE ANDERER NUTZER ODER DRITTER AUF, DURCH ODER NACH DER NUTZUNG DES DIENSTES; ODER (III) UNBEFUGTER ZUGRIFF, NUTZUNG ODER ÄNDERUNG IHRER INHALTE, SELBST WENN VIDA ÜBER DIE MÖGLICHKEIT SOLCHER SCHÄDEN INFORMIERT WURDE. IN KEINEM FALL ÜBERSTEIGT DIE GESAMTHAFTUNG VON VIDA IHNEN GEGENÜBER FÜR ALLE ANSPRÜCHE IM ZUSAMMENHANG MIT DEM DIENST DEN BETRAG, DEN SIE GEGEBENENFALLS FÜR DEN DIENST GEZAHLT HABEN, WÄHREND SIE ÜBER EIN KONTO HABEN. IN EINIGEN RECHTSORDNUNGEN IST DER AUSSCHLUSS ODER DIE BESCHRÄNKUNG NICHT ZULÄSSIG VON BESTIMMTEN SCHÄDEN, SO DASS EINIGE ODER ALLE DER AUSSCHLÜSSE UND EINSCHRÄNKUNGEN IN DIESEM ABSCHNITT MÖGLICHERWEISE NICHT AUF SIE ZUTREFFEN. Obwohl wir versuchen, die Integrität und Sicherheit des Dienstes und der Server, von denen aus der Dienst betrieben wird, aufrechtzuerhalten, können wir nicht garantieren, dass die dass der Dienst sicher, vollständig oder korrekt ist oder bleibt oder dass der Zugriff auf den Dienst ununterbrochen möglich ist. Der Dienst kann Ungenauigkeiten, Fehler und Materialien enthalten, die gegen diese Bedingungen verstoßen oder diesen widersprechen. Darüber hinaus können Dritte unbefugte Änderungen am Dienst vornehmen. Wenn Sie Kenntnis von einer unbefugten Änderung des Dienstes durch Dritte erhalten, kontaktieren Sie uns unter official@vida.contact mit einer Beschreibung des betreffenden Materials bzw. der betreffenden Materialien sowie der URL oder dem Ort im Dienst, an dem dieses Material bzw. diese Materialien angezeigt werden."
    },
    "indemnification": {
      "title": "Entschädigung",
      "content": "Sie erklären sich damit einverstanden, VIDA, unsere verbundenen Unternehmen und deren und unsere jeweiligen leitenden Angestellten, Direktoren, Vertreter und Mitarbeiter im gesetzlich zulässigen Umfang von sämtlichen Beschwerden, Forderungen und Ansprüchen freizustellen, zu verteidigen und schadlos zu halten. Schäden, Verluste, Kosten, Verbindlichkeiten und Ausgaben, einschließlich Anwaltskosten, die sich aus Ihrem Zugriff auf oder Ihrer Nutzung des Dienstes, Ihren Inhalten oder Ihrem Verstoß gegen diese Bedingungen ergeben, sich daraus ergeben oder in irgendeiner Weise damit in Zusammenhang stehen."
    },
    "copyright": {
      "title": "Ansprüche wegen Urheberrechtsverletzung.",
      "content": "Der Digital Millennium Copyright Act von 1998 (der „DMCA“) sieht Rechtsmittel für Urheberrechtsinhaber vor, die glauben, dass im Internet erscheinendes Material ihre Rechte gemäß dem US-amerikanischen Urheberrecht verletzt. Unsere DMCA-Richtlinie finden Sie hier."
    },
    "intellectualProperty": {
      "title": "Geistiges Eigentum",
      "content": "Die über den Dienst zur Verfügung gestellten Informationen und Materialien sind und bleiben Eigentum von VIDA und seinen Lizenzgebern und Lieferanten und sind durch Urheberrechte, Marken, Patente und/oder andere Eigentumsrechte und Gesetze geschützt. Vorbehaltlich Ihrer Einhaltung dieser Bedingungen und nur so lange, wie VIDA Ihnen gestattet, auf den Dienst zuzugreifen und ihn zu nutzen, dürfen Sie eine (1) Kopie aller Inhalte des Dienstes ansehen, zu dem wir Ihnen hierunter Zugriff gewähren einen einzelnen Computer oder ein mobiles Gerät ausschließlich für Ihren persönlichen, nicht kommerziellen Gebrauch verwenden, vorausgesetzt, dass Sie alle Urheberrechts- und sonstigen Eigentumshinweise intakt halten. Sofern nicht ausdrücklich im Voraus von VIDA schriftlich genehmigt, erklären Sie sich damit einverstanden, die Inhalte nicht ganz oder teilweise zu reproduzieren, zu modifizieren, zu vermieten, zu verleasen, zu verleihen, zu verkaufen, zu verteilen oder daraus (ganz oder teilweise) abgeleitete Werke zu erstellen des Dienstes oder aller über den Dienst zur Verfügung gestellten Materialien. Zu den Handelsnamen, Marken und Dienstleistungsmarken von VIDA gehören unter anderem VIDA und alle damit verbundenen Logos. Alle Marken und Dienstleistungsmarken des Dienstes, die nicht Eigentum von VIDA sind, sind Eigentum ihrer jeweiligen Inhaber. Die Handelsnamen, Marken und Dienstleistungsmarken von VIDA, ob eingetragen oder nicht, dürfen nicht in Verbindung mit Produkten oder Dienstleistungen, die nicht uns gehören, in einer Weise verwendet werden, die zu Verwirrung führen könnte. Nichts, was in dem Dienst enthalten ist, darf so ausgelegt werden, dass ohne unsere ausdrückliche vorherige schriftliche Zustimmung stillschweigend, durch Rechtsverwirkung oder auf andere Weise eine Lizenz oder ein Recht zur Nutzung der Handelsnamen, Marken oder Dienstleistungsmarken von VIDA gewährt wird. Verweise im Service auf Produkte, Dienstleistungen, Prozesse oder andere Informationen, sei es durch Handelsnamen, Markenzeichen, Hersteller, Lieferanten oder auf andere Weise, stellen keine Billigung, Förderung oder Empfehlung derselben durch uns oder ein anderes Unternehmen dar und implizieren diese auch nicht."
    },
    "informationSecurity": {
      "title": "Informationssicherheit",
      "content": "VIDA ergreift angemessene und angemessene organisatorische, technische, administrative und physische Maßnahmen, um die Integrität und Sicherheit Ihrer Daten zu schützen. Diese Maßnahmen können je nach Sensibilität Ihrer Daten variieren. Wir beschränken den Zugriff auf Ihre personenbezogenen Daten auf diejenigen Mitarbeiter, Vertreter, Auftragnehmer und andere Dritte, die aus geschäftlichen Gründen darauf zugreifen müssen. Diese verarbeiten Ihre personenbezogenen Daten nur auf unsere Anweisung hin und unterliegen der Geheimhaltungspflicht."
    },
    "governingLaw": {
      "title": "Anwendbares Recht: Streitigkeiten",
      "content": "Diese Bedingungen sind in Übereinstimmung mit den Gesetzen Zyperns auszulegen und unterliegen diesen, ohne Bezug auf Regeln zu Rechtskonflikten, die zur Anwendung der Gesetze einer anderen Gerichtsbarkeit auf die Rechte und Pflichten der Parteien führen würden. Alle Streitigkeiten, die sich aus oder im Zusammenhang mit diesen Bedingungen ergeben, werden durch ein verbindliches Schiedsverfahren beigelegt, das vor einem einzelnen Schiedsrichter in Amsterdam, Niederlande, in englischer Sprache durchgeführt wird und vom International Centre for Dispute Resolution gemäß seinen International Arbitration Rules verwaltet wird. Jeder als Ergebnis eines solchen Schiedsverfahrens erlassene Schiedsspruch ist bindend und vor den zuständigen Gerichten durchsetzbar. Ungeachtet des Vorstehenden erklären Sie sich damit einverstanden, dass VIDA bei den Gerichten jeder Gerichtsbarkeit Unterlassungsansprüche (oder eine gleichwertige Art dringender Rechtsbehelfe) geltend machen kann."
    },
    "contact": {
      "title": "Kontakt",
      "content": "Fragen oder Bedenken zu diesen Bedingungen können an official@vida.contact gerichtet werden. Bitte beachten Sie, dass E-Mail-Kommunikation nicht unbedingt sicher ist. Dementsprechend sollten Sie in Ihrer E-Mail-Korrespondenz mit uns keine Kreditkarteninformationen oder andere sensible Informationen angeben. Rechnungsanfragen sollten an official@vida.contact gerichtet werden"
    },
    "miscellaneous": {
      "title": "Verschiedenes",
      "content": "Diese Bedingungen begründen keine Partnerschaft, kein Joint Venture, kein Arbeitgeber-Arbeitnehmer-Verhältnis, keine Agenturbeziehung oder kein Franchisegeber-Franchisenehmer-Verhältnis zwischen Ihnen und VIDA und dürfen auch nicht so ausgelegt werden. Sollte sich herausstellen, dass eine Bestimmung dieser Bedingungen rechtswidrig, nichtig oder aus irgendeinem Grund nicht durchsetzbar ist, gilt diese Bestimmung als von diesen Bedingungen trennbar und hat keinen Einfluss auf die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen. Ohne unsere ausdrückliche vorherige schriftliche Zustimmung dürfen Sie Ihre Rechte oder Pflichten aus diesen Bedingungen nicht ganz oder teilweise abtreten, übertragen oder unterlizenzieren. Wir können einige oder alle unserer Rechte und Pflichten aus diesen Bedingungen ohne Einschränkung abtreten, übertragen oder unterlizenzieren. Kein Verzicht einer der Parteien im Hinblick auf eine Verletzung oder Nichterfüllung dieser Vereinbarung gilt als Verzichtserklärung für eine frühere oder nachfolgende Verletzung oder Nichterfüllung. Alle hierin enthaltenen Überschriften, Bildunterschriften oder Abschnittstitel werden nur aus Gründen der Bequemlichkeit eingefügt und definieren oder erklären in keiner Weise einen Abschnitt oder eine Bestimmung hierin. Dies stellt zusammen mit allen hier genannten Richtlinien die gesamte Vereinbarung zwischen Ihnen und VIDA in Bezug auf den hierin genannten Gegenstand dar und ersetzt alle vorherigen oder gleichzeitigen schriftlichen oder mündlichen Vereinbarungen oder Absprachen zwischen Ihnen und VIDA in Bezug auf diesen Gegenstand Gegenstand. Mitteilungen an Sie können nach Ermessen von VIDA durch Veröffentlichung im Dienst, per E-Mail oder per Post erfolgen. Der Dienst kann auch Mitteilungen über Änderungen dieser Bedingungen oder anderer Angelegenheiten bereitstellen, indem er solche Mitteilungen anzeigt oder Links zu solchen Mitteilungen bereitstellt. Ohne Einschränkung erklären Sie sich damit einverstanden, dass eine gedruckte Version dieser Bedingungen und aller in elektronischer Form übermittelten Mitteilungen in Gerichts- oder Verwaltungsverfahren, die auf diesen Bedingungen basieren oder sich darauf beziehen, im gleichen Umfang und unter den gleichen Bedingungen zulässig sind wie andere Geschäftsdokumente und Aufzeichnungen, die ursprünglich in gedruckter Form erstellt und verwaltet wurden. VIDA haftet nicht für die Nichterfüllung von Verpflichtungen aufgrund von Ursachen, die außerhalb seiner Kontrolle liegen."
    },
    "language": {
      "title": "Sprache",
      "content": "Diese Bedingungen wurden ursprünglich in Englisch verfasst. Soweit eine übersetzte Version dieser Bedingungen im Widerspruch zur englischen Version steht, gilt die englische Version. Letzte Änderung: Juli 2023© 2024 VIDA, sofern nicht anders angegeben. Alle Rechte vorbehalten."
    },
    "final": "Letzte Änderung: Juli 2023",
    "VIDA": "© 2024 VIDA One Sofern nicht anders angegeben. Alle Rechte vorbehalten."
  }
}
