{
  "tos": {
    "info": {
      "title": "Condiciones de uso",
      "content1": "Lea atentamente estos Términos de servicio. Este es un contrato vinculante. Se relaciona con estos servicios. Estos términos se aplican a todos los usuarios. Usted acepta que al registrarse, descargar, acceder o utilizar el servicio, establece un acuerdo legalmente vinculante con VIDA con respecto a su uso del Servicio.",
      "content2": "Al utilizar los Servicios, cumplirá con la Política de privacidad de VIDA, la Política de cookies de VIDA y otras políticas publicadas o puestas a su disposición en los Servicios, o aplicables a los servicios y funciones específicos que se le revelan. pautas o reglas. Relativos a dichos servicios. Estos términos se aplican a todos los usuarios.",
      "content3": "Estos términos se aplican a todos los usuarios. Usted acepta que al registrarse, descargar, acceder o utilizar el servicio, usted y VIDA forman un acuerdo legalmente vinculante con respecto a su uso del servicio. Usted reconoce que ha leído, comprendido y aceptado regirse por estos Términos. Si no está de acuerdo con estos Términos, no acceda ni utilice ningún Servicio."
    },
    "definitions": {
      "title": "Definiciones",
      "table": {
        "title": {
          "a": "Término",
          "b": "Los términos\"",
          "c": "VIDA”, “nosotros” o “nos”",
          "d": "El servicio\"",
          "e": "\"Clientes)\"",
          "f": "\"Usuario(s)\"",
          "g": "\"Creador(es)\"",
          "h": "\"Contenido\"",
          "i": "\"Créditos\""
        },
        "content": {
          "a": "Definición",
          "b": "Estos Términos de servicio como se describen en este documento”.",
          "c": "VIDA (o VIDA en relación con la facturación) opera bajo el nombre VIDA.",
          "d": "El sitio web VIDA, ubicado en VIDA, y cualquier otro sitio web, aplicación o servicio proporcionado, de nuestra propiedad o operado por nosotros que se vincule a estos Términos.",
          "e": "Todos y cada uno de los Usuarios que compran, desbloquean o acceden de otro modo al Contenido puesto a disposición a través del Servicio por los Creadores.",
          "f": "Todos y cada uno de los visitantes, usuarios y otras personas que accedan o utilicen el Servicio.",
          "g": "Todos y cada uno de los Usuarios que venden o proporcionan Contenido a través del Servicio a los Clientes.",
          "h": "Vídeos, imágenes, mensajes, textos, sonidos, aplicaciones, códigos u otros datos o materiales que los Usuarios puedan crear, publicar, transmitir, realizar, almacenar o poner a disposición en el Servicio o a través de él.",
          "i": "Una moneda virtual utilizada para comprar, desbloquear o acceder de otro modo al Contenido."
        }
      }
    },
    "aboutService": {
      "title": "Acerca del servicio",
      "content": "VIDA proporciona una plataforma de servicios digitales que permite a los Creadores monetizar su Contenido con sus Clientes. Al acceder al Servicio, usted reconoce que comprende que el Servicio es solo para fines de entretenimiento. Nos reservamos el derecho, en cualquier momento y de vez en cuando, temporal o permanentemente, en su totalidad o en parte, de: modificar o discontinuar el Servicio, con o sin previo aviso; cobrar tarifas en relación con el uso del Servicio; modificar y/o renunciar a cualquier tarifa cobrada en relación con el Servicio; y/u ofrecer oportunidades a algunos o todos los Usuarios del Servicio. Usted acepta que no seremos responsables ante usted ni ante ningún tercero por cualquier modificación, suspensión o interrupción del Servicio, total o parcial, o cualquier contenido, característica o producto ofrecido a través del Servicio. Su uso continuado del Servicio después de dichos cambios constituye su aceptación de los cambios."
    },
    "jurisdictional": {
      "title": "Cuestiones jurisdiccionales",
      "content": "El Servicio es controlado y operado por VIDA desde su país de constitución y no pretende someter a VIDA a las leyes o jurisdicción de ningún otro estado, provincia, país o territorio. Aunque VIDA intenta garantizar que el Servicio cumpla con ciertas leyes de otras jurisdicciones en un esfuerzo por cumplir con las mejores prácticas de la industria (por ejemplo, la Ley de Derechos de Autor del Milenio Digital de los Estados Unidos y 18 U.S.C. §2257), dichos intentos no serán Se considera que somete a VIDA a las leyes de esas jurisdicciones. VIDA no representa ni garantiza que el Servicio o cualquier parte del mismo sea apropiado o esté disponible para su uso en una jurisdicción particular. Al elegir acceder al Servicio, lo hace por su propia iniciativa y bajo su propio riesgo, y es responsable de cumplir con todas las leyes, normas y regulaciones locales. Podemos limitar la disponibilidad del Servicio, total o parcialmente, a cualquier persona, área geográfica o jurisdicción que elijamos, en cualquier momento y a nuestro exclusivo criterio. No todos los productos o servicios descritos en el Servicio están disponibles en todas las jurisdicciones."
    },
    "minors": {
      "title": "Menores",
      "content": "Debe tener al menos 18 años o la mayoría de edad legal en su jurisdicción de residencia, lo que sea mayor, para tener nuestro permiso para utilizar nuestro Servicio. Tenemos tolerancia cero para los menores que utilizan el Servicio. Además, tenemos tolerancia cero con cualquier Contenido que haga referencia a un menor por cualquier motivo, incluido pretender ser un menor como adulto o Contenido que presente simulaciones de menores. Si cree que un menor está utilizando el Servicio, solicitamos y animamos a los Usuarios a que lo denuncien. Nos reservamos el derecho de reportar a todos y cada uno de los menores sospechosos a todas y cada una de las agencias policiales que consideremos apropiadas, y lo hacemos. AL VISITAR, DESCARGAR O UTILIZAR EL SERVICIO DE OTRA MANERA, USTED DECLARA QUE: (A) TIENE AL MENOS 18 AÑOS DE EDAD O LA MAYORÍA DE EDAD EN SU JURISDICCIÓN DE RESIDENCIA (SI ES MAYOR DE 18 AÑOS DE EDAD); Y (B) LA JURISDICCIÓN DESDE LA QUE ACCEDE AL SERVICIO NO PROHÍBE LA RECIBICIÓN, DESCARGA, VISUALIZACIÓN O DISTRIBUCIÓN DE CONTENIDO SEXUALMENTE EXPLÍCITO O PARA ADULTOS. Hay protecciones de control parental (como hardware, software o servicios de filtrado) disponibles comercialmente que pueden ayudar limitar el acceso a material que sea perjudicial para menores. Puede encontrar orientación sobre el uso de dichas protecciones en el sitio web de la Comisión Federal de Comercio de EE. UU. aquí. Tenga en cuenta que VIDA no respalda ninguno de los productos o servicios enumerados en dicho sitio."
    },
    "privacyPolicy": {
      "title": "política de privacidad",
      "content": "Su privacidad es importante para nosotros. Consulte nuestra Política de privacidad para obtener información relacionada con cómo recopilamos, utilizamos y divulgamos su información personal."
    },
    "userRegistration": {
      "title": "registro de usuario",
      "content": "Es posible que deba registrar una cuenta para acceder a ciertas funciones del Servicio. Usted acepta mantener la confidencialidad de su contraseña y será responsable de todo uso, actividad y compras realizadas en el Servicio a través de su cuenta. Nos reservamos el derecho de eliminar, reclamar o cambiar el nombre de usuario que seleccione si determinamos, a nuestro exclusivo criterio, que dicho nombre de usuario es inapropiado, obsceno o de otro modo objetable. A menos que VIDA lo permita expresamente por escrito, no podrá vender , alquilar, arrendar, compartir o proporcionar acceso a su cuenta a cualquier otra persona. VIDA se reserva todos los derechos y recursos legales disponibles para evitar el uso no autorizado del Servicio, incluidos, entre otros, barreras tecnológicas, mapeo de IP y, en casos graves, comunicarse directamente con su proveedor de servicios de Internet (ISP) con respecto a dicho uso no autorizado. En la medida en que usted cree voluntariamente un perfil de Usuario para participar en ciertos servicios selectos que ofrecemos, otros Usuarios registrados a través del Servicio podrán buscar su perfil (y su contenido). Del mismo modo, es posible que los motores de búsqueda disponibles públicamente puedan buscar en su perfil (y su contenido)."
    },
    "devicesServices": {
      "title": "Uso de dispositivos y servicios",
      "content": "El acceso al Servicio puede requerir el uso de su computadora personal o dispositivo móvil, así como comunicaciones o uso de espacio en dichos dispositivos. Usted es responsable de cualquier conexión a Internet o tarifas y cargos móviles en los que incurra al acceder al Servicio."
    },
    "modifications": {
      "title": "Modificaciones",
      "content": "Nos reservamos el derecho de cambiar estos Términos en cualquier momento. Si realizamos cambios, se lo notificaremos revisando la fecha en la parte inferior de los Términos y, en algunos casos, le proporcionaremos un aviso adicional (como agregar una declaración a nuestra página de inicio o enviarle una notificación por correo electrónico). Para cumplir con el Reglamento (UE) 2019/1150 (el 'Reglamento de plataforma a empresa' o 'P2BR'), avisaremos con al menos 15 días de antelación cualquier cambio en estos Términos en un 'soporte duradero' (como se define en el P2BR), distintos de los cambios establecidos en el artículo 3 (4) del P2BR. Los cambios a estos Términos entran en vigencia en el momento de su publicación. Su uso continuado del Servicio después de la fecha de entrada en vigor de los Términos revisados ​​constituye su aceptación de los Términos. Licencia para utilizar el Servicio Sujeto a estos Términos, VIDA le otorga una licencia personal, mundial, libre de regalías, no transferible y no exclusiva. Licencia exclusiva, revocable y no sublicenciable para acceder y utilizar el Servicio. Esta licencia tiene el único propósito de permitirle usar y disfrutar de los beneficios del Servicio según lo previsto por VIDA y lo permitido por estos Términos."
    },
    "content": {
      "title": "Contenido",
      "content": "Sujeto a lo permitido por la ley aplicable (incluidas, entre otras, las leyes de derechos de autor), usted es libre de elegir el tipo de Contenido que produce y publica. Usted será el único responsable de su propio Contenido y de las consecuencias de publicar dicho Contenido. En relación con el Contenido, usted afirma, representa y/o garantiza que: (i) posee o tiene las licencias, derechos, consentimientos y permisos necesarios para usar y autorizarnos a usar todas las patentes, marcas comerciales, secretos comerciales, derechos de autor, derecho a la privacidad, derecho a la publicidad u otros derechos comerciales o personales de propiedad sobre todo su Contenido para permitir la inclusión y el uso del Contenido de la manera contemplada por el Servicio y estos Términos, y (ii) usted tiene el consentimiento por escrito , liberación y/o permiso de todas y cada una de las personas identificables en su Contenido para usar el nombre o la imagen de cada individuo para su uso en su Contenido de la manera contemplada por el Servicio y estos Términos. No somos responsables de ningún Contenido que viole las normas o costumbres de una comunidad. Esperamos y exigimos que cumpla con todas las leyes federales, estatales, provinciales y locales al utilizar el Servicio y al enviar o publicar Contenido en el Servicio. Si no está seguro de si el Contenido violará una ley, le recomendamos que se comunique con un profesional legal antes de publicar el Contenido. No podemos hacer cumplir las leyes de todas las jurisdicciones para todo el Contenido que se publica en el Servicio. Como tal, no somos responsables del Contenido del Servicio. Usted debe evaluar y asumir todos los riesgos asociados con el uso de cualquier Contenido, incluida cualquier confianza en la exactitud, integridad, utilidad o legalidad de dicho Contenido. En este sentido, usted reconoce que no puede confiar en ningún Contenido creado por nosotros o Contenido transmitido al Servicio. Usted es responsable de todo el Contenido que se carga, publica, envía por correo electrónico, transmite o pone a disposición de otro modo a través del Servicio. Si tenemos motivos para sospechar que su Contenido viola algún derecho de terceros, incluidos, entre otros, cualquier derecho de autor, marca registrada o derecho de propiedad, podemos exigirle que nos proporcione evidencia escrita de su propiedad o derecho de uso del material en cuestión. Si requerimos dicha evidencia escrita, usted acepta proporcionárnosla dentro de los cinco días hábiles siguientes a la fecha de nuestra solicitud. Si no nos proporciona la evidencia escrita requerida dentro de ese plazo, puede dar lugar a la cancelación inmediata de su cuenta, exigirle una compensación por los costos y daños acumulados relacionados con dicho Contenido y la suspensión inmediata de todos y cada uno de los pagos pendientes de nuestra parte. para usted. Tenga en cuenta que no puede permitir que ninguna otra persona use su cuenta y que debe informarnos de inmediato sobre cualquier violación aparente de la seguridad, como la pérdida o el robo de su contraseña. Si bien haremos los esfuerzos que creamos que son razonables para salvaguardar el Contenido y hacer que el Contenido esté disponible en caso de pérdida o eliminación, no tenemos ninguna responsabilidad por la eliminación o la falta de almacenamiento o la seguridad de cualquier Contenido. Nos reservamos el derecho de marcar o tratar el Contenido como \"inactivo\" y archivarlo, según lo determinemos nosotros. Nos reservamos el derecho de cambiar nuestras prácticas y reglas de almacenamiento en cualquier momento a nuestro exclusivo criterio, con o sin previo aviso. Usted comprende y acepta que podemos monitorear, censurar o eliminar todo el Contenido, en su totalidad o en parte, que en nuestro exclusivo criterio viola estos Términos o puede dañar la reputación del Servicio. Sin embargo, no tenemos ninguna obligación de mostrar o revisar el Contenido y no podemos garantizar la eliminación inmediata del Contenido objetable después de su publicación. En consecuencia, no asumimos ninguna responsabilidad por cualquier acción o inacción con respecto a las transmisiones, comunicaciones o Contenido proporcionado por cualquier Usuario o tercero. No tenemos ninguna responsabilidad ante nadie por el desempeño o incumplimiento de las actividades descritas en esta sección."
    },
    "license": {
      "title": "Licencia para el contenido",
      "content": "Para mayor claridad, usted conserva todos los derechos de propiedad que pueda tener sobre el Contenido, sujeto a los términos y condiciones de este Acuerdo. Para todo el Contenido que usted pone a disposición a través del Servicio o en conexión con él, por la presente nos otorga una licencia mundial, libre de regalías, totalmente pagada, no exclusiva, perpetua, irrevocable, transferible y totalmente sublicenciable (a través de múltiples niveles) licencia, sin consideración adicional para usted o cualquier tercero, para reproducir, distribuir, ejecutar y mostrar (públicamente o de otro modo), adaptar, modificar y utilizar y explotar dicho Contenido, en cualquier formato o medio ahora conocido o desarrollado en el futuro, y para cualquier propósito relacionado con el Servicio (incluidos fines promocionales)."
    },
    "userInteractions": {
      "title": "Interacciones del usuario",
      "content": "VIDA no es responsable de la conducta de ningún Usuario en el Servicio. Acepta tener precaución en todas las interacciones con otros Usuarios. Usted acepta que no proporcionará su información financiera (por ejemplo, la información de su tarjeta de crédito o cuenta bancaria), ni transferirá ni enviará dinero de otro modo a otros Usuarios. USTED ES EL ÚNICO RESPONSABLE DE SUS INTERACCIONES CON OTROS USUARIOS. USTED ENTIENDE QUE VIDA NO REALIZA VERIFICACIONES DE ANTECEDENTES PENALES DE SUS USUARIOS NI INVESTIGA DE OTRA MANERA LOS ANTECEDENTES DE SUS USUARIOS. VIDA NO HACE DECLARACIONES NI GARANTÍAS EN CUANTO A LA CONDUCTA DE LOS USUARIOS."
    },
    "prohibitedConduct": {
      "title": "Conducta prohibida",
      "content": "Usted acepta que solo utilizará el Servicio para los fines legales expresamente permitidos y contemplados en estos Términos. El Servicio no se puede utilizar en relación con ningún esfuerzo comercial, excepto aquellos que aprobamos expresamente por escrito. Usted acepta que verá el Servicio y su Contenido inalterados y sin modificaciones. Usted reconoce y comprende que tiene prohibido modificar el Servicio o eliminar cualquier Contenido del Servicio, incluidos los anuncios. Al utilizar el Servicio, usted acepta expresamente aceptar la publicidad publicada en y a través del Servicio y abstenerse de utilizar software de bloqueo de anuncios o desactivar el software de bloqueo de anuncios antes de visitar el Servicio. Acepta que no utilizará ni intentará utilizar ningún método, dispositivo o software. o rutina para dañar a otros o interferir con el funcionamiento del Servicio o usar y/o monitorear cualquier información en o relacionada con el Servicio para cualquier propósito no autorizado. Su uso del Servicio está condicionado a su cumplimiento de las reglas de conducta establecidas en esta sección; su incumplimiento de dichas reglas puede resultar en la terminación de su acceso al Servicio de conformidad con la sección \"Terminación\" a continuación. AL UTILIZAR EL SERVICIO, USTED ACEPTA NO: comportarse de una manera que afecte negativamente la capacidad de otros Usuarios para usar o disfrutar el Servicio, incluido, entre otros, participar en conductas abusivas, dañinas, acosadoras, provocadoras, intimidantes, invasivas de la privacidad de otra persona, acechar, amenazar, ser violento o fomentar la violencia hacia personas o animales, o ser racial, étnicamente u ofensivo u objetable de otro modo; participar en cualquier forma de acoso, prostitución, tráfico sexual, solicitación u otro comportamiento ilegal u ofensivo hacia los Creadores; intentar obtener u obtener información de contacto personal de cualquier Creador en el Servicio; intentar coordinar una reunión en persona con cualquiera de los Creadores en el Servicio; publicar cualquier Contenido que represente pornografía infantil, violación, tabaco, tortura, muerte, violencia , bestialidad, incesto, insultos raciales o incitación al odio (ya sea de forma oral o escrita); publicar cualquier Contenido que sea ilegal, obsceno, difamatorio, calumnioso, calumnioso, acosador, odioso, ofensivo desde el punto de vista racial o étnico, o que fomente conductas que serían se considera un delito penal, da lugar a responsabilidad civil, viola cualquier ley o es de otro modo inapropiado; publicar cualquier Contenido que represente a cualquier persona menor de 18 años (o mayor según lo requiera cualquier jurisdicción en la que la mayoría de edad sea mayor a 18 años). );publicar cualquier Contenido simulado que violaría cualquiera de estos Términos si dicho Contenido no fuera simulado;publicar cualquier Contenido que contenga tergiversaciones o falsedades que podrían dañar la reputación del Servicio o de cualquier tercero;violar cualquier ley o regulación (incluyendo, sin limitación, cualquier ley relacionada con agravios, contratos, derechos de autor, patentes, marcas registradas, secretos comerciales, difamación, obscenidad, pornografía, derechos de publicidad u otros derechos) o alentar, solicitar o instruir a un tercero a hacerlo; publicar cualquier Contenido que contenga o promueva concursos, sorteos, loterías o de otro modo relacionados con juegos de azar; publicar cualquier Contenido que contenga publicidad no solicitada, materiales promocionales, spam, correo basura, esquemas piramidales, cartas en cadena o cualquier otra forma de solicitud no autorizada; publicar cualquier Contenido en en el que otra persona se hace pasar o que tergiversa su afiliación o conexión con una persona; publicar cualquier Contenido que contenga materiales sujetos a derechos de propiedad intelectual (incluidos los derechos de autor) u otros derechos de terceros que usted tiene derecho a publicar en el Servicio; transmitir o utilizar software u otro código diseñado para interrumpir, destruir, limitar o interferir de otro modo con la funcionalidad de cualquier software o hardware o equipo de telecomunicaciones, incluido, entre otros, participar en cualquier ataque de denegación de servicio, ataque distribuido de denegación de servicio o conducta similar; exceder su acceso autorizado a cualquier parte del Servicio; obtener o intentar obtener acceso a cualquier Contenido o información a través de cualquier medio no proporcionado intencionalmente a través del Servicio; explotar errores en el diseño, características no documentadas o errores para obtener acceso que no estará disponible de otra manera. eliminar, modificar, eludir o eludir cualquier tecnología de gestión de derechos digitales (\"DRM\"), cifrado o medidas de seguridad; recopilar, almacenar o procesar datos personales de cualquier persona; modificar cualquier parte del Servicio o su publicidad, excepto lo expresamente permitido en el presente; hacer cualquier cosa que pueda sobrecargar, deshabilitar, dañar o perjudicar cualquier aspecto del Servicio; usar cualquier robot, araña, aplicación de búsqueda/recuperación de sitios u otro dispositivo manual o automático para recuperar, indexar, extraer datos ' o de cualquier manera recopilar contenido del Servicio o reproducir o eludir la estructura de navegación o presentación del Servicio sin nuestro consentimiento previo expreso por escrito. Sin perjuicio de lo anterior, otorgamos permiso a los operadores de motores de búsqueda públicos para utilizar arañas para copiar materiales del Servicio con el único propósito y únicamente en la medida necesaria para crear índices de búsqueda de los materiales disponibles públicamente, pero no cachés o archivos de dichos. materiales. VIDA se reserva el derecho de revocar estas excepciones en general o en casos específicos; crear una base de datos descargando y almacenando sistemáticamente el contenido del Servicio; usar cualquier proceso manual para monitorear o reproducir cualquier material en el Servicio; usar cualquier información obtenida del Servicio para interferir con cualquier publicidad en el Servicio, incluida, entre otras, su visualización en su navegador web; transmitir virus, caballos de Troya, gusanos, bombas lógicas, bombas de tiempo, cancelbots, archivos corruptos o cualquier otro software o código similar que sea malicioso o perjudicial o que pueda dañar la propiedad de otra parte o el Servicio; intentar obtener acceso no autorizado, interferir, dañar o interrumpir cualquier parte del Servicio, el servidor en el que se almacena el Servicio o cualquier servidor, computadora o base de datos conectada a el Servicio; eliminar cualquier aviso de derechos de autor u otros avisos de propiedad de nuestro Servicio o cualquiera de los materiales contenidos en el mismo; reproducir, duplicar, copiar, vender, revender o explotar de otro modo para fines comerciales, cualquier parte, uso o acceso al Servicio ;modificar, adaptar, traducir, realizar ingeniería inversa, descompilar o desensamblar cualquier parte del Servicio;enmarcar o reflejar cualquier parte del Servicio sin nuestro consentimiento previo expreso por escrito."
    },
    "customerSupport": {
      "title": "Atención al cliente",
      "content": "Al comunicarse con nuestro servicio de atención al cliente, usted acepta ser respetuoso y amable. Si consideramos que su comportamiento hacia cualquiera de nuestro personal de atención al cliente u otros empleados es en algún momento amenazante u ofensivo, nos reservamos el derecho de cancelar su cuenta de inmediato."
    },
    "advertising": {
      "title": "Publicidad",
      "content": "En contraprestación por que VIDA le permita utilizar el Servicio, usted acepta que nosotros, nuestros afiliados y nuestros socios externos podemos colocar publicidad en el Servicio."
    },
    "creditsPurchases": {
      "title": "Créditos y Compras",
      "content": "Puede comprar acceso al Contenido del Servicio utilizando su tarjeta de crédito o Créditos. Puede comprar Créditos únicamente para usarlos en el Servicio. Aparte de una licencia limitada, personal, revocable, intransferible y no sublicenciable para usar los Créditos como parte del Servicio, usted no tiene ningún derecho o título sobre dichos Créditos que aparecen o se originan en el Servicio, o cualquier otro atributo. asociados con el uso del Servicio o almacenados dentro del Servicio. Tenemos el derecho absoluto de administrar, regular, controlar, modificar y/o discontinuar la disponibilidad o el uso de Créditos en el Servicio a nuestra entera discreción, y no seremos responsables ante usted ni ante nadie por el ejercicio de dichos derechos. Las transferencias de Créditos están estrictamente prohibidas, excepto cuando se autoricen explícitamente dentro del Servicio. Salvo que se establezca expresamente en estos Términos, no podrá vender ningún Crédito por dinero del “mundo real” ni cambiar dichos artículos por valor de otro modo. Cualquier intento de intercambiar Créditos por moneda real, que no sea siguiendo el proceso establecido por VIDA, constituye una violación de estos Términos y puede resultar en una prohibición de por vida del Servicio y posibles acciones legales. A menos que la ley disponga lo contrario, los Créditos no son reembolsables y usted no tiene derecho a un reembolso por los Créditos no utilizados. Una vez que compre acceso al Contenido o canjee un Crédito para acceder al Contenido, no podrá devolver, cambiar ni recibir un reembolso por ese Contenido. Sin perjuicio de lo anterior, nos reservamos el derecho de emitir reembolsos por compras o Créditos a nuestro exclusivo criterio. Si emitimos un reembolso por una compra o crédito, no tenemos ninguna obligación de emitir el mismo reembolso o un reembolso similar en el futuro. Las compras con crédito se pueden realizar con tarjetas de crédito y, cuando estén disponibles, con tarjetas de débito, y se procesarán a través de un procesador de pagos de terceros. Las compras se pagan por adelantado. Podemos ofrecer diferentes paquetes entre los que puede elegir. Nos reservamos el derecho de cambiar los precios del Crédito en cualquier momento, a nuestro exclusivo criterio y sin responsabilidad hacia usted. Cualquier Crédito no estará disponible en su cuenta en caso de que usted elimine su cuenta o la cancele de otro modo de acuerdo con estos Términos, o si dejamos de brindar el Servicio. Usted acepta pagar todas las tarifas e impuestos aplicables incurridos por usted o cualquier persona que utilice una cuenta VIDA registrada a su nombre. VIDA puede revisar los precios de los bienes y servicios ofrecidos a través del Servicio en cualquier momento. Los nombres que aparecen en el extracto asociado con su método de pago (por ejemplo, tarjeta de crédito, cuenta bancaria, etc.) para cualquier cargo aplicable pueden incluir VIDA. .one, SXWEB u otras entidades de facturación según su ubicación. VIDA o la entidad de facturación correspondiente pueden incluir otra información en su estado de cuenta según lo requieran sus acuerdos con bancos, otros terceros o las leyes o regulaciones aplicables. Si utiliza una cuenta bancaria para realizar una compra a través del Servicio, se cargará un débito a esa cuenta. Usted acepta que no utilizará un proxy de IP u otros métodos similares para disfrazar el lugar donde se encuentra, ya sea para eludir la ubicación geográfica. restricciones sobre el Contenido y obtener acceso al Servicio cuando de otro modo no estaría disponible para usted, o para realizar Compras a un precio (incluida la aplicación de impuestos sobre las ventas, impuestos especiales, impuestos al valor agregado o IVA) no aplicable a su ubicación, o para cualquier otro fin. Si hace esto, nos reservamos el derecho de cancelar su acceso al Servicio. Si no inicia sesión en su cuenta durante más de doce (12) meses, nos reservamos el derecho, a nuestro exclusivo criterio, de cancelar su derecho a utilizar el Servicio. Servicio. En tal caso, por la presente usted acepta, acepta y reconoce expresamente que perderá los Créditos no utilizados, que no podrá recuperar posteriormente."
    },
    "cardPaymentProcessing": {
      "title": "Procesamiento de pago con tarjeta",
      "content": "VIDA es responsable del procesamiento de pagos con tarjeta. Procesadores de pagos Todas las transacciones financieras realizadas en relación con el Servicio serán procesadas por un procesador de pagos externo. En ningún caso VIDA será responsable de las acciones o inacciones de cualquier procesador de pagos externo. Si cree que ha habido un error de facturación, puede buscar asistencia en sxweb.com o enviándonos un correo electrónico a la dirección de correo electrónico de asistencia de facturación proporcionada en la sección \"Contacto\" a continuación."
    },
    "refundPolicy": {
      "title": "Politica de reembolso",
      "content": "TODAS LAS VENTAS SON FINALES Y NO REEMBOLSABLES. Nos reservamos el derecho (pero no la obligación) de reembolsar el monto comprado si hay problemas técnicos con el Servicio, o cuando haya tenido una experiencia demostrablemente insatisfactoria; esto lo determinaremos nosotros a nuestro exclusivo criterio. Si recibimos una devolución de cargo o una disputa de pago de una compañía de tarjetas de crédito o un banco, nos reservamos el derecho de, sin previo aviso y a nuestro exclusivo criterio, rescindir su licencia para usar el Servicio. y bloquear o impedir su acceso futuro y uso del Servicio según lo estipulado en estos Términos."
    },
    "becomingCreator": {
      "title": "Convertirse en un creador",
      "content": "Si desea convertirse en Creador y vender acceso al Contenido a través del Servicio, primero debe proporcionarnos información personal verdadera y correcta. Si la información que proporciona no es verdadera y correcta, se enfrenta a la cancelación inmediata de su cuenta y puede estar sujeto a sanciones legales. Ciertos cambios en su información personal, como el país de residencia o la fecha de nacimiento, solo pueden ser realizados por nuestro personal. Por lo tanto, si su información parece incorrecta o necesita ser modificada, es posible que deba comunicarse con nuestro personal para hacerlo. Podemos, a nuestro exclusivo criterio, revocar su derecho a vender el acceso al Contenido a través del Servicio por cualquier motivo. Se le solicita que proporcione una dirección de correo electrónico válida para fines de verificación, y usted acepta que podemos enviarle correos electrónicos, tanto de naturaleza transaccional como también con fines comerciales y promocionales. Tendrá la posibilidad de optar por no recibir correos electrónicos comerciales y promocionales, como se describe con más detalle en la Política de Privacidad. Elegirá su propio nombre para mostrar, que debe ser exclusivo para usted, no ofensivo para otros y no violar los derechos de autor o la marca registrada de otra persona. . También elegirá su contraseña, que podrá cambiar más tarde. Se le solicitará que verifique su identidad y edad a través de un socio de verificación de identidad externo. Para hacerlo, debe enviarnos los siguientes documentos: Una identificación con foto , es decir, una identificación emitida por el gobierno que contiene su fecha de nacimiento, fecha de vencimiento, su fotografía y su nombre legal completo. Esto podría ser, por ejemplo, su licencia de conducir (en países donde no es obligatorio un documento de identidad nacional), pasaporte internacional, tarjeta de ciudadanía, documento de identidad estatal, pasaporte nacional o su documento de identidad nacional. Una fotografía suya sosteniendo la fotografía mencionada anteriormente. ID. Usted reconoce que es el único responsable de la actividad que ocurre en su cuenta y debe notificarnos de inmediato si cree que ha habido la más mínima violación de seguridad o uso no autorizado de su cuenta. Usted será responsable de cualquier pérdida incurrida. por nosotros debido al uso no autorizado de su cuenta. No somos responsables de sus pérdidas causadas por cualquier uso no autorizado de su cuenta y usted renuncia específicamente a dicho reclamo y acepta defendernos e indemnizarnos contra cualquier reclamo hecho contra nosotros por terceros."
    },
    "commission": {
      "title": "Comisión de creadores",
      "content": "Los pagos solo se realizarán al mismo nombre de beneficiario proporcionado durante el proceso de incorporación de KYC. Si necesita cambiar este nombre (por ejemplo, ha cambiado su nombre, el nombre asignado a su documento de identificación es diferente al nombre del beneficiario de su banco en su país, o le gustaría que le paguen a una entidad legal), por favor póngase en contacto con support@VIDA. Deberá proporcionar prueba del motivo por el que se requiere el cambio, es posible que necesitemos información adicional suya como parte del proceso de diligencia debida y nos reservamos el derecho absoluto de rechazar su solicitud. Si solicita el pago a una entidad legal, la información proporcionada durante la verificación KYC debe ser un UBO (Ultimate Beneficial Owner) de la entidad, de acuerdo con EU 2015/849, según enmendada, independientemente de que la entidad esté sujeta a la legislación de la UE. No se realizarán pagos a terceros bajo ninguna circunstancia, incluidos, entre otros, cónyuges, familiares, servicios de depósito en garantía, socios comerciales, tutores designados por el tribunal o síndicos de cualquier tipo. Deduciremos y retendremos de cualquier monto pagadero a usted, según estos Términos, los montos que se nos indique deducir y retener o que estemos obligados a deducir y retener con respecto a dicho pago según lo dispuesto por las leyes aplicables (incluidos impuestos sobre las ventas, impuestos especiales, impuestos al valor agregado o IVA) y remitir dichos montos. monto de deducción y retención a la entidad gubernamental correspondiente. Le proporcionaremos un estado de cuenta de las transacciones en su cuenta, incluidos los detalles de sus ganancias y pagos, al que podrá acceder en el Servicio. Puede solicitar un pago sobre sus ganancias netas en cualquier momento, siempre que excedan el pago mínimo de $200. Es posible que se le cobre una tarifa por pago electrónico por esto, dependiendo de los métodos de pago disponibles en el país en el que se encuentre. Las solicitudes de pago inferiores a este monto no están permitidas, excepto en relación con una solicitud para terminar su relación con nosotros como Creador. Todas las ganancias están sujetas a un período de retención de 7 días, para tener en cuenta posibles disputas por parte de los compradores. Las ganancias en el período de retención aparecerán en su cuenta tan pronto como se haya completado la transacción correspondiente, pero no estarán disponibles para ser pagadas hasta el final del período de retención. Aunque iniciaremos el pago inmediatamente después de su solicitud de conformidad con este párrafo, no podemos garantizar que recibirá los fondos correspondientes en una fecha determinada. Si nos proporciona detalles de pago incorrectos, cualquier tarifa por devoluciones de cargo resultantes de dichos detalles de pago incorrectos se compensará con cualquier monto que de otro modo se le pagará a usted. En caso de que viole cualquier parte de estos Términos, violará cualquier derecho de terceros, incluido sin limitación, ningún derecho de autor, propiedad intelectual o derecho de privacidad, o cuando un tercero afirme que todo o parte de su Contenido le causó daño, podremos, a nuestro exclusivo criterio, retenerle los pagos indefinidamente. Le recordamos que es su deber y obligación de cumplir con todas las obligaciones fiscales con respecto a sus actividades para nosotros, por ejemplo, obligaciones de registro, declaración y pago relacionadas con impuestos sobre la renta, impuestos sobre las ventas e IVA. Si lo ayudamos con estas obligaciones, no lo libera de sus obligaciones. Es su deber informarnos de manera oportuna sobre los cambios en sus datos personales, como un cambio de dirección o un nuevo correo electrónico. Si tiene una cuenta de Creador con un saldo positivo sin transacciones durante un período consecutivo de 12 meses, lo haremos. Intentaremos comunicarnos con usted para solicitarle que retire el saldo de su cuenta. Si no podemos comunicarnos con usted, le cobraremos una tarifa por inactividad del 8.33 % de dicho saldo por mes desde el primer aniversario de la fecha de la última actividad de la cuenta hasta lo que ocurra primero entre (1) la fecha de la siguiente actividad de la cuenta o (2) la fecha en que su saldo llegue a cero, es decir, después de otros 12 meses de inactividad. Si le estamos cobrando a su cuenta la tarifa de inactividad, pero desea reactivarla, comuníquese con atención al cliente en support@VIDA."
    },
    "thirdParty": {
      "title": "Servicios y sitios web de terceros",
      "content": "El Servicio puede contener anuncios y promociones ofrecidas por terceros y enlaces a otros sitios web o recursos. VIDA no es responsable de la disponibilidad (o falta de disponibilidad) de dichos sitios web o recursos externos. Si elige interactuar con terceros disponibles a través de nuestro Servicio, los términos de dichos terceros regirán su relación con usted. VIDA no es responsable de los términos o acciones de dichos terceros. Ideas y comentarios A menos que acordemos expresamente lo contrario por escrito, si nos proporciona alguna idea, propuesta, sugerencia o material (\"Aporte\"), ya sea relacionado con el Servicios o de otro modo, por la presente usted reconoce y acepta que (a) su provisión de cualquier Entrada es gratuita, no solicitada y sin restricciones y no coloca a VIDA bajo ninguna obligación fiduciaria o de otro tipo; (b) cualquier Entrada no es confidencial y VIDA no tiene obligaciones de confidencialidad con respecto a dicha Entrada; y (c) en la medida permitida por la ley aplicable, cualquier Entrada pasará a ser de nuestra propiedad exclusiva. Sin limitar lo anterior, por la presente usted nos otorga una licencia mundial, libre de regalías, totalmente pagada, exclusiva, perpetua, irrevocable, transferible y totalmente sublicenciable (a través de múltiples niveles), sin consideración adicional para usted o cualquier tercero. , para: (i) reproducir, distribuir, realizar y mostrar (públicamente o de otro modo), adaptar, modificar y utilizar y explotar de otro modo dicha Entrada, en cualquier formato o medio actualmente conocido o desarrollado en el futuro, y por la presente declara y garantiza que tiene todos los derechos necesarios para otorgar la licencia anterior. Podemos utilizar Entrada para cualquier propósito sin compensación para usted o cualquier otra persona. Usted es y seguirá siendo responsable del contenido de cualquier Entrada."
    },
    "termination": {
      "title": "Terminación",
      "content": "Estos Términos son efectivos hasta su terminación. VIDA, a su entera discreción, puede suspender o cancelar su acceso o uso del Servicio, en cualquier momento y por cualquier motivo, incluso si VIDA cree que usted ha violado o actuado de manera inconsistente con la letra o el espíritu de estos Términos. Tras dicha terminación, su derecho a utilizar el Servicio cesará inmediatamente. Usted acepta que cualquier terminación de su acceso o uso del Servicio puede realizarse sin previo aviso, y que VIDA puede desactivar o eliminar inmediatamente su contraseña y nombre de usuario, y toda la información relacionada y los archivos asociados con él, y/o prohibir cualquier acceso posterior a dicha información o archivos. Para las cuentas de Creador, para cumplir con el P2BR, a menos que el motivo de la Terminación sea cualquiera de los motivos establecidos en el Artículo 4 (4) del P2BR, le proporcionaremos al menos 30 días de aviso de los motivos de la terminación en un 'medio duradero' (como se define en el P2BR). Usted acepta que VIDA no será responsable ante usted ni ante ningún tercero por la terminación de su acceso al Servicio. o a dicha información o archivos, y no estará obligado a poner dicha información o archivos a su disposición después de dicha terminación. Nos reservamos el derecho de hacer uso de cualquier medio personal, tecnológico, legal u otro medio disponible para hacer cumplir los Términos, en cualquier momento sin responsabilidad y sin la obligación de avisarle previamente, incluido, entre otros, impedirle el acceso. los Servicios. Si usted o VIDA cancelan su cuenta por cualquier motivo, estos Términos continúan y siguen siendo aplicables entre usted y VIDA, y no tendrá derecho a ningún reembolso por las compras realizadas. Su información se mantendrá y eliminará de acuerdo con nuestra Política de Privacidad. NO SE PROPORCIONAN DECLARACIONES O GARANTÍAS DEL SERVICIO, INCLUYENDO TODAS LAS IMÁGENES, ARCHIVOS DE AUDIO Y OTRO CONTENIDO DEL MISMO, Y CUALQUIER OTRA INFORMACIÓN, PROPIEDAD Y DERECHO OTORGADOS O PROPORCIONADOS POR VIDA. A USTED “TAL CUAL”. VIDA Y SUS PROVEEDORES NO HACEN DECLARACIONES NI GARANTÍAS DE NINGÚN TIPO CON RESPECTO AL SERVICIO, YA SEA EXPRESA, IMPLÍCITA O LEGAL, Y TODAS DICHAS DECLARACIONES Y GARANTÍAS, INCLUYENDO GARANTÍAS DE COMERCIABILIDAD, IDONEIDAD PARA UN PROPÓSITO PARTICULAR O NO INFRACCIÓN, SON EXPRESAMENTE RECHAZADO. SIN LIMITAR LA GENERALIDAD DE LO ANTERIOR, VIDA NO HACE NINGUNA DECLARACIÓN NI GARANTÍA DE NINGÚN TIPO RELACIONADA CON LA EXACTITUD, DISPONIBILIDAD DEL SERVICIO, INTEGRIDAD, CONTENIDO INFORMATIVO, OPERACIÓN LIBRE DE ERRORES, RESULTADOS QUE SE OBTENGAN DEL USO O NO INFRACCIÓN. EL ACCESO Y USO DEL SERVICIO PUEDE NO ESTAR DISPONIBLE DURANTE PERIODOS DE MÁXIMA DEMANDA, ACTUALIZACIONES DEL SISTEMA, MAL FUNCIONAMIENTO O MANTENIMIENTO PROGRAMADO O NO PROGRAMADO O POR OTRAS RAZONES. ALGUNAS JURISDICCIONES NO PERMITEN LA EXCLUSIÓN DE GARANTÍAS IMPLÍCITAS, POR LO QUE LA EXCLUSIÓN ANTERIOR PUEDE NO APLICARSE EN SU CASO."
    },
    "limitationLiability": {
      "title": "LIMITACIÓN DE RESPONSABILIDAD",
      "content": "EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY APLICABLE, EN NINGÚN CASO VIDA, SUS AFILIADOS, EMPLEADOS, LICENCIANTES O PROVEEDORES DE SERVICIOS SERÁN RESPONSABLES DE CUALQUIER DAÑO INDIRECTO, CONSECUENTE, EJEMPLAR, INCIDENTAL, ESPECIAL O PUNITIVO, INCLUYENDO, SIN LIMITACIÓN, LA PÉRDIDA DE GANANCIAS, YA SEA INCURRIDAS DIRECTA O INDIRECTAMENTE, O CUALQUIER PÉRDIDA DE DATOS, USO, BUENA VOLUNTAD U OTRAS PÉRDIDAS INTANGIBLES, QUE RESULTEN DE: (I) SU ACCESO O USO O INCAPACIDAD DE ACCEDER O UTILIZAR EL SERVICIO, (II) LA CONDUCTA O CONTENIDO DE OTROS USUARIOS O TERCEROS EN, A TRAVÉS O DESPUÉS DEL USO DEL SERVICIO; O (III) ACCESO, USO O ALTERACIÓN NO AUTORIZADOS DE SU CONTENIDO, INCLUSO SI VIDA HA SIDO INFORMADO DE LA POSIBILIDAD DE TALES DAÑOS. EN NINGÚN CASO LA RESPONSABILIDAD TOTAL DE VIDA HACIA USTED POR TODAS LAS RECLAMACIONES RELACIONADAS CON EL SERVICIO EXCEDERÁ LA CANTIDAD PAGADA, SI LA HAY, POR USTED A VIDA POR EL SERVICIO MIENTRAS TIENE UNA CUENTA. ALGUNAS JURISDICCIONES NO PERMITEN LA EXCLUSIÓN O LIMITACIÓN DE CIERTOS DAÑOS, POR LO QUE ALGUNAS O TODAS LAS EXCLUSIONES Y LIMITACIONES DE ESTA SECCIÓN PUEDEN NO APLICARSE A USTED. Si bien intentamos mantener la integridad y seguridad del Servicio y los servidores desde los cuales se opera el Servicio, no garantizamos que el El Servicio será o permanecerá seguro, completo o correcto, o el acceso al Servicio será ininterrumpido. El Servicio puede incluir inexactitudes, errores y materiales que violen o entren en conflicto con estos Términos. Además, terceros pueden realizar modificaciones no autorizadas al Servicio. Si tiene conocimiento de alguna alteración no autorizada del Servicio por parte de un tercero, contáctenos en support@VIDA con una descripción del material en cuestión y la URL o ubicación en el Servicio donde aparecen dichos materiales."
    },
    "indemnification": {
      "title": "Indemnización",
      "content": "Usted acepta, en la medida permitida por la ley aplicable, indemnizar, defender y eximir de responsabilidad a VIDA, nuestros afiliados y sus respectivos funcionarios, directores, agentes y empleados de y contra todas y cada una de las quejas, demandas, reclamos, daños, pérdidas, costos, responsabilidades y gastos, incluidos los honorarios de abogados, debidos a, que surjan de o estén relacionados de alguna manera con su acceso o uso del Servicio, su Contenido o su incumplimiento de estos Términos."
    },
    "copyright": {
      "title": "Reclamaciones por infracción de derechos de autor.",
      "content": "La Ley de Derechos de Autor del Milenio Digital de 1998 (la “DMCA”) brinda recursos para los propietarios de derechos de autor que creen que el material que aparece en Internet infringe sus derechos según la ley de derechos de autor de los EE. UU. Puede encontrar nuestra política DMCA aquí."
    },
    "intellectualProperty": {
      "title": "Propiedad intelectual",
      "content": "La información y los materiales disponibles a través del Servicio son y seguirán siendo propiedad de VIDA y sus licenciantes y proveedores, y están protegidos por derechos de autor, marcas registradas, patentes y/u otros derechos y leyes de propiedad. Sujeto a su cumplimiento de estos Términos, y únicamente mientras VIDA le permita acceder y utilizar el Servicio, puede ver una (1) copia de cualquier contenido del Servicio al que le brindamos acceso a continuación en cualquier computadora o dispositivo móvil únicamente para su uso personal y no comercial, siempre que mantenga intactos todos los avisos de derechos de autor y otros avisos de propiedad. Excepto que VIDA lo autorice expresamente por adelantado y por escrito, usted acepta no reproducir, modificar, alquilar, arrendar, prestar, vender, distribuir o crear trabajos derivados basados ​​(ya sea en su totalidad o en parte) en, todo o cualquier parte. del Servicio o cualquier material disponible a través del Servicio. Los nombres comerciales, marcas comerciales y marcas de servicio de VIDA incluyen, entre otros, VIDA y cualquier logotipo asociado. Todas las marcas comerciales y marcas de servicio del Servicio que no son propiedad de VIDA son propiedad de sus respectivos dueños. Los nombres comerciales, marcas comerciales y marcas de servicio propiedad de VIDA, ya sean registrados o no, no pueden usarse en relación con ningún producto o servicio que no sea nuestro, de ninguna manera que pueda causar confusión. Nada de lo contenido en el Servicio debe interpretarse como una concesión, por implicación, impedimento o de otro modo, de cualquier licencia o derecho a utilizar cualquiera de los nombres comerciales, marcas comerciales o marcas de servicio de VIDA sin nuestro consentimiento previo expreso por escrito. La referencia en el Servicio a cualquier producto, servicio, proceso u otra información, por nombre comercial, marca registrada, fabricante, proveedor o de otro modo, no constituye ni implica respaldo, patrocinio o recomendación del mismo por nuestra parte o cualquier otra afiliación."
    },
    "informationSecurity": {
      "title": "Seguridad de información",
      "content": "VIDA utiliza medidas organizativas, técnicas, administrativas y físicas razonables y apropiadas para proteger la integridad y seguridad de su información. Estas medidas pueden variar según la sensibilidad de su información. Limitamos el acceso a sus datos personales a aquellos empleados, agentes, contratistas y otros terceros que tengan una necesidad comercial de acceder a ellos y solo procesarán sus datos personales siguiendo nuestras instrucciones y están sujetos a un deber de confidencialidad."
    },
    "governingLaw": {
      "title": "Ley aplicable: disputas",
      "content": "Estos Términos se interpretarán y regirán de conformidad con las leyes de Chipre, sin referencia a normas relativas a conflictos de leyes que provocarían la aplicación de las leyes de cualquier otra jurisdicción a los derechos y deberes de las partes. Todas las disputas que surjan de estos Términos o estén relacionadas con ellos se resolverán mediante arbitraje vinculante realizado ante un único árbitro en Ámsterdam, Países Bajos, en idioma inglés, administrado por el Centro Internacional para la Resolución de Disputas según sus Reglas de Arbitraje Internacional. Cualquier laudo emitido como resultado de dicho arbitraje será vinculante y ejecutable en los tribunales de la jurisdicción aplicable. Sin perjuicio de lo anterior, usted acepta que VIDA puede solicitar medidas cautelares (o un tipo equivalente de reparación legal urgente) en los tribunales de cualquier jurisdicción."
    },
    "contact": {
      "title": "Contacto",
      "content": "Las preguntas o inquietudes relacionadas con estos Términos pueden dirigirse a support@VIDA. Tenga en cuenta que las comunicaciones por correo electrónico no necesariamente serán seguras; en consecuencia, no debe incluir información de tarjeta de crédito u otra información confidencial en su correspondencia por correo electrónico con nosotros. Las consultas sobre facturación deben dirigirse a billing@VIDA"
    },
    "miscellaneous": {
      "title": "Misceláneas",
      "content": "Estos Términos no crean, ni se interpretarán como que crean, ninguna relación de asociación, empresa conjunta, empleador-empleado, agencia o franquiciador-franquiciado entre usted y VIDA. Si se determina que alguna disposición de estos Términos es ilegal, nula o inaplicable por cualquier motivo, esa disposición se considerará separable de estos Términos y no afectará la validez y aplicabilidad de cualquier disposición restante. No puede ceder, transferir ni sublicenciar ninguno o todos sus derechos u obligaciones en virtud de estos Términos sin nuestro consentimiento previo expreso por escrito. Podemos asignar, transferir o sublicenciar cualquiera o todos nuestros derechos u obligaciones bajo estos Términos sin restricción. Ninguna renuncia por cualquiera de las partes a cualquier incumplimiento o incumplimiento en virtud del presente se considerará una renuncia a cualquier incumplimiento o incumplimiento anterior o posterior. Cualquier encabezado, subtítulo o título de sección contenido en este documento se inserta solo por una cuestión de conveniencia y de ninguna manera define ni explica ninguna sección o disposición del mismo. Esto, junto con todas las políticas mencionadas en este documento, es el acuerdo completo entre usted y VIDA en relación con el tema aquí tratado y reemplaza todos y cada uno de los acuerdos o entendimientos escritos u orales anteriores o contemporáneos entre usted y VIDA en relación con dicho tema. asunto. Las notificaciones pueden realizarse mediante publicación en el Servicio, por correo electrónico o por correo postal, a discreción de VIDA. El Servicio también puede proporcionar avisos de cambios a estos Términos u otros asuntos mostrando dichos avisos o proporcionando enlaces a dichos avisos. Sin limitación, usted acepta que una versión impresa de estos Términos y de cualquier notificación dada en formato electrónico será admisible en procedimientos judiciales o administrativos basados ​​en estos Términos o relacionados con ellos en la misma medida y sujeto a las mismas condiciones que otros documentos comerciales y registros originalmente generados y mantenidos en forma impresa. VIDA no será responsable del incumplimiento de cualquier obligación debido a causas fuera de su control."
    },
    "language": {
      "title": "Idioma",
      "content": "Estos Términos fueron escritos originalmente en inglés. En la medida en que cualquier versión traducida de estos Términos entre en conflicto con la versión en inglés, prevalecerá la versión en inglés. Última modificación: julio de 2023 © 2023 VIDA a menos que se indique lo contrario. Reservados todos los derechos."
    },
    "final": "Última modificación: julio de 2023",
    "VIDA": "© 2023 VIDA One A menos que se indique lo contrario. Reservados todos los derechos."
  }
}
