{
  "tos": {
    "info": {
      "title": "Conditions d'utilisation",
      "content1": "Veuillez lire attentivement ces conditions d'utilisation. Il s’agit d’un contrat contraignant. Il concerne ces services. Ces conditions s'appliquent à tous les utilisateurs. Vous acceptez qu'en vous inscrivant, en téléchargeant, en accédant ou en utilisant le service, vous concluez un accord juridiquement contraignant avec VIDA concernant votre utilisation du Service.",
      "content2": "Lorsque vous utilisez les Services, vous vous conformerez à la politique de confidentialité de VIDA, à la politique en matière de cookies de VIDA et aux autres politiques publiées ou mises à votre disposition sur les Services, ou applicables aux services et fonctionnalités spécifiques qui vous sont divulgués. des lignes directrices ou des règles. Relatif à de tels services. Ces conditions s'appliquent à tous les utilisateurs.",
      "content3": "Ces conditions s'appliquent à tous les utilisateurs. Vous acceptez qu'en vous inscrivant, en téléchargeant, en accédant ou en utilisant le service, vous et VIDA formez un accord juridiquement contraignant concernant votre utilisation du service. Vous reconnaissez avoir lu, compris et accepté d'être lié par ces conditions. Si vous n’acceptez pas ces Conditions, veuillez ne pas accéder ni utiliser les Services."
    },
    "definitions": {
      "title": "Définitions",
      "table": {
        "title": {
          "a": "Terme",
          "b": "Les termes\"",
          "c": "VIDA\", \"nous\" ou \"nous\"",
          "d": "Le service\"",
          "e": "\"Clients)\"",
          "f": "\"Utilisateurs)\"",
          "g": "« Créateur(s) »",
          "h": "\"Contenu\"",
          "i": "\"Crédits\""
        },
        "content": {
          "a": "Définition",
          "b": "Ces conditions d’utilisation telles que décrites dans ce document.",
          "c": "VIDA (ou VIDA en ce qui concerne la facturation) négociant sous le nom de VIDA.",
          "d": "Le site Web VIDA, situé sur VIDA, et tout autre site Web, application ou service fourni, détenu ou exploité par nous qui renvoie à ces Conditions.",
          "e": "Tous les utilisateurs qui achètent, débloquent ou accèdent de toute autre manière au contenu mis à disposition via le service par les créateurs.",
          "f": "Tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service.",
          "g": "Tous les utilisateurs qui vendent ou fournissent autrement du contenu via le service aux clients.",
          "h": "Vidéos, images, messages, textes, sons, applications, codes ou autres données ou éléments que les utilisateurs peuvent créer, publier, transmettre, exécuter, stocker ou mettre à disposition sur ou via le Service.",
          "i": "Une monnaie virtuelle utilisée pour acheter, débloquer ou accéder au Contenu."
        }
      }
    },
    "aboutService": {
      "title": "À propos du service",
      "content": "VIDA fournit une plateforme de services numériques qui permet aux créateurs de monétiser leur contenu auprès de leurs clients. En accédant au Service, vous reconnaissez que vous comprenez que le Service est uniquement destiné à des fins de divertissement. Nous nous réservons le droit, à tout moment et de temps à autre, temporairement ou définitivement, en totalité ou en partie, de : modifier ou interrompre le Service, avec ou sans préavis ; facturer des frais liés à l’utilisation du Service ; modifier et/ou renoncer à tous les frais facturés en relation avec le Service ; et/ou offrir des opportunités à certains ou à tous les Utilisateurs du Service. Vous acceptez que nous ne serons pas responsables envers vous ou envers tout tiers pour toute modification, suspension ou interruption du Service, en tout ou en partie, ou de tout contenu, fonctionnalité ou produit proposé via le Service. Votre utilisation continue du Service après de telles modifications constitue votre acceptation des modifications."
    },
    "jurisdictional": {
      "title": "Problèmes Juridictionnels",
      "content": "Le Service est contrôlé et exploité par VIDA depuis son pays de constitution et n'est pas destiné à soumettre VIDA aux lois ou à la juridiction de tout autre État, province, pays ou territoire. Bien que VIDA tente de garantir que le Service est conforme à certaines lois d'autres juridictions dans le but d'adhérer aux meilleures pratiques de l'industrie (par exemple, le Digital Millennium Copyright Act des États-Unis et 18 U.S.C. §2257), de telles tentatives ne doivent pas être réputé soumettre VIDA aux lois de ces juridictions. VIDA ne représente ni ne garantit que le Service ou toute partie de celui-ci est approprié ou disponible pour une utilisation dans une juridiction particulière. En choisissant d'accéder au Service, vous le faites de votre propre initiative et à vos propres risques, et vous êtes responsable du respect de toutes les lois, règles et réglementations locales. Nous pouvons limiter la disponibilité du Service, en tout ou en partie, à toute personne, zone géographique ou juridiction de notre choix, à tout moment et à notre seule discrétion. Tous les produits ou services décrits sur le Service ne sont pas disponibles dans toutes les juridictions."
    },
    "minors": {
      "title": "Mineurs",
      "content": "Vous devez avoir au moins 18 ans ou avoir atteint l'âge de la majorité légale dans votre juridiction de résidence, selon la date la plus élevée, pour avoir notre autorisation d'utiliser notre Service. Nous avons une tolérance zéro envers les mineurs utilisant le Service. De plus, nous avons une tolérance zéro pour tout contenu faisant référence à un mineur pour quelque raison que ce soit, y compris prétendre être un mineur en tant qu'adulte ou tout contenu présentant des simulations de mineurs. Si vous pensez qu'un mineur utilise le Service, nous demandons et encourageons les Utilisateurs à le signaler. Nous nous réservons le droit de signaler et signalons chaque mineur suspecté à tous les organismes d'application de la loi que nous jugeons appropriés. EN VISITANT, EN TÉLÉCHARGEANT OU EN UTILISANT AUTREMENT LE SERVICE, VOUS DÉCLAREZ QUE : (A) VOUS AVEZ AU MOINS 18 ANS. OU L'ÂGE DE LA MAJORITÉ DANS VOTRE JURIDICTION DE RÉSIDENCE (SI PLUS DE 18 ANS) ; ET (B) LA JURIDICTION DONT VOUS ACCÉDEZ AU SERVICE N'INTERDIT PAS LA RÉCEPTION, LE TÉLÉCHARGEMENT, LA VISUALISATION OU LA DISTRIBUTION DE CONTENUS SEXUELLEMENT EXPLICTES OU POUR ADULTES. Des protections de contrôle parental (telles que du matériel informatique, des logiciels ou des services de filtrage) sont disponibles dans le commerce et peuvent aider vous à limiter l’accès au matériel préjudiciable aux mineurs. Des conseils sur l’utilisation de ces protections sont disponibles sur le site Web de la Federal Trade Commission des États-Unis ici. Veuillez noter que VIDA n'approuve aucun des produits ou services répertoriés sur ce site."
    },
    "privacyPolicy": {
      "title": "politique de confidentialité",
      "content": "Votre vie privée est importante pour nous. Veuillez consulter notre Politique de confidentialité pour plus d'informations sur la manière dont nous collectons, utilisons et divulguons vos informations personnelles."
    },
    "userRegistration": {
      "title": "Enregistrement de l'utilisateur",
      "content": "Il peut vous être demandé de créer un compte pour accéder à certaines fonctionnalités du Service. Vous acceptez de garder votre mot de passe confidentiel et serez responsable de toute utilisation, activité et achats effectués sur le Service via votre compte. Nous nous réservons le droit de supprimer, de récupérer ou de modifier un nom d'utilisateur que vous sélectionnez si nous déterminons, à notre seule discrétion, que ce nom d'utilisateur est inapproprié, obscène ou autrement répréhensible. Sauf autorisation expresse écrite de VIDA, vous ne pouvez pas vendre , louer, louer, partager ou donner accès à votre compte à quelqu'un d'autre. VIDA se réserve tous les droits et recours légaux disponibles pour empêcher toute utilisation non autorisée du Service, y compris, mais sans s'y limiter, les barrières technologiques, le mappage IP et, dans les cas graves, contacter directement votre fournisseur d'accès Internet (FAI) concernant une telle utilisation non autorisée. .Dans la mesure où vous créez volontairement un profil d'utilisateur pour participer à certains services sélectionnés que nous proposons, votre profil (et son contenu) peut être consultable par d'autres utilisateurs enregistrés via le service. De même, votre profil (et son contenu) peut être consultable par les moteurs de recherche accessibles au public."
    },
    "devicesServices": {
      "title": "Utilisation des appareils et des services",
      "content": "L'accès au Service peut nécessiter l'utilisation de votre ordinateur personnel ou de votre appareil mobile, ainsi que des communications avec ou l'utilisation de l'espace sur ces appareils. Vous êtes responsable de tous les frais de connexion Internet ou de téléphonie mobile que vous engagez lors de l'accès au Service."
    },
    "modifications": {
      "title": "Modifications",
      "content": "Nous nous réservons le droit de modifier ces Conditions à tout moment. Si nous apportons des modifications, nous vous en informerons en révisant la date au bas des Conditions et, dans certains cas, nous vous fournirons un avis supplémentaire (par exemple, en ajoutant une déclaration à notre page d'accueil ou en vous envoyant une notification par e-mail). Afin de nous conformer au règlement (UE) 2019/1150 (le « Règlement Platform to Business » ou « P2BR »), nous fournirons un préavis d'au moins 15 jours de toute modification apportée aux présentes Conditions sur un « support durable » (tel que défini dans le P2BR), autres que les modifications énoncées à l'article 3 (4) du P2BR. Les modifications apportées à ces Conditions entrent en vigueur au moment de leur publication. Votre utilisation continue du Service après la date d'entrée en vigueur des Conditions révisées constitue votre acceptation des Conditions. Licence d'utilisation du Service Sous réserve de ces Conditions, VIDA vous accorde une licence personnelle, mondiale, libre de redevances, incessible et non exclusive. , révocable et ne pouvant faire l'objet d'une sous-licence pour accéder et utiliser le Service. Cette licence a pour seul but de vous permettre d'utiliser et de profiter des avantages du Service comme prévu par VIDA et autorisé par les présentes Conditions."
    },
    "content": {
      "title": "Contenu",
      "content": "Sous réserve de ce qui est autorisé par la loi applicable (y compris, mais sans s'y limiter, la loi sur le droit d'auteur), vous êtes libre de choisir le type de contenu que vous produisez et publiez. Vous serez seul responsable de votre propre contenu et des conséquences de la publication ou de la publication de ce contenu. En ce qui concerne le Contenu, vous affirmez, représentez et/ou garantissez que : (i) vous possédez ou disposez des licences, droits, consentements et autorisations nécessaires pour utiliser et nous autorisez à utiliser tous les brevets, marques, secrets commerciaux, droits d'auteur, droit à la vie privée, droit à la publicité ou autres droits commerciaux ou personnels exclusifs sur tout votre contenu pour permettre l'inclusion et l'utilisation du contenu de la manière envisagée par le service et les présentes conditions, et (ii) vous avez le consentement écrit , autorisation et/ou autorisation de chaque personne identifiable dans votre contenu d'utiliser le nom ou l'image de chaque individu pour une utilisation dans votre contenu de la manière envisagée par le service et les présentes conditions. Nous ne sommes pas responsables de tout contenu qui viole les normes ou les mœurs d'une communauté. Nous attendons et exigeons que vous respectiez toutes les lois fédérales, étatiques, provinciales et locales lorsque vous utilisez le Service et lorsque vous soumettez ou publiez du Contenu sur le Service. Si vous ne savez pas si le contenu enfreindra ou non une loi, vous êtes invité à contacter un professionnel du droit avant de publier le contenu. Nous ne pouvons pas appliquer les lois de chaque juridiction pour tout le contenu publié sur le service. En tant que tel, nous ne sommes pas responsables du contenu du service. Vous devez évaluer et supporter tous les risques associés à l'utilisation de tout contenu, y compris toute confiance dans l'exactitude, l'exhaustivité, l'utilité ou la licéité de ce contenu. À cet égard, vous reconnaissez que vous ne pouvez vous fier à aucun Contenu créé par nous ou à un Contenu transmis au Service. Vous êtes responsable de tout votre contenu qui est téléchargé, publié, envoyé par courrier électronique, transmis ou autrement rendu disponible via le Service. Si nous avons des raisons de soupçonner que votre contenu viole un droit d'un tiers, y compris, sans limitation, tout droit d'auteur, marque déposée ou droit de propriété, nous pouvons vous demander de nous fournir une preuve écrite de votre propriété ou de votre droit d’utiliser le matériel en question. Si nous exigeons une telle preuve écrite, vous acceptez de nous la fournir dans les cinq jours ouvrables suivant la date de notre demande. Votre incapacité à nous fournir les preuves écrites requises dans ce délai peut entraîner la résiliation immédiate de votre compte, nous exigeant une compensation de votre part pour tous les coûts et dommages accumulés liés à ce contenu et la suspension immédiate de tous les paiements en attente de notre part. à vous.Veuillez noter que vous ne pouvez autoriser aucune autre personne à utiliser votre compte et que vous devez nous informer immédiatement de toute violation apparente de la sécurité, telle que la perte ou le vol de votre mot de passe.Bien que nous fassions des efforts que nous jugeons raisonnables pour sauvegarder le contenu et rendre le contenu disponible en cas de perte ou de suppression, nous n'avons aucune responsabilité quant à la suppression ou au défaut de stockage ou à la sécurité de tout contenu. Nous nous réservons le droit de marquer ou de traiter comme « inactif » et d'archiver le contenu, comme nous le déterminons. Nous nous réservons le droit de modifier nos pratiques et règles de stockage à tout moment, à notre seule discrétion, avec ou sans préavis. Vous comprenez et acceptez que nous pouvons surveiller, censurer ou supprimer tout contenu, en tout ou en partie, qui notre seul jugement viole les présentes Conditions ou peut nuire à la réputation du Service. Cependant, nous n'avons aucune obligation d'afficher ou d'examiner le contenu et ne pouvons garantir la suppression rapide du contenu répréhensible après sa publication. En conséquence, nous n'assumons aucune responsabilité pour toute action ou inaction concernant les transmissions, communications ou contenu fourni par tout utilisateur ou tiers. Nous n'assumons aucune responsabilité envers quiconque pour l'exécution ou la non-exécution des activités décrites dans cette section."
    },
    "license": {
      "title": "Licence sur le contenu",
      "content": "Par souci de clarté, vous conservez tous les droits de propriété que vous pourriez avoir sur le contenu, sous réserve des termes et conditions du présent accord. Pour tout le Contenu que vous rendez disponible via ou en relation avec le Service, vous nous accordez par la présente une licence mondiale, libre de redevances, entièrement libérée, non exclusive, perpétuelle, irrévocable, transférable et entièrement sous-licenciable (par le biais de plusieurs niveaux), sans contrepartie supplémentaire de votre part ou de tout tiers, pour reproduire, distribuer, exécuter et afficher (publiquement ou autrement), adapter, modifier et autrement utiliser et exploiter ce contenu, dans tout format ou média actuellement connu ou développé ultérieurement, et à toute fin liée au Service (y compris à des fins promotionnelles)."
    },
    "userInteractions": {
      "title": "Interactions utilisateur",
      "content": "VIDA n'est pas responsable de la conduite de tout utilisateur sur le service. Vous acceptez de faire preuve de prudence dans toutes les interactions avec les autres utilisateurs. Vous acceptez de ne pas fournir vos informations financières (par exemple, les informations de votre carte de crédit ou votre compte bancaire), ni de transférer ou envoyer de l'argent de toute autre manière à d'autres utilisateurs. VOUS ÊTES SEUL RESPONSABLE DE VOS INTERACTIONS AVEC D'AUTRES UTILISATEURS. VOUS COMPRENEZ QUE VIDA N'EFFECTUE PAS DE VÉRIFICATIONS DES ANTÉCÉDENTS CRIMINAUX DE SES UTILISATEURS NI D'UNE AUTRE ENQUÊTE SUR LES ANTÉCÉDENTS CRIMINAUX DE SES UTILISATEURS. VIDA NE FAIT AUCUNE DÉCLARATION OU GARANTIE QUANT À LA CONDUITE DES UTILISATEURS."
    },
    "prohibitedConduct": {
      "title": "Conduite interdite",
      "content": "Vous acceptez de n'utiliser le Service qu'à des fins licites expressément autorisées et envisagées par les présentes Conditions. Le Service ne peut pas être utilisé dans le cadre d'efforts commerciaux, sauf ceux que nous approuvons expressément par écrit. Vous acceptez de visualiser le Service et son contenu inchangés et non modifiés. Vous reconnaissez et comprenez qu'il vous est interdit de modifier le Service ou d'éliminer tout contenu du Service, y compris les publicités. En utilisant le Service, vous acceptez expressément d'accepter la publicité diffusée sur et via le Service et de vous abstenir d'utiliser un logiciel de blocage des publicités ou de désactiver un logiciel de blocage des publicités avant de visiter le Service. Vous acceptez de ne pas utiliser ou tenter d'utiliser une méthode, un appareil ou un logiciel. ou une routine pour nuire à autrui ou interférer avec le fonctionnement du Service ou utiliser et/ou surveiller toute information contenue dans ou liée au Service à des fins non autorisées. Votre utilisation du Service est conditionnée à votre respect des règles de conduite énoncées dans cette section ; votre non-respect de ces règles peut entraîner la résiliation de votre accès au Service conformément à la section « Résiliation » ci-dessous. EN UTILISANT LE SERVICE, VOUS ACCEPTEZ DE NE PAS : vous comporter d'une manière qui affecte négativement la capacité des autres utilisateurs à utiliser ou à profiter du Service, y compris, sans s'y limiter, en adoptant une conduite abusive, nuisible, harcelante, incendiaire, intimidante, envahissante. la vie privée d'autrui, traquant, menaçant, violent ou encourageant la violence envers des personnes ou des animaux, ou raciale, ethnique ou autrement offensante ou répréhensible ; se livrer à toute forme de harcèlement, de prostitution, de trafic sexuel, de sollicitation ou tout autre comportement illégal ou offensant envers les créateurs ; tenter d'obtenir ou d'obtenir des informations de contact personnelles auprès de tout créateur du service ; tenter de coordonner une réunion en personne avec l'un des créateurs du service ; publier tout contenu illustrant de la pornographie juvénile, du viol, du tabac à priser, de la torture, de la mort, de la violence. , bestialité, inceste, insultes racistes ou discours de haine (oralement ou par écrit) ; publier tout contenu illégal, illicite, obscène, diffamatoire, calomnieux, harcelant, haineux, offensant sur le plan racial ou ethnique, ou encourageant une conduite qui serait considéré comme une infraction pénale, donne lieu à une responsabilité civile, viole toute loi ou est autrement inapproprié ; publier tout contenu qui représente une personne de moins de 18 ans (ou plus, comme l'exige toute juridiction dans laquelle l'âge de la majorité est supérieur à 18 ans). ); publier tout contenu simulé qui violerait l'une des présentes conditions si ce contenu n'était pas simulé; publier tout contenu contenant des fausses déclarations ou des mensonges susceptibles de nuire à la réputation du service ou de tout tiers; violer toute loi ou réglementation (y compris, sans limitation, toute loi relative aux délits, contrats, droits d'auteur, brevets, marques commerciales, secrets commerciaux, diffamation, obscénité, pornographie, droits de publicité ou autres droits) ou encourager, solliciter ou demander à un tiers de le faire ; publier tout contenu qui contient ou promeut des concours, des tirages au sort, des loteries ou autrement liés aux jeux de hasard ; publier tout contenu contenant de la publicité non sollicitée, du matériel promotionnel, du spam, du courrier indésirable, des systèmes pyramidaux, des chaînes de lettres ou toute autre forme de sollicitation non autorisée ; publier tout contenu dans dont une autre personne est usurpée ou qui dénature votre affiliation ou votre lien avec une personne ; publier tout contenu contenant des éléments soumis aux droits de propriété intellectuelle (y compris le droit d'auteur) ou à d'autres droits de tiers que vous avez le droit de publier sur le service ; transmettre ou utiliser un logiciel ou un autre code conçu pour interrompre, détruire, limiter ou interférer de toute autre manière avec la fonctionnalité de tout logiciel ou matériel informatique ou équipement de télécommunications, y compris, sans s'y limiter, en se livrant à une attaque par déni de service, une attaque par déni de service distribué ou une conduite similaire ; dépasser votre accès autorisé à toute partie du Service ; obtenir ou tenter d'obtenir l'accès à tout contenu ou information par tout moyen non intentionnellement fourni via le Service ; exploiter des erreurs de conception, des fonctionnalités non documentées ou des bogues pour obtenir un accès qui pourrait ne pas être disponible autrement. supprimer, modifier, contourner ou contourner toute technologie de gestion des droits numériques (« DRM »), cryptage ou mesures de sécurité ; collecter, stocker ou traiter les données personnelles de quiconque ; modifier toute partie du Service ou de sa publicité, sauf expressément autorisé par les présentes ; faire tout ce qui pourrait surcharger, désactiver, endommager ou altérer tout aspect du Service ; utiliser un robot, une araignée, une application de recherche/récupération de site ou tout autre dispositif manuel ou automatique pour récupérer, indexer, \"gratter\", extraire des données. ' ou rassembler de quelque manière que ce soit le contenu du Service ou reproduire ou contourner la structure de navigation ou la présentation du Service sans notre consentement écrit préalable exprès. Nonobstant ce qui précède, nous accordons aux opérateurs de moteurs de recherche publics la permission d'utiliser des robots pour copier des éléments du Service dans le seul but et uniquement dans la mesure nécessaire pour créer des index consultables publiquement accessibles des éléments, mais pas des caches ou des archives de ces éléments. matériaux. VIDA se réserve le droit de révoquer ces exceptions de manière générale ou dans des cas spécifiques ; créer une base de données en téléchargeant et en stockant systématiquement le contenu du Service ; utiliser tout processus manuel pour surveiller ou reproduire tout élément du Service ; utiliser toute information obtenue du Service pour interférer avec toute publicité sur le Service, y compris, sans s'y limiter, son affichage dans votre navigateur Web ; transmettre des virus, chevaux de Troie, vers, bombes logiques, bombes à retardement, robots d'annulation, fichiers corrompus ou tout autre logiciel ou code similaire malveillant ou nuisible ou susceptible d'endommager la propriété d'autrui ou le Service ; tenter d'obtenir un accès non autorisé, d'interférer, d'endommager ou de perturber toute partie du Service, le serveur sur lequel le Service est stocké, ou tout serveur, ordinateur ou base de données connecté à le Service ; supprimer tout avis de droit d'auteur ou autre avis de propriété de notre Service ou de tout élément qu'il contient ; reproduire, dupliquer, copier, vendre, revendre ou exploiter de toute autre manière à des fins commerciales, toute partie, utilisation ou accès au Service ; modifier, adapter, traduire, procéder à une ingénierie inverse, décompiler ou désassembler toute partie du Service ; encadrer ou refléter toute partie du Service sans notre consentement écrit préalable exprès."
    },
    "customerSupport": {
      "title": "Service client",
      "content": "Lorsque vous communiquez avec notre service client, vous vous engagez à être respectueux et gentil. Si nous estimons que votre comportement envers l'un de nos membres du service client ou d'autres employés est à tout moment menaçant ou offensant, nous nous réservons le droit de résilier immédiatement votre compte."
    },
    "advertising": {
      "title": "Publicité",
      "content": "En contrepartie du fait que VIDA vous permet d'utiliser le Service, vous acceptez que nous, nos sociétés affiliées et nos partenaires tiers puissions placer de la publicité sur le Service."
    },
    "creditsPurchases": {
      "title": "Crédits et achats",
      "content": "Vous pouvez acheter l'accès au Contenu du Service en utilisant votre carte de crédit ou vos Crédits. Vous pouvez acheter des Crédits uniquement pour les utiliser dans le Service. Hormis une licence limitée, personnelle, révocable, non transférable et ne pouvant faire l'objet d'une sous-licence pour utiliser les Crédits dans le cadre du Service, vous n'avez aucun droit ou titre sur ces Crédits apparaissant ou provenant du Service, ou tout autre attribut. associés à l’utilisation du Service ou stockés dans le Service. Nous avons le droit absolu de gérer, réglementer, contrôler, modifier et/ou interrompre la disponibilité ou l'utilisation des crédits sur le Service à notre seule discrétion, et nous n'aurons aucune responsabilité envers vous ou quiconque pour l'exercice de ces droits. Les transferts de Crédits sont strictement interdits sauf lorsqu'ils sont explicitement autorisés au sein du Service. Sauf disposition expresse prévue dans les présentes Conditions, vous ne pouvez pas vendre de Crédits contre de l'argent « réel » ni échanger de tels articles contre de la valeur. Toute tentative d'échange de crédits contre de la monnaie réelle, autrement qu'en suivant le processus établi par VIDA, constitue une violation des présentes Conditions et peut entraîner une interdiction à vie du Service et d'éventuelles poursuites judiciaires. Sauf disposition contraire de la loi, les crédits ne sont pas remboursables et vous n'avez pas droit à un remboursement pour les crédits inutilisés. Une fois que vous avez acheté l'accès au Contenu ou échangé un Crédit pour accéder au Contenu, vous ne pouvez pas retourner, échanger ou recevoir un remboursement pour ce Contenu. Nonobstant ce qui précède, nous nous réservons le droit d'émettre des remboursements pour des achats ou des crédits à notre seule discrétion. Si nous effectuons un remboursement pour un achat ou un crédit, nous ne sommes pas tenus d'émettre un remboursement identique ou similaire à l'avenir. Les achats à crédit peuvent être effectués par carte de crédit et, lorsqu'ils sont disponibles, par carte de débit, et seront traités via un processeur de paiement tiers. Les achats sont payables à l'avance. Nous pouvons proposer différents forfaits parmi lesquels vous pouvez choisir. Nous nous réservons le droit de modifier les prix du crédit à tout moment, à notre seule discrétion et sans responsabilité envers vous. Aucun crédit ne sera disponible sur votre compte dans le cas où votre compte est supprimé par vous ou autrement résilié conformément aux présentes conditions, ou si nous cessons de fournir le service. Vous acceptez de payer tous les frais et taxes applicables encourus par vous ou par toute personne utilisant un compte VIDA enregistré auprès de vous. VIDA peut réviser les prix des biens et services offerts via le Service à tout moment. Les noms qui apparaissent sur le relevé associé à votre mode de paiement (par exemple, carte de crédit, compte bancaire, etc.) pour tous les frais applicables peuvent inclure VIDA. .one, SXWEB ou d'autres entités de facturation en fonction de votre emplacement. VIDA ou l'entité de facturation applicable peut inclure d'autres informations sur votre relevé, comme l'exigent ses accords avec des banques, d'autres tiers ou par les lois ou réglementations applicables. Si vous utilisez un compte bancaire pour effectuer un achat via le Service, un débit sera facturé sur ce compte. Vous acceptez de ne pas utiliser de proxy IP ou d'autres méthodes similaires pour dissimuler l'endroit où vous vous trouvez, que ce soit pour contourner les limites géographiques. des restrictions sur le Contenu et accéder au Service alors qu'il ne serait pas disponible pour vous, ou pour effectuer des Achats à un prix (y compris l'application des taxes de vente, des taxes d'accise, des Taxes sur la valeur ajoutée ou de la TVA) non applicable à votre emplacement, ou à toute autre fin. Si vous faites cela, nous nous réservons le droit de mettre fin à votre accès au Service. Si vous ne vous connectez pas à votre compte pendant plus de douze (12) mois, nous nous réservons le droit, à notre seule discrétion, de mettre fin à votre droit d'utiliser le Service. Dans un tel cas, vous acceptez et reconnaissez expressément par la présente que vous perdrez tous les crédits inutilisés, que vous ne pourrez pas récupérer ultérieurement."
    },
    "cardPaymentProcessing": {
      "title": "Traitement des paiements par carte",
      "content": "VIDA est responsable du traitement des paiements par carte. Processeurs de paiement Toutes les transactions financières effectuées dans le cadre du Service seront traitées par un processeur de paiement tiers. En aucun cas VIDA ne sera responsable des actions ou inactions d'un processeur de paiement tiers. Si vous pensez qu'il y a eu une erreur de facturation, vous pouvez demander de l'aide sur sxweb.com ou en nous envoyant un e-mail à l'adresse e-mail d'assistance à la facturation fournie dans la section « Contact » ci-dessous."
    },
    "refundPolicy": {
      "title": "Politique de remboursement",
      "content": "TOUTES LES VENTES SONT DÉFINITIVES ET NON REMBOURSABLES. Nous nous réservons le droit (mais pas l'obligation) de rembourser le montant acheté en cas de problèmes techniques avec le Service, ou lorsque vous avez eu une expérience prouvée insatisfaisante ; ceci doit être déterminé par nous à notre seule discrétion. Si nous recevons une rétrofacturation ou un litige de paiement de la part d'une société émettrice de carte de crédit ou d'une banque, nous nous réservons le droit, sans préavis et à notre seule discrétion, de résilier votre licence d'utilisation du Service, et bloquer ou empêcher votre accès futur et votre utilisation du Service comme stipulé dans les présentes Conditions."
    },
    "becomingCreator": {
      "title": "Devenir créateur",
      "content": "Si vous souhaitez devenir Créateur et vendre l'accès au Contenu via le Service, vous devez d'abord nous fournir des informations personnelles véridiques et correctes. Si les informations que vous fournissez ne sont pas véridiques et correctes, vous risquez la résiliation immédiate de votre compte et vous pourriez être soumis à des sanctions judiciaires. Certaines modifications de vos informations personnelles telles que le pays de résidence ou la date de naissance ne peuvent être apportées que par notre personnel. Par conséquent, si vos informations semblent incorrectes ou doivent être modifiées, vous devrez peut-être contacter notre personnel pour que cela soit fait. Nous pouvons, à notre seule discrétion, révoquer votre droit de vendre l'accès au Contenu via le Service pour quelque raison que ce soit. Vous pouvez être vous êtes invité à fournir une adresse e-mail valide à des fins de vérification, et vous acceptez que nous puissions vous envoyer des e-mails, à la fois de nature transactionnelle et également à des fins commerciales et promotionnelles. Vous aurez la possibilité de vous désinscrire des e-mails commerciaux et promotionnels, comme décrit plus en détail dans la politique de confidentialité. Vous choisirez votre propre nom d'affichage qui doit être unique pour vous, non offensant pour les autres et ne pas en violation des droits d'auteur ou de la marque d'autrui. . Vous choisirez également votre mot de passe, que vous pourrez modifier ultérieurement. Il vous sera demandé de vérifier votre identité et votre âge via un partenaire tiers de vérification d'identité. Pour ce faire, vous devez nous soumettre les documents suivants : Une pièce d'identité avec photo , c'est-à-dire une pièce d'identité émise par le gouvernement contenant votre date de naissance, votre date d'expiration, votre photo et votre nom légal complet. Il peut s'agir, par exemple, de votre permis de conduire (dans les pays où une pièce d'identité nationale n'est pas obligatoire), de votre passeport international, de votre carte de citoyenneté, de votre carte d'identité nationale, de votre passeport national ou de votre carte d'identité nationale. Une photo de vous tenant dans vos mains la photo mentionnée ci-dessus. ID. Vous reconnaissez que vous êtes seul responsable de l'activité qui se produit sur votre compte et vous devez nous informer immédiatement si vous pensez qu'il y a eu la moindre violation de la sécurité ou utilisation non autorisée de votre compte. Vous serez responsable de toute perte subie. par nous en raison de l'utilisation non autorisée de votre compte. Nous ne sommes pas responsables de vos pertes causées par toute utilisation non autorisée de votre compte et vous renoncez spécifiquement à toute réclamation de ce type et acceptez de nous défendre et de nous indemniser contre toute réclamation de ce type formulée contre nous par des tiers."
    },
    "commission": {
      "title": "Commission des créateurs",
      "content": "Les paiements seront effectués uniquement au même nom de bénéficiaire que celui fourni lors du processus d'intégration KYC. Si vous devez changer ce nom (par exemple, vous avez changé de nom, le nom attribué à votre pièce d'identité est différent du nom du bénéficiaire de votre banque dans votre pays, ou vous souhaitez être payé à une personne morale), veuillez contactez official@vida.contact. Vous devrez fournir la preuve de la raison pour laquelle le changement est requis, nous pourrons avoir besoin d'informations supplémentaires de votre part dans le cadre du processus de diligence raisonnable, et nous nous réservons le droit absolu de rejeter votre demande. Si vous demandez un paiement à une personne morale, les informations fournies lors de la vérification KYC doivent être un UBO (Ultimate Beneficial Owner) de l'entité, conformément au règlement UE 2015/849, tel que modifié, indépendamment du fait que l'entité soit soumise à la législation européenne. Les paiements ne seront en aucun cas effectués à des tiers, y compris, mais sans s'y limiter, les conjoints, les membres de la famille, les services de dépôt fiduciaire, les partenaires commerciaux, les tuteurs nommés par le tribunal ou les séquestres de toute sorte. Nous déduirons et retiendrons tout montant payable à vous, en vertu des présentes Conditions, les montants que nous sommes tenus de déduire et de retenir ou que nous sommes tenus de déduire et de retenir concernant ce paiement en vertu des dispositions de toute loi applicable (y compris les taxes de vente, les taxes d'accise, les taxes sur la valeur ajoutée ou la TVA) et de remettre ces montant de la déduction et de la retenue à l'entité gouvernementale appropriée. Nous vous fournirons un relevé des transactions sur votre compte, y compris les détails de vos revenus et paiements, auquel vous pourrez accéder sur le Service. Vous pouvez demander un paiement sur vos revenus nets à tout moment, à condition qu'ils dépassent le paiement minimum de 200 $. Des frais de paiement par virement peuvent vous être facturés à cet effet, en fonction du ou des modes de paiement disponibles dans le pays dans lequel vous résidez. Les demandes de paiement inférieures à ce montant ne sont pas autorisées, sauf dans le cadre d'une demande de résiliation de votre relation avec nous en tant que Créateur. Tous les gains sont soumis à une période de retenue de 7 jours, pour tenir compte d'éventuels litiges de la part des acheteurs. Les gains réalisés pendant la période de retenue apparaîtront sur votre compte dès que la transaction applicable sera terminée, mais ne pourront être payés qu'à la fin de la période de retenue. Même si nous procéderons au paiement dans les plus brefs délais suite à votre demande conformément à ce paragraphe, nous ne pouvons pas garantir que vous recevrez les fonds correspondants à une date particulière. Si vous nous fournissez des informations de paiement incorrectes, tous les frais de rétrofacturation résultant de ces informations de paiement incorrectes seront compensés par tous les montants qui vous seraient autrement payables. Dans le cas où vous violez une partie de ces Conditions, vous violez tout droit de tiers, y compris sans limitation de tout droit d'auteur, de propriété intellectuelle ou de droit à la vie privée, ou lorsqu'un tiers prétend que tout ou partie de votre contenu lui a causé des dommages, nous pouvons, à notre seule discrétion, retenir indéfiniment les paiements qui vous sont versés. Nous vous rappelons qu'il est votre devoir et obligation de remplir toutes les obligations fiscales liées à vos activités pour nous, par exemple les obligations d'enregistrement, de déclaration et de paiement liées aux impôts sur le revenu, aux taxes de vente et à la TVA. Si nous vous assistons dans ces obligations, cela ne vous libère pas de vos obligations. Il est de votre devoir de nous informer en temps opportun des modifications apportées à vos données personnelles telles qu'un changement d'adresse ou un nouvel e-mail. Si vous disposez d'un compte Créateur avec un solde positif sans transaction pendant une période consécutive de 12 mois, nous tenter de vous contacter en vue de vous demander de retirer le solde de votre compte. Si nous ne sommes pas en mesure de vous contacter, nous vous facturerons des frais de dormance de 8,33 % de ce solde par mois à compter du premier anniversaire de la date de la dernière activité du compte jusqu'à la première des dates suivantes : (1) la date de la prochaine activité du compte ou (2) la date à laquelle votre solde atteint zéro, c'est-à-dire après 12 mois supplémentaires d'inactivité. Si nous facturons à votre compte des frais de dormance, mais que vous souhaitez le réactiver, veuillez contacter le support client à official@vida.contact."
    },
    "thirdParty": {
      "title": "Services et sites Web tiers",
      "content": "Le Service peut contenir des publicités et des promotions proposées par des tiers et des liens vers d'autres sites Web ou ressources. VIDA n'est pas responsable de la disponibilité (ou du manque de disponibilité) de ces sites Web ou ressources externes. Si vous choisissez d’interagir avec les tiers mis à disposition via notre Service, les conditions de ces tiers régiront leur relation avec vous. VIDA n'est pas responsable des conditions ou actions de ces tiers. Idées et commentaires Sauf si nous en convenons expressément autrement par écrit, si vous nous fournissez des idées, des propositions, des suggestions ou du matériel (« Contribution »), qu'ils soient liés au Services ou autres, vous reconnaissez et acceptez par la présente que (a) votre fourniture de toute contribution est gratuite, non sollicitée et sans restriction et ne place VIDA sous aucune obligation fiduciaire ou autre ; (b) toute contribution n'est pas confidentielle et VIDA n'a aucune obligation de confidentialité à l'égard de cette contribution ; et (c) dans la mesure permise par la loi applicable, toute contribution deviendra notre propriété exclusive. Sans limiter ce qui précède, vous nous accordez par la présente une licence mondiale, libre de redevances, entièrement libérée, exclusive, perpétuelle, irrévocable, transférable et entièrement sous-licenciable (à travers plusieurs niveaux), sans contrepartie supplémentaire pour vous ou un tiers. , pour : (i) reproduire, distribuer, exécuter et afficher (publiquement ou autrement), adapter, modifier et autrement utiliser et exploiter cette contribution, dans tout format ou média actuellement connu ou développé ultérieurement, et vous déclarez et garantissez par la présente que vous avez tous les droits nécessaires pour accorder la licence susmentionnée. Nous pouvons utiliser Input à quelque fin que ce soit, sans compensation pour vous ou toute autre personne. Vous êtes et restez responsable du contenu de toute contribution."
    },
    "termination": {
      "title": "Résiliation",
      "content": "Ces conditions sont en vigueur jusqu'à leur résiliation. VIDA, à sa seule discrétion, peut suspendre ou mettre fin à votre accès ou à votre utilisation du Service, à tout moment et pour quelque raison que ce soit, y compris si VIDA estime que vous avez violé ou agi de manière incompatible avec la lettre ou l'esprit des présentes. Termes. En cas de résiliation, votre droit d'utiliser le Service cessera immédiatement. Vous acceptez que toute résiliation de votre accès ou de votre utilisation du Service puisse être effectuée sans préavis, et que VIDA puisse immédiatement désactiver ou supprimer votre mot de passe et votre nom d'utilisateur, ainsi que toutes les informations et fichiers associés qui y sont associés, et/ou interdire tout accès ultérieur à ces informations ou fichiers. Pour les comptes Créateur, afin de se conformer au P2BR, à moins que le motif de résiliation ne soit l'un des motifs énoncés à l'article 4 (4) du P2BR, nous vous fournirons au moins 30 préavis de jours du ou des motifs de la résiliation sur un « support durable » (tel que défini dans le P2BR). Vous acceptez que VIDA ne sera pas responsable envers vous ou tout tiers pour toute résiliation de votre accès au Service. ou à ces informations ou fichiers, et ne sera pas tenu de mettre ces informations ou fichiers à votre disposition après une telle résiliation. Nous nous réservons le droit d'utiliser tout moyen personnel, technologique, juridique ou autre disponible pour faire respecter les Conditions, à tout moment, sans responsabilité et sans obligation de vous avertir au préalable, y compris, mais sans s'y limiter, vous empêcher d'accéder à les Services. Si votre compte est résilié par vous ou par VIDA pour quelque raison que ce soit, ces Conditions continuent et restent exécutoires entre vous et VIDA, et vous n'aurez droit à aucun remboursement pour les achats effectués. Vos informations seront conservées et supprimées conformément à notre politique de confidentialité. AUCUNE DÉCLARATION OU GARANTIE DU SERVICE, Y COMPRIS TOUTES LES IMAGES, FICHIERS AUDIO ET AUTRES CONTENUS, ET TOUTE AUTRE INFORMATION, PROPRIÉTÉ ET DROITS ACCORDÉS OU FOURNIS PAR VIDA SONT FOURNIS À VOUS SUR UNE BASE « TEL QUEL ». VIDA ET SES FOURNISSEURS NE FONT AUCUNE DÉCLARATION OU GARANTIE D'AUCUNE SORTE CONCERNANT LE SERVICE, QU'ELLE SOIT EXPRESSE, IMPLICITE OU LÉGALE ET TOUTES TELLES DÉCLARATIONS ET GARANTIES, Y COMPRIS LES GARANTIES DE QUALITÉ MARCHANDE, D'ADAPTATION À UN USAGE PARTICULIER OU DE NON-VIOLATION, SONT EXPRESSÉMENT REFUSÉ. SANS LIMITER LA GÉNÉRALITÉ DE CE QUI PRÉCÈDE, VIDA NE FAIT AUCUNE DÉCLARATION OU GARANTIE D'AUCUNE SORTE RELATIVE À L'EXACTITUDE, À LA DISPONIBILITÉ DU SERVICE, À L'EXHAUSTIVITÉ, AU CONTENU INFORMATIF, AU FONCTIONNEMENT SANS ERREUR, AUX RÉSULTATS À OBTENIR DE L'UTILISATION OU À LA NON-VIOLATION. L'ACCÈS ET L'UTILISATION DU SERVICE PEUVENT ÊTRE INDISPONIBLES PENDANT LES PÉRIODES DE POINTE DE DEMANDE, DE MISE À NIVEAU DU SYSTÈME, DE DYSFONCTIONNEMENT OU DE MAINTENANCE PROGRAMMÉE OU IMPRÉVUE OU POUR D'AUTRES RAISONS. CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION DE GARANTIES IMPLICITES, DONC L'EXCLUSION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS."
    },
    "limitationLiability": {
      "title": "LIMITATION DE RESPONSABILITÉ",
      "content": "DANS TOUTE LA MESURE PERMISE PAR LA LOI APPLICABLE, EN AUCUN CAS VIDA, SES FILIALES, EMPLOYÉS, CONCÉDANTS DE LICENCE OU FOURNISSEURS DE SERVICES NE SERONT EN AUCUN CAS RESPONSABLES DE TOUT DOMMAGE INDIRECT, CONSÉCUTIF, EXEMPLAIRE, ACCESSOIRE, SPÉCIAL OU PUNITIF, Y COMPRIS, SANS LIMITATION, LA PERTE DE LES BÉNÉFICES, QU'ILS SONT RÉALISÉS DIRECTEMENT OU INDIRECTEMENT, OU TOUTE PERTE DE DONNÉES, D'UTILISATION, DE GOODWILL OU AUTRES PERTES INCORPORELLES, RÉSULTANT DE : (I) VOTRE ACCÈS OU VOTRE UTILISATION OU VOTRE INCAPACITÉ D'ACCÉDER OU D'UTILISER LE SERVICE, (II) LA CONDUITE OU CONTENU D'AUTRES UTILISATEURS OU DE TIERS SUR, PAR OU APRÈS L'UTILISATION DU SERVICE ; OU (III) ACCÈS, UTILISATION OU MODIFICATION NON AUTORISÉS DE VOTRE CONTENU, MÊME SI VIDA A ÉTÉ AVISÉ DE LA POSSIBILITÉ DE TELS DOMMAGES. EN AUCUN CAS LA RESPONSABILITÉ GLOBALE DE VIDA ENVERS VOUS POUR TOUTES LES RÉCLAMATIONS RELATIVES AU SERVICE NE DÉPASSERA LE MONTANT PAYÉ, LE CAS ÉCHÉANT, PAR VOUS À VIDA POUR LE SERVICE PENDANT QUE VOUS AVEZ UN COMPTE. CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION OU LA LIMITATION DE CERTAINS DOMMAGES, CERTAINES OU TOUTES LES EXCLUSIONS ET LIMITATIONS DE CETTE SECTION PEUVENT NE PAS S'APPLIQUER À VOUS. Bien que nous essayions de maintenir l'intégrité et la sécurité du Service et des serveurs à partir desquels le Service est exploité, nous ne garantissons pas que le Le Service sera ou restera sécurisé, complet ou correct, ou que l'accès au Service sera ininterrompu. Le Service peut inclure des inexactitudes, des erreurs et des éléments qui violent ou entrent en conflit avec les présentes Conditions. De plus, des tiers peuvent apporter des modifications non autorisées au Service. Si vous avez connaissance d'une modification non autorisée du Service par un tiers, contactez-nous à official@vida.contact avec une description du ou des éléments en question et l'URL ou l'emplacement sur le Service où ce ou ces éléments apparaissent."
    },
    "indemnification": {
      "title": "Indemnité",
      "content": "Vous acceptez, dans la mesure permise par la loi applicable, d'indemniser, de défendre et de dégager VIDA, nos sociétés affiliées, ainsi que leurs dirigeants, administrateurs, agents et employés respectifs, de et contre toutes les plaintes, demandes, réclamations, les dommages, pertes, coûts, responsabilités et dépenses, y compris les honoraires d'avocat, dus, découlant de ou liés de quelque manière que ce soit à votre accès ou à votre utilisation du Service, de votre Contenu ou à votre violation des présentes Conditions."
    },
    "copyright": {
      "title": "Réclamations pour violation du droit d'auteur.",
      "content": "Le Digital Millennium Copyright Act de 1998 (le « DMCA ») offre un recours aux titulaires de droits d'auteur qui estiment que le matériel apparaissant sur Internet viole leurs droits en vertu de la loi américaine sur le droit d'auteur. Vous pouvez trouver notre politique DMCA ici ."
    },
    "intellectualProperty": {
      "title": "Propriété intellectuelle",
      "content": "Les informations et les documents mis à disposition via le Service sont et resteront la propriété de VIDA et de ses concédants de licence et fournisseurs, et sont protégés par le droit d'auteur, la marque, le brevet et/ou d'autres droits et lois de propriété. Sous réserve de votre respect des présentes Conditions, et uniquement aussi longtemps que VIDA vous autorise à accéder et à utiliser le Service, vous pouvez visualiser une (1) copie de tout contenu du Service auquel nous vous donnons accès ci-dessous sur tout ordinateur ou appareil mobile uniquement pour votre usage personnel et non commercial, à condition que vous conserviez intacts tous les droits d'auteur et autres avis de propriété. Sauf autorisation expresse préalable de VIDA par écrit, vous acceptez de ne pas reproduire, modifier, louer, prêter, vendre, distribuer ou créer des œuvres dérivées basées (que ce soit en tout ou en partie) sur tout ou partie de du Service ou de tout matériel mis à disposition via le Service. Les noms commerciaux, marques commerciales et marques de service de VIDA incluent, sans limitation, VIDA et tous les logos associés. Toutes les marques commerciales et marques de service du Service n'appartenant pas à VIDA sont la propriété de leurs propriétaires respectifs. Les noms commerciaux, marques commerciales et marques de service appartenant à VIDA, qu'ils soient enregistrés ou non, ne peuvent être utilisés en relation avec tout produit ou service qui n'est pas le nôtre, d'une manière susceptible de prêter à confusion. Rien de ce qui est contenu dans le Service ne doit être interprété comme accordant, implicitement, par préclusion ou autrement, une licence ou un droit d'utiliser l'un des noms commerciaux, marques de commerce ou marques de service de VIDA sans notre consentement écrit préalable exprès. La référence sur le Service à des produits, services, processus ou autres informations, par nom commercial, marque commerciale, fabricant, fournisseur ou autre, ne constitue ni n'implique une approbation, un parrainage ou une recommandation de notre part ou de toute autre affiliation."
    },
    "informationSecurity": {
      "title": "Sécurité des informations",
      "content": "VIDA utilise des mesures organisationnelles, techniques, administratives et physiques raisonnables et appropriées pour protéger l'intégrité et la sécurité de vos informations. Ces mesures peuvent varier en fonction de la sensibilité de vos informations. Nous limitons l'accès à vos données personnelles aux employés, agents, sous-traitants et autres tiers qui ont un besoin professionnel d'y accéder et ils ne traiteront vos données personnelles que sur nos instructions et sont soumis à une obligation de confidentialité."
    },
    "governingLaw": {
      "title": "Loi applicable : litiges",
      "content": "Les présentes Conditions doivent être interprétées conformément et régies par les lois de Chypre, sans référence aux règles concernant les conflits de lois qui entraîneraient l'application des lois de toute autre juridiction aux droits et devoirs des parties. Tous les litiges découlant de ou en relation avec les présentes Conditions seront réglés par arbitrage exécutoire mené devant un arbitre unique à Amsterdam, aux Pays-Bas, en langue anglaise, administré par le Centre international de résolution des litiges en vertu de son Règlement d'arbitrage international. Toute sentence rendue à la suite d'un tel arbitrage sera contraignante et exécutoire devant les tribunaux compétents. Nonobstant ce qui précède, vous acceptez que VIDA puisse demander des mesures d'injonction (ou un type équivalent de mesure juridique urgente) devant les tribunaux de n'importe quelle juridiction."
    },
    "contact": {
      "title": "Contact",
      "content": "Les questions ou préoccupations concernant ces conditions peuvent être adressées à official@vida.contact. Veuillez noter que les communications par courrier électronique ne seront pas nécessairement sécurisées ; par conséquent, vous ne devez pas inclure d'informations de carte de crédit ou d'autres informations sensibles dans votre correspondance électronique avec nous. Les demandes de facturation doivent être adressées à official@vida.contact"
    },
    "miscellaneous": {
      "title": "Divers",
      "content": "Ces conditions ne créent pas et ne doivent pas être interprétées comme créant une relation de partenariat, de coentreprise, d'employeur-employé, d'agence ou de franchiseur-franchisé entre vous et VIDA. Si une disposition des présentes Conditions s’avère illégale, nulle ou inapplicable pour quelque raison que ce soit, cette disposition sera considérée comme séparable des présentes Conditions et n’affectera pas la validité et le caractère exécutoire des dispositions restantes. Vous ne pouvez pas céder, transférer ou concéder en sous-licence tout ou partie de vos droits ou obligations en vertu des présentes Conditions sans notre consentement écrit préalable exprès. Nous pouvons céder, transférer ou concéder en sous-licence tout ou partie de nos droits ou obligations en vertu des présentes Conditions sans restriction. Aucune renonciation par l'une ou l'autre des parties à tout manquement ou défaut aux termes des présentes ne sera considérée comme une renonciation à tout manquement ou défaut antérieur ou ultérieur. Tout titre, légende ou titre de section contenu dans le présent document est inséré uniquement pour des raisons de commodité et ne définit ou n'explique en aucun cas une section ou une disposition des présentes. Ceci, ainsi que toutes les politiques mentionnées dans les présentes, constituent l'intégralité de l'accord entre vous et VIDA concernant l'objet des présentes et remplace tout accord ou accord écrit ou oral antérieur ou contemporain entre vous et VIDA concernant ce sujet. matière. Les notifications peuvent vous être adressées par publication sur le Service, par e-mail ou par courrier ordinaire, à la discrétion de VIDA. Le Service peut également fournir des notifications de modifications de ces Conditions ou d'autres questions en affichant ces notifications ou en fournissant des liens vers ces notifications. Sans limitation, vous acceptez qu'une version imprimée des présentes Conditions et de tout avis donné sous forme électronique soit admissible dans le cadre de procédures judiciaires ou administratives basées sur ou liées aux présentes Conditions dans la même mesure et sous les mêmes conditions que d'autres documents commerciaux et documents initialement générés et conservés sous forme imprimée. VIDA ne sera pas responsable des manquements à ses obligations dus à des causes indépendantes de sa volonté."
    },
    "language": {
      "title": "Langue",
      "content": "Ces conditions ont été initialement rédigées en anglais. Dans la mesure où une version traduite de ces Conditions entre en conflit avec la version anglaise, la version anglaise prévaut. Dernière modification : juillet 2023© 2024 VIDA, sauf indication contraire. Tous droits réservés."
    },
    "final": "Dernière modification : juillet 2023",
    "VIDA": "© 2024 VIDA One Sauf indication contraire. Tous droits réservés."
  }
}
