{
  "tos": {
    "info": {
      "title": "उपयोग की शर्तें",
      "content1": "कृपया सेवा की इन शर्तों को ध्यान से पढ़ें। यह एक बाध्यकारी अनुबंध है. यह इन सेवाओं से संबंधित है. ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं. आप सहमत हैं कि सेवा को पंजीकृत करने, डाउनलोड करने, एक्सेस करने या उपयोग करने से, आप सेवा के उपयोग के संबंध में VIDA के साथ कानूनी रूप से बाध्यकारी समझौता करते हैं।",
      "content2": "सेवाओं का उपयोग करते समय, आप VIDA की गोपनीयता नीति, VIDA की कुकी नीति और सेवाओं पर पोस्ट की गई या आपके लिए उपलब्ध कराई गई अन्य नीतियों, या आपके सामने बताई गई विशिष्ट सेवाओं और सुविधाओं पर लागू होने वाली अन्य नीतियों का अनुपालन करेंगे। दिशानिर्देश या नियम. ऐसी सेवाओं के संबंध में. ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं.",
      "content3": "ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं. आप सहमत हैं कि सेवा को पंजीकृत करने, डाउनलोड करने, एक्सेस करने या उपयोग करने से, आप और VIDA सेवा के उपयोग के संबंध में कानूनी रूप से बाध्यकारी समझौता बनाते हैं। आप स्वीकार करते हैं कि आपने इन शर्तों को पढ़ लिया है, समझ लिया है और उनसे बंधे होने के लिए सहमत हैं। यदि आप इन शर्तों से सहमत नहीं हैं, तो कृपया किसी भी सेवा तक पहुंच या अन्यथा उपयोग न करें।"
    },
    "definitions": {
      "title": "परिभाषाएं",
      "table": {
        "title": {
          "a": "अवधि",
          "b": "शर्तें\"",
          "c": "फंतासी.एक'', ''हम'', या ''हम''",
          "d": "सेवा\"",
          "e": "\"ग्राहक\"",
          "f": "\"उपयोगकर्ता\"",
          "g": "\"निर्माता\"",
          "h": "\"सामग्री\"",
          "i": "\"क्रेडिट\""
        },
        "content": {
          "a": "परिभाषा",
          "b": "ये सेवा की शर्तें इस दस्तावेज़ में उल्लिखित हैं।\"",
          "c": "VIDA, (या बिलिंग के संबंध में VIDA) VIDA नाम से व्यापार करता है।",
          "d": "VIDA वेबसाइट, VIDA पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इन शर्तों से जुड़ी हैं।",
          "e": "कोई भी और सभी उपयोगकर्ता जो रचनाकारों द्वारा सेवा के माध्यम से उपलब्ध कराई गई सामग्री को खरीदते हैं, अनलॉक करते हैं या अन्यथा एक्सेस करते हैं।",
          "f": "कोई भी और सभी विज़िटर, उपयोगकर्ता और अन्य जो सेवा तक पहुँचते हैं या उसका उपयोग करते हैं।",
          "g": "कोई भी और सभी उपयोगकर्ता जो ग्राहकों को सेवा के माध्यम से सामग्री बेचते हैं या अन्यथा प्रदान करते हैं।",
          "h": "वीडियो, चित्र, संदेश, पाठ, ध्वनि, एप्लिकेशन, कोड या अन्य डेटा या सामग्रियां जिन्हें उपयोगकर्ता सेवा पर या उसके माध्यम से बना सकते हैं, पोस्ट कर सकते हैं, प्रसारित कर सकते हैं, संग्रहीत कर सकते हैं या उपलब्ध करा सकते हैं।",
          "i": "एक आभासी मुद्रा जिसका उपयोग सामग्री को खरीदने, अनलॉक करने या अन्यथा एक्सेस करने के लिए किया जाता है।"
        }
      }
    },
    "aboutService": {
      "title": "सेवा के बारे में",
      "content": "VIDA एक डिजिटल सेवा प्लेटफ़ॉर्म प्रदान करता है जो क्रिएटर्स को अपने ग्राहकों के साथ अपनी सामग्री का मुद्रीकरण करने की अनुमति देता है। सेवा तक पहुँचकर आप स्वीकार करते हैं कि आप समझते हैं कि सेवा केवल मनोरंजन प्रयोजनों के लिए है। हम किसी भी समय और समय-समय पर, अस्थायी या स्थायी रूप से, पूर्ण या आंशिक रूप से, सेवा को संशोधित करने या बंद करने का अधिकार सुरक्षित रखते हैं। या बिना सूचना के; सेवा के उपयोग के संबंध में शुल्क लेना; सेवा के संबंध में ली गई किसी भी फीस को संशोधित करें और/या माफ करें; और/या सेवा के कुछ या सभी उपयोगकर्ताओं को अवसर प्रदान करते हैं। आप सहमत हैं कि हम सेवा में किसी भी संशोधन, निलंबन या समाप्ति, या सेवा के माध्यम से पेश की गई किसी भी सामग्री, सुविधा या उत्पाद के लिए आपके या किसी तीसरे पक्ष के प्रति उत्तरदायी नहीं होंगे। ऐसे परिवर्तनों के बाद भी सेवा का आपका निरंतर उपयोग परिवर्तनों के प्रति आपकी स्वीकृति है।"
    },
    "jurisdictional": {
      "title": "क्षेत्राधिकार संबंधी मुद्दे",
      "content": "सेवा को उसके निगमन के देश से VIDA द्वारा नियंत्रित और संचालित किया जाता है और इसका उद्देश्य VIDA को किसी अन्य राज्य, प्रांत, देश या क्षेत्र के कानूनों या अधिकार क्षेत्र के अधीन करना नहीं है। हालाँकि VIDA यह सुनिश्चित करने का प्रयास करता है कि सेवा उद्योग की सर्वोत्तम प्रथाओं (उदाहरण के लिए, संयुक्त राज्य अमेरिका का डिजिटल मिलेनियम कॉपीराइट अधिनियम और 18 यू.एस.सी. §2257) का पालन करने के प्रयास में अन्य न्यायालयों के कुछ कानूनों का अनुपालन करती है, ऐसे प्रयास नहीं होंगे VIDA को उन न्यायक्षेत्रों के कानूनों के अधीन माना जाता है। VIDA यह प्रतिनिधित्व या आश्वासन नहीं देता है कि सेवा या उसका कोई हिस्सा किसी विशेष क्षेत्राधिकार में उपयोग के लिए उपयुक्त या उपलब्ध है। सेवा तक पहुँचने का चयन करते समय, आप ऐसा अपनी पहल पर और अपने जोखिम पर करते हैं, और आप सभी स्थानीय कानूनों, नियमों और विनियमों का अनुपालन करने के लिए जिम्मेदार हैं। हम किसी भी समय और अपने विवेक से सेवा की उपलब्धता को, पूर्ण या आंशिक रूप से, हमारे द्वारा चुने गए किसी भी व्यक्ति, भौगोलिक क्षेत्र या अधिकार क्षेत्र तक सीमित कर सकते हैं। सेवा पर वर्णित सभी उत्पाद या सेवाएँ सभी न्यायक्षेत्रों में उपलब्ध नहीं हैं।"
    },
    "minors": {
      "title": "नाबालिगों",
      "content": "हमारी सेवा का उपयोग करने की अनुमति पाने के लिए आपकी आयु कम से कम 18 वर्ष होनी चाहिए या आपके निवास के अधिकार क्षेत्र में कानूनी वयस्कता की आयु, जो भी अधिक हो, होनी चाहिए। सेवा का उपयोग करने वाले नाबालिगों के लिए हमारे पास शून्य-सहिष्णुता है। इसके अलावा, हम किसी भी कारण से किसी नाबालिग को संदर्भित करने वाली किसी भी सामग्री के प्रति शून्य सहिष्णुता रखते हैं, जिसमें एक वयस्क के रूप में नाबालिग होने का दिखावा करना या नाबालिगों का अनुकरण करने वाली सामग्री शामिल है। यदि आपको लगता है कि कोई नाबालिग सेवा का उपयोग कर रहा है, तो हम उपयोगकर्ताओं से उनकी रिपोर्ट करने का अनुरोध करते हैं और उन्हें प्रोत्साहित करते हैं। हम प्रत्येक संदिग्ध नाबालिग को किसी भी और सभी कानून प्रवर्तन एजेंसियों को रिपोर्ट करने का अधिकार सुरक्षित रखते हैं जो हमें उचित लगता है। सेवा पर जाकर, डाउनलोड करके या अन्यथा सेवा का उपयोग करके, आप यह दर्शाते हैं कि: (ए) आप कम से कम 18 वर्ष की आयु के हैं या आपके निवास क्षेत्र में वयस्कता की आयु (यदि आयु 18 वर्ष से अधिक हो); और (बी) जिस क्षेत्राधिकार से आप सेवा का उपयोग कर रहे हैं वह यौन शोषण या वयस्क सामग्री की प्राप्ति, डाउनलोडिंग, देखने या वितरण पर रोक नहीं लगाता है। माता-पिता की नियंत्रण सुरक्षा (जैसे कंप्यूटर हार्डवेयर, सॉफ्टवेयर या फ़िल्टरिंग सेवाएं) व्यावसायिक रूप से उपलब्ध हैं जो सहायता कर सकती हैं आप ऐसी सामग्री तक पहुंच सीमित कर रहे हैं जो नाबालिगों के लिए हानिकारक है। इस तरह की सुरक्षा का उपयोग करने पर मार्गदर्शन यहां अमेरिकी संघीय व्यापार आयोग की वेबसाइट पर उपलब्ध है। कृपया ध्यान दें कि VIDA ऐसी साइट पर सूचीबद्ध किसी भी उत्पाद या सेवा का समर्थन नहीं करता है।"
    },
    "privacyPolicy": {
      "title": "गोपनीयता नीति",
      "content": "आपकी निजता हमारे लिए महत्वपूर्ण है। हम आपकी व्यक्तिगत जानकारी कैसे एकत्र करते हैं, उसका उपयोग करते हैं और उसका खुलासा कैसे करते हैं, इससे संबंधित जानकारी के लिए कृपया हमारी गोपनीयता नीति देखें।"
    },
    "userRegistration": {
      "title": "उपयोगकर्ता पंजीकरण",
      "content": "सेवा की कुछ सुविधाओं तक पहुँचने के लिए आपको एक खाता पंजीकृत करने की आवश्यकता हो सकती है। आप अपना पासवर्ड गोपनीय रखने के लिए सहमत हैं और अपने खाते के माध्यम से सेवा पर किए गए सभी उपयोग, गतिविधि और खरीदारी के लिए जिम्मेदार होंगे। यदि हम अपने विवेक से यह निर्धारित करते हैं कि ऐसा उपयोगकर्ता नाम अनुचित, अश्लील या अन्यथा आपत्तिजनक है, तो हम आपके द्वारा चुने गए उपयोगकर्ता नाम को हटाने, पुनः दावा करने या बदलने का अधिकार सुरक्षित रखते हैं। जब तक VIDA द्वारा स्पष्ट रूप से लिखित रूप में अनुमति नहीं दी जाती है, आप बेच नहीं सकते हैं , किराया, पट्टा, साझा करना या किसी अन्य को अपने खाते तक पहुंच प्रदान करना। VIDA सेवा के अनधिकृत उपयोग को रोकने के लिए सभी उपलब्ध कानूनी अधिकार और उपाय सुरक्षित रखता है, जिसमें तकनीकी बाधाएं, आईपी मैपिंग और, गंभीर मामलों में, ऐसे अनधिकृत उपयोग के संबंध में सीधे आपके इंटरनेट सेवा प्रदाता (आईएसपी) से संपर्क करना शामिल है, लेकिन इन्हीं तक सीमित नहीं है। .जिस हद तक आप हमारे द्वारा दी जाने वाली कुछ चुनिंदा सेवाओं में भाग लेने के लिए स्वेच्छा से एक उपयोगकर्ता प्रोफ़ाइल बनाते हैं, आपकी प्रोफ़ाइल (और इसकी सामग्री) सेवा के माध्यम से पंजीकृत अन्य उपयोगकर्ताओं द्वारा खोजी जा सकती है। इसी तरह, आपकी प्रोफ़ाइल (और इसकी सामग्री) सार्वजनिक रूप से उपलब्ध खोज इंजनों द्वारा खोजी जा सकती है।"
    },
    "devicesServices": {
      "title": "उपकरणों और सेवाओं का उपयोग",
      "content": "सेवा तक पहुंच के लिए आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस के उपयोग के साथ-साथ ऐसे उपकरणों के साथ संचार या स्थान के उपयोग की आवश्यकता हो सकती है। आप सेवा तक पहुँचने पर लगने वाले किसी भी इंटरनेट कनेक्शन या मोबाइल शुल्क और शुल्क के लिए ज़िम्मेदार हैं।"
    },
    "modifications": {
      "title": "संशोधनों",
      "content": "हम किसी भी समय इन शर्तों को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम शर्तों के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान करेंगे (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। विनियमन (ईयू) 2019/1150 ('प्लेटफॉर्म टू बिजनेस रेगुलेशन' या 'पी2बीआर') का अनुपालन करने के लिए हम इन शर्तों में किसी भी बदलाव के लिए 'टिकाऊ माध्यम' (परिभाषित अनुसार) पर कम से कम 15 दिनों का नोटिस प्रदान करेंगे। पी2बीआर में), पी2बीआर के अनुच्छेद 3(4) में निर्धारित परिवर्तनों के अलावा। इन शर्तों में परिवर्तन उनके प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित शर्तों की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग शर्तों की आपकी स्वीकृति माना जाता है। इन शर्तों के अधीन सेवा का उपयोग करने का लाइसेंस, फंतासी.वन आपको व्यक्तिगत, विश्वव्यापी, रॉयल्टी-मुक्त, गैर-असाइन करने योग्य, गैर-विशिष्ट लाइसेंस प्रदान करता है। , सेवा तक पहुंचने और उपयोग करने के लिए प्रतिसंहरणीय और गैर-उपलाइसेंस योग्य लाइसेंस। यह लाइसेंस आपको VIDA की मंशानुसार और इन शर्तों द्वारा अनुमत सेवा के लाभों का उपयोग करने और आनंद लेने देने के एकमात्र उद्देश्य के लिए है।"
    },
    "content": {
      "title": "सामग्री",
      "content": "लागू कानून (कॉपीराइट कानून सहित लेकिन इन्हीं तक सीमित नहीं) के तहत अनुमति के अधीन, आप अपने द्वारा उत्पादित और पोस्ट या प्रकाशित की जाने वाली सामग्री का प्रकार चुनने के लिए स्वतंत्र हैं। आप अपनी सामग्री और ऐसी सामग्री को पोस्ट करने या प्रकाशित करने के परिणामों के लिए पूरी तरह जिम्मेदार होंगे। सामग्री के संबंध में, आप पुष्टि करते हैं, प्रतिनिधित्व करते हैं, और/या वारंटी देते हैं कि: (i) आपके पास सभी पेटेंट, ट्रेडमार्क, व्यापार रहस्य, कॉपीराइट का उपयोग करने के लिए आवश्यक लाइसेंस, अधिकार, सहमति और अनुमतियां हैं या हैं और हमें अधिकृत करते हैं। गोपनीयता का अधिकार, प्रचार का अधिकार, या किसी भी और सभी सामग्री में अन्य मालिकाना वाणिज्यिक या व्यक्तिगत अधिकार, सेवा और इन शर्तों के अनुसार सामग्री को शामिल करने और उपयोग करने में सक्षम बनाने के लिए, और (ii) आपके पास लिखित सहमति है सेवा और इन शर्तों के अनुसार आपकी सामग्री में उपयोग के लिए प्रत्येक व्यक्ति के नाम या समानता का उपयोग करने के लिए आपकी सामग्री में प्रत्येक पहचाने जाने योग्य व्यक्ति की रिहाई, और/या अनुमति। हम उल्लंघन करने वाली किसी भी सामग्री के लिए ज़िम्मेदार नहीं हैं किसी समुदाय के मानदंड या रीति-रिवाज। हम उम्मीद करते हैं और मांग करते हैं कि आप सेवा का उपयोग करते समय और सेवा में सामग्री सबमिट या पोस्ट करते समय सभी संघीय, राज्य, प्रांतीय और स्थानीय कानूनों का अनुपालन करें। यदि आप अनिश्चित हैं कि सामग्री किसी कानून का उल्लंघन करेगी या नहीं, तो आपसे सामग्री पोस्ट करने से पहले किसी कानूनी पेशेवर से संपर्क करने का आग्रह किया जाता है। हम सेवा पर पोस्ट की गई सभी सामग्री के लिए प्रत्येक क्षेत्राधिकार के कानूनों को लागू नहीं कर सकते। इस प्रकार, हम सेवा की सामग्री के लिए जिम्मेदार नहीं हैं। आपको किसी भी सामग्री के उपयोग का मूल्यांकन करना होगा और उससे जुड़े सभी जोखिमों को वहन करना होगा, जिसमें ऐसी सामग्री की सटीकता, पूर्णता, या उपयोगिता, या वैधता पर निर्भरता भी शामिल है। इस संबंध में, आप स्वीकार करते हैं कि आप हमारे द्वारा बनाई गई किसी भी सामग्री या सेवा में प्रेषित सामग्री पर भरोसा नहीं कर सकते हैं। आप सेवा के माध्यम से अपलोड, पोस्ट, ईमेल, प्रसारित या अन्यथा उपलब्ध कराई गई अपनी सभी सामग्री के लिए जिम्मेदार हैं। यदि हमारे पास यह संदेह करने का कोई कारण है कि आपकी सामग्री किसी तीसरे पक्ष के अधिकार का उल्लंघन करती है, जिसमें बिना किसी सीमा के कॉपीराइट, ट्रेडमार्क, या शामिल है। संपत्ति का अधिकार, हम आपसे प्रश्नगत सामग्री के अपने स्वामित्व, या उपयोग करने के अधिकार का लिखित प्रमाण प्रदान करने की अपेक्षा कर सकते हैं। यदि हमें ऐसे लिखित साक्ष्य की आवश्यकता है, तो आप हमारे अनुरोध की तारीख से पांच कार्य दिवसों के भीतर इसे हमें प्रदान करने के लिए सहमत हैं। उस समय सीमा के भीतर हमें ऐसे आवश्यक लिखित साक्ष्य प्रदान करने में आपकी विफलता के कारण आपका खाता तत्काल समाप्त किया जा सकता है, हम आपसे ऐसी सामग्री से संबंधित किसी भी अर्जित लागत और क्षति के लिए मुआवजे की मांग कर रहे हैं और हमारी ओर से किसी भी और सभी लंबित भुगतानों को तत्काल निलंबित कर सकते हैं। आपके लिए।कृपया ध्यान दें कि आप किसी अन्य व्यक्ति को अपने खाते का उपयोग करने की अनुमति नहीं दे सकते हैं और आपको सुरक्षा के किसी भी स्पष्ट उल्लंघन, जैसे कि आपके पासवर्ड की हानि या चोरी के बारे में तुरंत हमें सूचित करना होगा। हालांकि हम प्रयास करेंगे, हमारा मानना ​​है कि ये उचित हैं सामग्री की सुरक्षा करें, और हानि या विलोपन के मामले में सामग्री उपलब्ध कराने के लिए, किसी भी सामग्री को हटाने या संग्रहीत करने में विफलता या सुरक्षा के लिए हमारी कोई ज़िम्मेदारी या दायित्व नहीं है। हम अपने द्वारा निर्धारित अनुसार 'निष्क्रिय' के रूप में चिह्नित करने या मानने और सामग्री को संग्रहित करने का अधिकार सुरक्षित रखते हैं। हम अपनी प्रथाओं और भंडारण नियमों को किसी भी समय अपने विवेक से आपको सूचना दिए बिना या बिना किसी सूचना के बदलने का अधिकार सुरक्षित रखते हैं। आप समझते हैं और सहमत हैं कि हम किसी भी और सभी सामग्री की निगरानी, ​​सेंसर या हटा सकते हैं, पूर्ण या आंशिक रूप से, हमारा एकमात्र निर्णय इन शर्तों का उल्लंघन करता है या सेवा की प्रतिष्ठा को नुकसान पहुंचा सकता है। हालाँकि, सामग्री को प्रदर्शित करने या उसकी समीक्षा करने का हमारा कोई दायित्व नहीं है, और पोस्ट किए जाने के बाद आपत्तिजनक सामग्री को तुरंत हटाना सुनिश्चित नहीं कर सकते हैं। तदनुसार, हम किसी उपयोगकर्ता या तीसरे पक्ष द्वारा प्रदान किए गए प्रसारण, संचार या सामग्री के संबंध में किसी भी कार्रवाई या निष्क्रियता के लिए कोई दायित्व नहीं मानते हैं। इस अनुभाग में वर्णित गतिविधियों के प्रदर्शन या गैर-प्रदर्शन के लिए हमारी किसी के प्रति कोई देनदारी या जिम्मेदारी नहीं है।"
    },
    "license": {
      "title": "सामग्री के लिए लाइसेंस",
      "content": "स्पष्टता के प्रयोजनों के लिए, आप इस अनुबंध के नियमों और शर्तों के अधीन, सामग्री में मौजूद किसी भी स्वामित्व अधिकार को बरकरार रखते हैं। सेवा के माध्यम से या उसके संबंध में आपके द्वारा उपलब्ध कराई गई सभी सामग्री के लिए, आप हमें विश्वव्यापी, रॉयल्टी मुक्त, पूरी तरह से भुगतान, गैर-अनन्य, स्थायी, अपरिवर्तनीय, हस्तांतरणीय और पूरी तरह से उप-लाइसेंस योग्य (एकाधिक के माध्यम से) प्रदान करते हैं। टियर) लाइसेंस, आपके या किसी तीसरे पक्ष से अतिरिक्त विचार किए बिना, ऐसी सामग्री को पुन: पेश करने, वितरित करने, प्रदर्शन करने और प्रदर्शित करने (सार्वजनिक रूप से या अन्यथा), अनुकूलित करने, संशोधित करने और अन्यथा उपयोग और शोषण करने के लिए, किसी भी प्रारूप या मीडिया में अब ज्ञात या इसके बाद विकसित, और सेवा के संबंध में किसी भी उद्देश्य के लिए (प्रचार उद्देश्यों सहित)।"
    },
    "userInteractions": {
      "title": "उपयोगकर्ता सहभागिता",
      "content": "VIDA सेवा पर किसी भी उपयोगकर्ता के आचरण के लिए ज़िम्मेदार नहीं है। आप अन्य उपयोगकर्ताओं के साथ सभी इंटरैक्शन में सावधानी बरतने के लिए सहमत हैं। आप सहमत हैं कि आप अन्य उपयोगकर्ताओं को अपनी वित्तीय जानकारी (उदाहरण के लिए, आपके क्रेडिट कार्ड या बैंक खाते की जानकारी), या वायर नहीं देंगे या अन्यथा पैसे नहीं भेजेंगे। आप अन्य उपयोगकर्ताओं के साथ अपनी बातचीत के लिए पूरी तरह से जिम्मेदार हैं। आप समझते हैं कि VIDA अपने उपयोगकर्ताओं पर आपराधिक पृष्ठभूमि जांच नहीं करता है या अन्यथा अपने उपयोगकर्ताओं की पृष्ठभूमि की जांच नहीं करता है। VIDA उपयोगकर्ताओं के आचरण के संबंध में कोई प्रतिनिधित्व या वारंटी नहीं देता है।"
    },
    "prohibitedConduct": {
      "title": "निषिद्ध आचरण",
      "content": "आप सहमत हैं कि आप सेवा का उपयोग केवल इन शर्तों द्वारा स्पष्ट रूप से अनुमत और अपेक्षित वैध उद्देश्यों के लिए ही करेंगे। सेवा का उपयोग किसी भी व्यावसायिक प्रयास के संबंध में नहीं किया जा सकता है, सिवाय उन प्रयासों के जिन्हें हम स्पष्ट रूप से लिखित रूप में अनुमोदित करते हैं। आप सहमत हैं कि आप सेवा और इसकी सामग्री को अपरिवर्तित और असंशोधित देखेंगे। आप स्वीकार करते हैं और समझते हैं कि आपको सेवा को संशोधित करने या विज्ञापनों सहित सेवा की किसी भी सामग्री को हटाने से प्रतिबंधित किया गया है। सेवा का उपयोग करके आप स्पष्ट रूप से सेवा पर और उसके माध्यम से दिए गए विज्ञापन को स्वीकार करने और एडब्लॉकिंग सॉफ़्टवेयर का उपयोग करने से परहेज करने या सेवा पर जाने से पहले एडब्लॉकिंग सॉफ़्टवेयर को अक्षम करने के लिए स्पष्ट रूप से सहमत हैं। आप सहमत हैं कि आप किसी भी विधि, उपकरण, सॉफ़्टवेयर का उपयोग या उपयोग करने का प्रयास नहीं करेंगे। या दूसरों को नुकसान पहुंचाना या सेवा के कामकाज में हस्तक्षेप करना या किसी अनधिकृत उद्देश्य के लिए सेवा से संबंधित किसी भी जानकारी का उपयोग करना और/या निगरानी करना। सेवा का आपका उपयोग इस अनुभाग में निर्धारित आचरण के नियमों के अनुपालन पर आधारित है; ऐसे नियमों का अनुपालन करने में आपकी विफलता के परिणामस्वरूप नीचे दिए गए 'समाप्ति' अनुभाग के अनुसार सेवा तक आपकी पहुंच समाप्त हो सकती है। जिस सेवा के लिए आप सहमत नहीं हैं उसका उपयोग करके: इस तरह से व्यवहार करना जो अन्य उपयोगकर्ताओं की सेवा का उपयोग करने या आनंद लेने की क्षमता को नकारात्मक रूप से प्रभावित करता है, जिसमें बिना किसी सीमा के ऐसे आचरण में शामिल होना शामिल है जो अपमानजनक, हानिकारक, परेशान करने वाला, भड़काऊ, डराने वाला, आक्रामक है। किसी अन्य की गोपनीयता, पीछा करना, धमकी देना, हिंसक होना या लोगों या जानवरों के प्रति हिंसा को प्रोत्साहित करना, या नस्लीय, जातीय या अन्यथा आक्रामक या आपत्तिजनक; किसी भी प्रकार के उत्पीड़न, वेश्यावृत्ति, यौन तस्करी, आग्रह, या रचनाकारों के प्रति अन्य अवैध या आपत्तिजनक व्यवहार में संलग्न होना; सेवा पर किसी भी रचनाकार से व्यक्तिगत संपर्क जानकारी प्राप्त करने या प्राप्त करने का प्रयास; सेवा पर किसी भी रचनाकार के साथ व्यक्तिगत बैठक का समन्वय करने का प्रयास; बाल अश्लीलता, बलात्कार, नस, यातना, मृत्यु, हिंसा को दर्शाने वाली कोई भी सामग्री पोस्ट करना , पाशविकता, अनाचार, नस्लीय अपमान या घृणास्पद भाषण (या तो मौखिक रूप से या लिखित रूप में); कोई भी ऐसी सामग्री पोस्ट करें जो गैरकानूनी, अवैध, अश्लील, मानहानिकारक, अपमानजनक, निंदनीय, उत्पीड़नकारी, घृणास्पद, नस्लीय या जातीय रूप से आक्रामक हो, या ऐसे आचरण को प्रोत्साहित करती हो। एक आपराधिक अपराध माना जाता है, नागरिक दायित्व को जन्म देता है, किसी भी कानून का उल्लंघन करता है, या अन्यथा अनुचित है; ऐसी कोई भी सामग्री पोस्ट करें जो 18 वर्ष से कम उम्र के किसी भी व्यक्ति को दर्शाती हो (या किसी भी अधिकार क्षेत्र के अनुसार आवश्यक हो, जिसमें वयस्कता की आयु 18 वर्ष से अधिक हो) );कोई भी नकली सामग्री पोस्ट करें जो इनमें से किसी भी नियम का उल्लंघन करेगी यदि ऐसी सामग्री नकली नहीं है; ऐसी कोई भी सामग्री पोस्ट करें जिसमें गलत बयानी या झूठ हो जो सेवा या किसी तीसरे पक्ष की प्रतिष्ठा को नुकसान पहुंचा सकता है; किसी भी कानून या विनियमन का उल्लंघन करें (सहित, बिना किसी सीमा के, अपकृत्य, अनुबंध, कॉपीराइट, पेटेंट, ट्रेडमार्क, व्यापार रहस्य, मानहानि, अश्लीलता, अश्लील साहित्य, प्रचार के अधिकार या अन्य अधिकारों से संबंधित कोई भी कानून) या किसी तीसरे पक्ष को ऐसा करने के लिए प्रोत्साहित, अनुरोध या निर्देश देना; कोई भी सामग्री पोस्ट करना जिसमें प्रतियोगिताएं, स्वीपस्टेक्स, लॉटरी या जुए से संबंधित कोई भी सामग्री शामिल हो या उसे बढ़ावा दिया जाए; ऐसी कोई भी सामग्री पोस्ट करें जिसमें अवांछित विज्ञापन, प्रचार सामग्री, स्पैम, जंक मेल, पिरामिड योजनाएं, श्रृंखला पत्र, या किसी अन्य प्रकार का अनधिकृत आग्रह शामिल हो; किसी भी सामग्री को इसमें पोस्ट करें जो किसी अन्य व्यक्ति का प्रतिरूपण करता है या जो किसी व्यक्ति के साथ आपकी संबद्धता या संबंध को गलत तरीके से प्रस्तुत करता है; बौद्धिक संपदा अधिकारों (कॉपीराइट सहित) या तीसरे पक्ष के अन्य अधिकारों के अधीन सामग्री वाली कोई भी सामग्री पोस्ट करें जिसे सेवा में पोस्ट करने का अधिकार आपके पास है; संचारित करें या किसी भी कंप्यूटर सॉफ़्टवेयर या हार्डवेयर या दूरसंचार उपकरण की कार्यक्षमता को बाधित करने, नष्ट करने, सीमित करने या अन्यथा हस्तक्षेप करने के लिए डिज़ाइन किए गए सॉफ़्टवेयर या अन्य कोड का उपयोग करें, जिसमें बिना किसी सीमा के, सेवा से इनकार करने वाले हमले, वितरित इनकार-सेवा हमले में शामिल होना शामिल है। या इसी तरह का आचरण; सेवा के किसी भी हिस्से तक अपनी अधिकृत पहुंच से अधिक; सेवा के माध्यम से जानबूझकर प्रदान नहीं किए गए किसी भी माध्यम से किसी भी सामग्री या जानकारी तक पहुंच प्राप्त करना या प्राप्त करने का प्रयास करना; पहुंच प्राप्त करने के लिए डिजाइन में त्रुटियों, गैर-दस्तावेज सुविधाओं या बग का फायदा उठाना अन्यथा उपलब्ध नहीं होगा। किसी भी डिजिटल अधिकार प्रबंधन (\"डीआरएम\") तकनीक, एन्क्रिप्शन या सुरक्षा उपायों को हटाएं, संशोधित करें, दरकिनार करें या बायपास करें; किसी के व्यक्तिगत डेटा को एकत्र, संग्रहीत या संसाधित करें; स्पष्ट रूप से छोड़कर सेवा या उसके विज्ञापन के किसी भी हिस्से को संशोधित करें इसमें अनुमति दी गई है; ऐसा कुछ भी करें जो सेवा के किसी भी पहलू पर अत्यधिक बोझ डाल सकता है, अक्षम कर सकता है, क्षति पहुंचा सकता है या खराब कर सकता है; पुनर्प्राप्ति, अनुक्रमणिका, 'स्क्रैप', डेटा माइन के लिए किसी भी रोबोट, स्पाइडर, साइट खोज/पुनर्प्राप्ति एप्लिकेशन या अन्य मैनुअल या स्वचालित डिवाइस का उपयोग करें 'या किसी भी तरह से हमारी पूर्व लिखित सहमति के बिना सेवा सामग्री इकट्ठा करें या सेवा की नेविगेशनल संरचना या प्रस्तुति को पुन: पेश करें या उसमें बाधा डालें। उपरोक्त के बावजूद, हम सार्वजनिक खोज इंजनों के ऑपरेटरों को केवल सामग्री के सार्वजनिक रूप से उपलब्ध खोजने योग्य सूचकांक बनाने के लिए आवश्यक सीमा तक सेवा से सामग्री की प्रतिलिपि बनाने के लिए स्पाइडर का उपयोग करने की अनुमति देते हैं, लेकिन ऐसी सामग्री के कैश या संग्रह को नहीं। सामग्री. VIDA आम तौर पर या विशिष्ट मामलों में इन अपवादों को रद्द करने का अधिकार सुरक्षित रखता है; सेवा सामग्री को व्यवस्थित रूप से डाउनलोड और संग्रहीत करके एक डेटाबेस बनाएं; सेवा पर किसी भी सामग्री की निगरानी या पुनरुत्पादन के लिए किसी भी मैन्युअल प्रक्रिया का उपयोग करें; सेवा से प्राप्त किसी भी जानकारी का उपयोग करें सेवा पर किसी भी विज्ञापन में हस्तक्षेप करें, जिसमें बिना किसी सीमा के, आपके वेब ब्राउज़र में इसका प्रदर्शन शामिल है; किसी भी वायरस, ट्रोजन हॉर्स, वर्म्स, लॉजिक बम, टाइम बम, कैंसिलबॉट्स, दूषित फ़ाइलें या किसी अन्य समान सॉफ़्टवेयर या कोड को प्रसारित करना जो दुर्भावनापूर्ण है या हानिकारक या जो किसी अन्य पक्ष की संपत्ति या सेवा को नुकसान पहुंचा सकता है; सेवा के किसी भी हिस्से, जिस सर्वर पर सेवा संग्रहीत है, या किसी भी सर्वर, कंप्यूटर या डेटाबेस से जुड़ा हुआ है, तक अनधिकृत पहुंच प्राप्त करने, हस्तक्षेप करने, क्षति पहुंचाने या बाधित करने का प्रयास सेवा; हमारी सेवा या उसमें मौजूद किसी भी सामग्री से किसी भी कॉपीराइट या अन्य मालिकाना नोटिस को हटा दें; सेवा के किसी भी हिस्से, उपयोग या पहुंच के किसी भी व्यावसायिक उद्देश्य के लिए पुन: प्रस्तुत करना, डुप्लिकेट करना, कॉपी करना, बेचना, दोबारा बेचना या अन्यथा शोषण करना। ;सेवा के किसी भी हिस्से को संशोधित, अनुकूलित, अनुवाद, रिवर्स इंजीनियर, डिकंपाइल या अलग करना; हमारी स्पष्ट पूर्व लिखित सहमति के बिना सेवा के किसी भी हिस्से को फ्रेम या मिरर करना।"
    },
    "customerSupport": {
      "title": "ग्राहक सहेयता",
      "content": "हमारे ग्राहक सहायता के साथ संचार करते समय, आप सम्मानजनक और दयालु होने के लिए सहमत होते हैं। यदि हमें लगता है कि हमारे किसी भी ग्राहक सहायता कर्मचारी या अन्य कर्मचारी के प्रति आपका व्यवहार किसी भी समय धमकी भरा या आपत्तिजनक है, तो हम आपके खाते को तुरंत समाप्त करने का अधिकार सुरक्षित रखते हैं।"
    },
    "advertising": {
      "title": "विज्ञापन देना",
      "content": "इस बात पर विचार करते हुए कि VIDA आपको सेवा का उपयोग करने की अनुमति देता है, आप सहमत हैं कि हम, हमारे सहयोगी और हमारे तृतीय-पक्ष भागीदार सेवा पर विज्ञापन दे सकते हैं।"
    },
    "creditsPurchases": {
      "title": "क्रेडिट और खरीदारी",
      "content": "आप अपने क्रेडिट कार्ड या क्रेडिट का उपयोग करके सेवा पर सामग्री तक पहुंच खरीद सकते हैं। आप केवल सेवा में उपयोग के लिए क्रेडिट खरीद सकते हैं। सेवा के हिस्से के रूप में क्रेडिट का उपयोग करने के लिए एक सीमित, व्यक्तिगत, प्रतिसंहरणीय, गैर-हस्तांतरणीय, गैर-उपलाइसेंस योग्य लाइसेंस के अलावा, आपके पास सेवा में प्रदर्शित या उत्पन्न होने वाले ऐसे किसी भी क्रेडिट, या किसी अन्य विशेषता पर कोई अधिकार या शीर्षक नहीं है। सेवा के उपयोग से संबद्ध या सेवा के भीतर संग्रहीत। हमें अपने विवेक से सेवा पर क्रेडिट की उपलब्धता या उपयोग को प्रबंधित करने, विनियमित करने, नियंत्रित करने, संशोधित करने और/या बंद करने का पूर्ण अधिकार है, और ऐसे अधिकारों के प्रयोग के लिए हमारे पास आपके या किसी के प्रति कोई दायित्व नहीं होगा। सेवा के भीतर स्पष्ट रूप से अधिकृत होने के अलावा क्रेडिट का स्थानांतरण सख्ती से प्रतिबंधित है। इन शर्तों में स्पष्ट रूप से दिए गए प्रावधानों को छोड़कर, आप \"वास्तविक दुनिया\" के पैसे के लिए कोई क्रेडिट नहीं बेच सकते हैं या अन्यथा मूल्य के लिए ऐसी वस्तुओं का आदान-प्रदान नहीं कर सकते हैं। VIDA द्वारा स्थापित प्रक्रिया का पालन करने के अलावा वास्तविक मुद्रा के लिए क्रेडिट का आदान-प्रदान करने का कोई भी प्रयास, इन शर्तों का उल्लंघन है और इसके परिणामस्वरूप सेवा से आजीवन प्रतिबंध और संभावित कानूनी कार्रवाई हो सकती है। जब तक अन्यथा कानून द्वारा प्रदान नहीं किया जाता है, क्रेडिट गैर-वापसी योग्य हैं, और आप किसी भी अप्रयुक्त क्रेडिट के लिए धनवापसी के हकदार नहीं हैं। एक बार जब आप सामग्री तक पहुंच खरीद लेते हैं या सामग्री तक पहुंच के लिए क्रेडिट भुना लेते हैं, तो आप उस सामग्री को वापस नहीं कर सकते, विनिमय नहीं कर सकते या धनवापसी प्राप्त नहीं कर सकते। पूर्वगामी के बावजूद, हम अपने विवेक पर खरीदारी या क्रेडिट के लिए रिफंड जारी करने का अधिकार सुरक्षित रखते हैं। यदि हम किसी खरीदारी या क्रेडिट के लिए रिफंड जारी करते हैं, तो हम भविष्य में समान या समान रिफंड जारी करने के लिए बाध्य नहीं हैं। क्रेडिट खरीदारी क्रेडिट कार्ड द्वारा की जा सकती है, और जब उपलब्ध हो, डेबिट कार्ड द्वारा की जा सकती है, और एक के माध्यम से संसाधित की जाएगी तृतीय-पक्ष भुगतान प्रोसेसर। खरीद का भुगतान अग्रिम रूप से किया जाता है। हम आपके द्वारा चुने जा सकने वाले विभिन्न पैकेज पेश कर सकते हैं। हम किसी भी समय, अपने विवेक से और आपके प्रति दायित्व के बिना क्रेडिट कीमतों को बदलने का अधिकार सुरक्षित रखते हैं। उस स्थिति में आपके खाते में कोई भी क्रेडिट उपलब्ध नहीं होगा जब आपका खाता आपके द्वारा हटा दिया जाता है या अन्यथा इन शर्तों के अनुसार समाप्त कर दिया जाता है, या यदि हम सेवा प्रदान करना बंद कर देते हैं। आप अपने या आपके द्वारा पंजीकृत VIDA खाते का उपयोग करने वाले किसी भी व्यक्ति द्वारा किए गए सभी शुल्क और लागू करों का भुगतान करने के लिए सहमत हैं। VIDA किसी भी समय सेवा के माध्यम से दी जाने वाली वस्तुओं और सेवाओं के लिए मूल्य निर्धारण को संशोधित कर सकता है। किसी भी लागू शुल्क के लिए आपकी भुगतान विधि (जैसे, क्रेडिट कार्ड, बैंक खाता, आदि) से जुड़े विवरण पर दिखाई देने वाले नामों में VIDA शामिल हो सकता है। आपके स्थान के आधार पर .one, SXWEB, या अन्य बिलिंग इकाइयाँ। VIDA या लागू बिलिंग इकाई आपके विवरण में बैंकों, अन्य तृतीय पक्षों या लागू कानूनों या विनियमों के साथ उसके समझौतों के अनुसार आवश्यक अन्य जानकारी शामिल कर सकती है। यदि आप सेवा के माध्यम से खरीदारी करने के लिए बैंक खाते का उपयोग करते हैं, तो उस खाते से एक डेबिट शुल्क लिया जाएगा। आप सहमत हैं कि आप जिस स्थान पर स्थित हैं, उस स्थान को छिपाने के लिए आईपी प्रॉक्सी या अन्य समान तरीकों का उपयोग नहीं करेंगे, चाहे भौगोलिक को दरकिनार करना हो सामग्री पर प्रतिबंध और सेवा तक पहुंच प्राप्त करना जब यह अन्यथा आपके लिए उपलब्ध नहीं होगा, या ऐसी कीमत पर खरीदारी करना (बिक्री कर, उत्पाद शुल्क, मूल्य वर्धित कर या वैट के आवेदन सहित) जो आपके स्थान पर लागू नहीं है, या किसी अन्य प्रयोजन के लिए. यदि आप ऐसा करते हैं, तो हम सेवा तक आपकी पहुंच समाप्त करने का अधिकार सुरक्षित रखते हैं। यदि आप बारह (12) महीने से अधिक समय तक अपने खाते में लॉग इन नहीं करते हैं, तो हम अपने विवेक के आधार पर आपके उपयोग के अधिकार को समाप्त करने का अधिकार सुरक्षित रखते हैं। सेवा। ऐसे मामले में, आप इसके द्वारा स्पष्ट रूप से स्वीकार करते हैं, सहमत होते हैं और स्वीकार करते हैं कि आप किसी भी अप्रयुक्त क्रेडिट को जब्त कर लेंगे, जिसे आप बाद में पुनर्प्राप्त नहीं कर पाएंगे।"
    },
    "cardPaymentProcessing": {
      "title": "कार्ड भुगतान प्रसंस्करण",
      "content": "VIDA कार्ड भुगतान प्रसंस्करण के लिए जिम्मेदार है। भुगतान प्रोसेसर सेवा के संबंध में किए गए सभी वित्तीय लेनदेन तीसरे पक्ष के भुगतान प्रोसेसर द्वारा संसाधित किए जाएंगे। किसी भी स्थिति में VIDA किसी तीसरे पक्ष के भुगतान प्रोसेसर के कार्यों या निष्क्रियताओं के लिए जिम्मेदार नहीं होगा। यदि आपको लगता है कि कोई बिलिंग त्रुटि हुई है, तो आप sxweb.com पर या नीचे \"संपर्क\" अनुभाग के तहत दिए गए बिलिंग समर्थन ईमेल पते पर हमें एक ईमेल भेजकर सहायता प्राप्त कर सकते हैं।"
    },
    "refundPolicy": {
      "title": "भुगतान वापसी की नीति",
      "content": "सभी बिक्री अंतिम और गैर-वापसीयोग्य हैं। यदि सेवा में कोई तकनीकी समस्या है, या जब आपको असंतोषजनक अनुभव हुआ हो तो खरीदी गई राशि वापस करने का अधिकार (लेकिन दायित्व नहीं) हमारे पास सुरक्षित है; यह हमारे द्वारा अपने विवेक से निर्धारित किया जाना है। यदि हमें क्रेडिट कार्ड कंपनी या बैंक से चार्जबैक या भुगतान विवाद प्राप्त होता है, तो हम बिना किसी सूचना के और अपने विवेक से सेवा का उपयोग करने के लिए आपके लाइसेंस को समाप्त करने का अधिकार सुरक्षित रखते हैं। और इन शर्तों में निर्धारित अनुसार सेवा तक आपकी भविष्य की पहुंच और उपयोग को अवरुद्ध या रोक देगा।"
    },
    "becomingCreator": {
      "title": "एक निर्माता बनना",
      "content": "यदि आप एक निर्माता बनना चाहते हैं और सेवा के माध्यम से सामग्री तक पहुंच बेचना चाहते हैं, तो आपको पहले हमें सच्ची और सही व्यक्तिगत जानकारी प्रदान करनी होगी। यदि आपके द्वारा प्रदान की गई जानकारी सत्य और सही नहीं है, तो आपका खाता तत्काल बंद कर दिया जाएगा और आप कानूनी प्रतिबंधों के अधीन हो सकते हैं। आपकी व्यक्तिगत जानकारी जैसे कि निवास का देश या जन्मतिथि में कुछ बदलाव केवल हमारे स्टाफ द्वारा ही किए जा सकते हैं। इसलिए, यदि आपकी जानकारी गलत लगती है या उसे बदलने की आवश्यकता है, तो आपको ऐसा करने के लिए हमारे कर्मचारियों से संपर्क करने की आवश्यकता हो सकती है। हम, अपने विवेक से, किसी भी कारण से सेवा के माध्यम से सामग्री तक पहुंच बेचने के आपके अधिकार को रद्द कर सकते हैं। हो सकता है कि आप सत्यापन उद्देश्यों के लिए एक वैध ईमेल पता प्रदान करने के लिए कहा गया है, और आप सहमत हैं कि हम आपको लेनदेन प्रकृति के साथ-साथ वाणिज्यिक और प्रचार उद्देश्यों के लिए भी ईमेल भेज सकते हैं। आपके पास वाणिज्यिक और प्रचारात्मक ईमेल से बाहर निकलने की क्षमता होगी, जैसा कि गोपनीयता नीति में पूरी तरह से वर्णित है। आप अपना खुद का प्रदर्शन नाम चुनेंगे जो आपके लिए अद्वितीय होना चाहिए, दूसरों के लिए अपमानजनक नहीं होना चाहिए और दूसरे के कॉपीराइट या ट्रेडमार्क का उल्लंघन नहीं करना चाहिए। . आप अपना पासवर्ड भी चुनेंगे, जिसे आप बाद में बदल सकते हैं। आपसे किसी तीसरे पक्ष के पहचान सत्यापन भागीदार के माध्यम से अपनी पहचान और उम्र सत्यापित करने का अनुरोध किया जाएगा। ऐसा करने के लिए, आपको हमें निम्नलिखित दस्तावेज़ जमा करने होंगे: एक फोटो आईडी , जिसका अर्थ है सरकार द्वारा जारी पहचान जिसमें आपकी जन्मतिथि, समाप्ति तिथि, आपकी फोटो और आपका पूरा कानूनी नाम शामिल है। उदाहरण के लिए, यह आपके ड्राइवर का लाइसेंस (उन देशों में जहां राष्ट्रीय आईडी अनिवार्य नहीं है), अंतरराष्ट्रीय पासपोर्ट, नागरिकता कार्ड, राज्य आईडी, राष्ट्रीय पासपोर्ट या आपका राष्ट्रीय आईडी कार्ड हो सकता है। उपरोक्त फोटो को पकड़े हुए आपकी एक तस्वीर आईडी। आप स्वीकार करते हैं कि आपके खाते पर होने वाली गतिविधि के लिए आप पूरी तरह जिम्मेदार हैं, और यदि आपको लगता है कि आपके खाते की सुरक्षा में थोड़ी सी भी उल्लंघन या अनधिकृत उपयोग हुआ है तो आपको तुरंत हमें सूचित करना होगा। आप होने वाले किसी भी नुकसान के लिए उत्तरदायी होंगे आपके खाते के अनधिकृत उपयोग के कारण हमारे द्वारा। हम आपके खाते के किसी भी अनधिकृत उपयोग के कारण होने वाले नुकसान के लिए उत्तरदायी नहीं हैं और आप विशेष रूप से ऐसे किसी भी दावे को माफ करते हैं और तीसरे पक्ष द्वारा हमारे खिलाफ किए गए ऐसे किसी भी दावे के खिलाफ हमारी रक्षा और क्षतिपूर्ति करने के लिए सहमत हैं।"
    },
    "commission": {
      "title": "रचनाकारों का आयोग",
      "content": "भुगतान केवल उसी लाभार्थी के नाम पर किया जाएगा जो केवाईसी ऑनबोर्डिंग प्रक्रिया के दौरान प्रदान किया गया था। यदि आपको यह नाम बदलने की आवश्यकता है (उदाहरण के लिए, आपने अपना नाम बदल लिया है, आपके आईडी दस्तावेज़ में निर्दिष्ट नाम आपके देश में आपके बैंक के लाभार्थी के नाम से भिन्न है, या आप किसी कानूनी इकाई को भुगतान करना चाहते हैं) तो कृपया official@vida.contact से संपर्क करें। आपको आवश्यक परिवर्तन के कारण का प्रमाण प्रदान करना होगा, उचित परिश्रम प्रक्रिया के हिस्से के रूप में हमें आपसे अतिरिक्त जानकारी की आवश्यकता हो सकती है, और हम आपके अनुरोध को अस्वीकार करने का पूर्ण अधिकार सुरक्षित रखते हैं। यदि आप किसी कानूनी इकाई को भुगतान का अनुरोध करते हैं, तो केवाईसी सत्यापन के दौरान प्रदान की गई जानकारी, संशोधित ईयू 2015/849 के अनुसार इकाई का यूबीओ (अंतिम लाभकारी स्वामी) होनी चाहिए, भले ही इकाई ईयू कानून के अधीन हो। किसी भी परिस्थिति में तीसरे पक्ष को भुगतान नहीं किया जाएगा, जिसमें पति-पत्नी, परिवार के सदस्य, एस्क्रो सेवाएं, व्यापार भागीदार, अदालत द्वारा नियुक्त अभिभावक या किसी भी प्रकार के रिसीवर शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है। हम देय किसी भी राशि में से कटौती करेंगे और रोक लेंगे। इन शर्तों के तहत आपको ऐसी राशियाँ काटने और रोकने के लिए निर्देशित किया जाता है या किसी भी लागू कानून (बिक्री कर, उत्पाद शुल्क, मूल्य वर्धित कर या वैट सहित) के प्रावधान के तहत ऐसे भुगतान के संबंध में कटौती और रोक लगाने की आवश्यकता होती है और ऐसी राशि का भुगतान किया जाता है। उपयुक्त सरकारी इकाई को कटौती और रोकी गई राशि। हम आपको आपके खाते पर लेनदेन का विवरण प्रदान करेंगे, जिसमें आपकी कमाई और भुगतान का विवरण भी शामिल होगा, जिसे आप सेवा पर एक्सेस कर सकते हैं। आप किसी भी समय अपनी शुद्ध कमाई पर भुगतान का अनुरोध कर सकते हैं, बशर्ते वह $200 के न्यूनतम भुगतान से अधिक हो। इसके लिए आपसे एक वायर भुगतान शुल्क लिया जा सकता है, जो कि आप जिस देश में रहते हैं, वहां उपलब्ध भुगतान पद्धति पर निर्भर करता है। एक निर्माता के रूप में हमारे साथ आपके संबंध को समाप्त करने के अनुरोध को छोड़कर इस राशि से कम भुगतान अनुरोध की अनुमति नहीं है। क्रेता(ओं) द्वारा संभावित विवादों को ध्यान में रखते हुए, सभी आय 7 दिनों की रोक अवधि के अधीन हैं। होल्ड अवधि में कमाई लागू लेनदेन पूरा होते ही आपके खाते में दिखाई देगी, लेकिन होल्ड अवधि के अंत तक भुगतान के लिए उपलब्ध नहीं होगी। हालाँकि हम इस पैराग्राफ के अनुपालन में आपके अनुरोध का तुरंत पालन करते हुए आपको भुगतान शुरू कर देंगे, लेकिन हम यह गारंटी नहीं दे सकते कि आपको किसी विशेष तिथि तक संबंधित धनराशि प्राप्त हो जाएगी। यदि आप हमें गलत भुगतान विवरण प्रदान करते हैं, तो ऐसे गलत भुगतान विवरण के परिणामस्वरूप चार्जबैक के लिए किसी भी शुल्क की भरपाई आपको अन्यथा देय किसी भी राशि से की जाएगी। यदि आप इन शर्तों के किसी भी हिस्से का उल्लंघन करते हैं, तो आप किसी भी तीसरे पक्ष के अधिकार का उल्लंघन करते हैं, जिसमें शामिल हैं बिना किसी सीमा के किसी भी कॉपीराइट, बौद्धिक संपदा, या गोपनीयता अधिकार, या जहां कोई तीसरा पक्ष दावा करता है कि आपकी सामग्री के सभी या किसी हिस्से ने उसे नुकसान पहुंचाया है, हम अपने विवेक पर, आपको अनिश्चित काल तक भुगतान रोक सकते हैं। हम आपको याद दिलाते हैं कि यह है हमारे लिए आपकी गतिविधियों के संबंध में सभी कर दायित्वों को पूरा करना आपका कर्तव्य और दायित्व है, उदाहरण के लिए आयकर, बिक्री कर और वैट से संबंधित पंजीकरण, घोषणा और भुगतान दायित्व। यदि हम इन दायित्वों में आपकी सहायता करते हैं, तो यह आपको आपके दायित्वों से मुक्त नहीं करता है। यह आपका कर्तव्य है कि आप हमें अपने व्यक्तिगत डेटा में परिवर्तन जैसे पते में बदलाव या नए ईमेल के बारे में समय पर सूचित करें। यदि आपके पास एक क्रिएटर खाता है जिसमें सकारात्मक शेष है और लगातार 12 महीनों की अवधि के लिए कोई लेनदेन नहीं है, तो हम करेंगे। आपके खाते से शेष राशि निकालने के लिए आपसे संपर्क करने का प्रयास करें। यदि हम आपसे संपर्क करने में सक्षम नहीं हैं, तो हम आपसे अंतिम खाता गतिविधि की तारीख की पहली वर्षगांठ से (1) अगली खाता गतिविधि की तारीख के पहले तक प्रति माह ऐसी शेष राशि का 8.33% निष्क्रियता शुल्क लेंगे। (2) वह तारीख जब आपका शेष शून्य पर पहुंच जाता है, यानी, अगले 12 महीने की निष्क्रियता के बाद। यदि हम आपके खाते से निष्क्रियता शुल्क ले रहे हैं, लेकिन आप इसे पुनः सक्रिय करना चाहते हैं, तो कृपया official@vida.contact पर ग्राहक सहायता से संपर्क करें।"
    },
    "thirdParty": {
      "title": "तृतीय-पक्ष सेवाएँ और वेबसाइटें",
      "content": "सेवा में तीसरे पक्ष द्वारा पेश किए गए विज्ञापन और प्रचार और अन्य वेब साइटों या संसाधनों के लिंक शामिल हो सकते हैं। ऐसी बाहरी वेबसाइटों या संसाधनों की उपलब्धता (या उपलब्धता की कमी) के लिए VIDA जिम्मेदार नहीं है। यदि आप हमारी सेवा के माध्यम से उपलब्ध कराए गए तीसरे पक्षों के साथ बातचीत करना चुनते हैं, तो ऐसे पक्ष की शर्तें आपके साथ उनके संबंधों को नियंत्रित करेंगी। VIDA ऐसे तीसरे पक्ष के नियमों या कार्यों के लिए जिम्मेदार या उत्तरदायी नहीं है। विचार और प्रतिक्रिया जब तक हम स्पष्ट रूप से अन्यथा लिखित रूप में सहमत नहीं होते हैं, यदि आप हमें कोई विचार, प्रस्ताव, सुझाव या सामग्री (\"इनपुट\") प्रदान करते हैं, चाहे वह संबंधित हो सेवाएँ या अन्यथा, आप इसके द्वारा स्वीकार करते हैं और सहमत होते हैं कि (ए) किसी भी इनपुट का आपका प्रावधान अनावश्यक, अवांछित और प्रतिबंध के बिना है और फैंटेसी.वन को किसी प्रत्ययी या अन्य दायित्व के तहत नहीं रखता है; (बी) कोई भी इनपुट गोपनीय नहीं है और ऐसे इनपुट के संबंध में VIDA का कोई गोपनीयता दायित्व नहीं है; और (सी) लागू कानून के तहत अनुमत सीमा तक, कोई भी इनपुट हमारी एकमात्र संपत्ति बन जाएगा। उपरोक्त को सीमित किए बिना, आप हमें एक विश्वव्यापी, रॉयल्टी-मुक्त, पूरी तरह से भुगतान किया हुआ, विशिष्ट, स्थायी, अपरिवर्तनीय, हस्तांतरणीय और पूरी तरह से उप-लाइसेंस योग्य (कई स्तरों के माध्यम से) लाइसेंस प्रदान करते हैं, आपके या किसी तीसरे पक्ष से अतिरिक्त विचार किए बिना। , करने के लिए: (i) ऐसे इनपुट को अब ज्ञात या उसके बाद विकसित किसी भी प्रारूप या मीडिया में पुन: प्रस्तुत करना, वितरित करना, निष्पादित करना और प्रदर्शित करना (सार्वजनिक रूप से या अन्यथा), अनुकूलित करना, संशोधित करना और अन्यथा उपयोग करना और शोषण करना, और आप इसके द्वारा प्रतिनिधित्व करते हैं और गारंटी देते हैं कि आपके पास है पूर्वगामी लाइसेंस देने के लिए सभी आवश्यक अधिकार। हम आपको या किसी अन्य व्यक्ति को मुआवजा दिए बिना किसी भी उद्देश्य के लिए इनपुट का उपयोग कर सकते हैं। आप किसी भी इनपुट की सामग्री के लिए जिम्मेदार और उत्तरदायी हैं।"
    },
    "termination": {
      "title": "समापन",
      "content": "ये शर्तें समाप्त होने तक प्रभावी हैं। VIDA, अपने विवेकाधिकार में, किसी भी समय और किसी भी कारण से सेवा तक आपकी पहुंच या उपयोग को निलंबित या समाप्त कर सकता है, जिसमें यह भी शामिल है कि अगर VIDA को लगता है कि आपने इनके अक्षरश या भावना का उल्लंघन किया है या असंगत रूप से कार्य किया है शर्तें। ऐसी किसी भी समाप्ति पर, सेवा का उपयोग करने का आपका अधिकार तुरंत समाप्त हो जाएगा। आप इस बात से सहमत हैं कि सेवा तक आपकी पहुंच या उपयोग की कोई भी समाप्ति पूर्व सूचना के बिना की जा सकती है, और यह कि VIDA आपके पासवर्ड और उपयोगकर्ता नाम, और उससे जुड़ी सभी संबंधित जानकारी और फ़ाइलों को तुरंत निष्क्रिय या हटा सकता है, और/या ऐसी जानकारी या फ़ाइलों तक किसी और पहुंच पर रोक लगाएं। निर्माता खातों के लिए, पी2बीआर का अनुपालन करने के लिए, जब तक कि समाप्ति का कारण पी2बीआर के अनुच्छेद 4 (4) में निर्धारित कारणों में से कोई भी न हो, हम आपको कम से कम 30 प्रदान करेंगे। 'टिकाऊ माध्यम' (जैसा कि पी2बीआर में परिभाषित है) पर समाप्ति के कारण(कारणों) की एक दिन की सूचना। आप सहमत हैं कि सेवा तक आपकी पहुंच की किसी भी समाप्ति के लिए VIDA आपके या किसी तीसरे पक्ष के प्रति उत्तरदायी नहीं होगा। या ऐसी किसी भी जानकारी या फ़ाइलों के लिए, और ऐसी किसी भी समाप्ति के बाद आपको ऐसी जानकारी या फ़ाइलें उपलब्ध कराने की आवश्यकता नहीं होगी। हम शर्तों को लागू करने के लिए उपलब्ध किसी भी व्यक्तिगत, तकनीकी, कानूनी या अन्य साधनों का उपयोग करने का अधिकार सुरक्षित रखते हैं, किसी भी समय बिना किसी दायित्व के और आपको पूर्व सूचना देने की बाध्यता के बिना, जिसमें आपको प्रवेश करने से रोकना शामिल है, लेकिन यहीं तक सीमित नहीं है। सेवाएँ। यदि आपका खाता किसी भी कारण से आपके द्वारा या VIDA द्वारा समाप्त कर दिया गया है, तो ये शर्तें जारी रहेंगी और आपके और VIDA के बीच लागू रहेंगी, और आप की गई खरीदारी के लिए किसी भी धनवापसी के हकदार नहीं होंगे। आपकी जानकारी हमारी गोपनीयता नीति के अनुसार बनाए रखी जाएगी और हटा दी जाएगी। कोई प्रतिनिधित्व या वारंटी सेवा, जिसमें सभी छवियां, ऑडियो फ़ाइलें और अन्य सामग्री शामिल है, और कोई अन्य जानकारी, संपत्ति और अधिकार आपको VIDA द्वारा प्रदान किए गए या प्रदान किए गए हैं आपके लिए \"जैसा है\" के आधार पर। VIDA और इसके आपूर्तिकर्ता सेवा के संबंध में किसी भी प्रकार का कोई प्रतिनिधित्व या वारंटी नहीं देते हैं, चाहे व्यक्त, निहित या वैधानिक और ऐसे सभी प्रतिनिधित्व और वारंटी, जिनमें व्यापारिकता, किसी विशेष उद्देश्य के लिए उपयुक्तता या गैर-उल्लंघन की वारंटी शामिल हैं। मेंट, स्पष्ट रूप से हैं अस्वीकृत. उपरोक्त की व्यापकता को सीमित किए बिना, VIDA सटीकता, सेवा उपलब्धता, पूर्णता, सूचनात्मक सामग्री, त्रुटि-मुक्त संचालन, उपयोग से प्राप्त होने वाले परिणाम, या गैर-उल्लंघन से संबंधित किसी भी प्रकार का कोई प्रतिनिधित्व या वारंटी नहीं देता है। MENT. चरम मांग, सिस्टम अपग्रेड, खराबी या अनुसूचित या अनिर्धारित रखरखाव या अन्य कारणों से सेवा की पहुंच और उपयोग अनुपलब्ध हो सकता है। कुछ न्यायक्षेत्र निहित वारंटियों के बहिष्कार की अनुमति नहीं देते हैं, इसलिए उपरोक्त बहिष्करण आप पर लागू नहीं हो सकता है।"
    },
    "limitationLiability": {
      "title": "दायित्व की सीमा",
      "content": "लागू कानून द्वारा अनुमत पूर्ण सीमा तक, किसी भी स्थिति में फ़ैंटेसी.वन, इसके सहयोगी, कर्मचारी, लाइसेंसधारी या सेवा प्रदाता किसी भी अप्रत्यक्ष, परिणामी, अनुकरणीय, आकस्मिक, विशेष या दंडात्मक क्षति के लिए उत्तरदायी नहीं होंगे, जिनमें शामिल हैं, बिना किसी सीमा के, हानि लाभ, चाहे प्रत्यक्ष या अप्रत्यक्ष रूप से अर्जित किया गया हो, या डेटा, उपयोग, सद्भावना, या अन्य अमूर्त हानियों का कोई नुकसान हो, जिसके परिणामस्वरूप: (i) सेवा तक आपकी पहुंच या उपयोग या उस तक पहुंच या उपयोग करने में असमर्थता, (ii) आचरण या सेवा के उपयोग पर, उसके माध्यम से या उसके बाद अन्य उपयोगकर्ताओं या तृतीय-पक्षों की सामग्री; या (III) आपकी सामग्री की अनधिकृत पहुंच, उपयोग या परिवर्तन, भले ही VIDA को ऐसे नुकसान की संभावना के बारे में सलाह दी गई हो। किसी भी स्थिति में सेवा से संबंधित सभी दावों के लिए आपके प्रति VIDA की कुल देनदारी आपके द्वारा सेवा के लिए VIDA को भुगतान की गई राशि, यदि कोई हो, से अधिक नहीं होगी, जबकि आपके पास एक खाता है। कुछ क्षेत्राधिकार बहिष्करण या सीमा की अनुमति नहीं देते हैं। कुछ नुकसानों के कारण, इस अनुभाग में कुछ या सभी बहिष्करण और सीमाएँ आप पर लागू नहीं हो सकती हैं। हालाँकि हम सेवा और जिन सर्वरों से सेवा संचालित होती है, उनकी अखंडता और सुरक्षा बनाए रखने का प्रयास करते हैं, हम इसकी गारंटी नहीं देते हैं कि सेवा या तो सुरक्षित, पूर्ण या सही रहेगी, या सेवा तक पहुंच निर्बाध होगी। सेवा में अशुद्धियाँ, त्रुटियाँ और सामग्रियाँ शामिल हो सकती हैं जो इन शर्तों का उल्लंघन या विरोध करती हैं। इसके अतिरिक्त, तीसरे पक्ष सेवा में अनधिकृत परिवर्तन कर सकते हैं। यदि आपको सेवा में किसी तीसरे पक्ष द्वारा अनधिकृत परिवर्तन के बारे में पता चलता है, तो समस्याग्रस्त सामग्री (सामग्रियों) के विवरण और सेवा पर यूआरएल या स्थान जहां ऐसी सामग्री दिखाई देती है, के विवरण के साथ official@vida.contact पर हमसे संपर्क करें।"
    },
    "indemnification": {
      "title": "प्रीमियम",
      "content": "आप लागू कानून के तहत अनुमत सीमा तक, फंतासी.वन, हमारे सहयोगियों और उनके और हमारे संबंधित अधिकारियों, निदेशकों, एजेंटों और कर्मचारियों को किसी भी और सभी शिकायतों, मांगों, दावों से क्षतिपूर्ति करने, बचाव करने और हानिरहित रखने के लिए सहमत हैं। सेवा, आपकी सामग्री तक आपकी पहुंच या उपयोग, या इन शर्तों के आपके उल्लंघन के कारण, उत्पन्न होने वाली या किसी भी तरह से संबंधित वकील की फीस सहित क्षति, हानि, लागत, देनदारियां और व्यय।"
    },
    "copyright": {
      "title": "कॉपीराइट उल्लंघन के दावे.",
      "content": "1998 का ​​डिजिटल मिलेनियम कॉपीराइट एक्ट (\"डीएमसीए\") उन कॉपीराइट मालिकों के लिए सहारा प्रदान करता है जो मानते हैं कि इंटरनेट पर प्रदर्शित होने वाली सामग्री अमेरिकी कॉपीराइट कानून के तहत उनके अधिकारों का उल्लंघन करती है। आप हमारी DMCA नीति यहां पा सकते हैं।"
    },
    "intellectualProperty": {
      "title": "बौद्धिक संपदा",
      "content": "सेवा के माध्यम से उपलब्ध कराई गई जानकारी और सामग्रियां VIDA और उसके लाइसेंसदाताओं और आपूर्तिकर्ताओं की संपत्ति हैं और रहेंगी, और कॉपीराइट, ट्रेडमार्क, पेटेंट और/या अन्य मालिकाना अधिकारों और कानूनों द्वारा संरक्षित हैं। इन शर्तों के साथ आपके अनुपालन के अधीन, और केवल तब तक जब तक आपको सेवा तक पहुंचने और उपयोग करने के लिए VIDA द्वारा अनुमति दी जाती है, आप सेवा पर किसी भी सामग्री की एक (1) प्रति देख सकते हैं, जिसके लिए हम आपको यहां पहुंच प्रदान करते हैं। किसी भी एक कंप्यूटर या मोबाइल डिवाइस को केवल आपके व्यक्तिगत, गैर-व्यावसायिक उपयोग के लिए, बशर्ते कि आप सभी कॉपीराइट और अन्य मालिकाना नोटिस बरकरार रखें। VIDA द्वारा लिखित रूप में पहले से स्पष्ट रूप से अधिकृत किए जाने के अलावा, आप सभी या किसी भी हिस्से पर आधारित (चाहे पूरे या आंशिक रूप से) व्युत्पन्न कार्यों को पुन: पेश करने, संशोधित करने, किराए पर लेने, पट्टे पर देने, ऋण देने, बेचने, वितरित करने या बनाने के लिए सहमत नहीं हैं। सेवा या सेवा के माध्यम से उपलब्ध कराई गई कोई भी सामग्री। VIDA के व्यापार नाम, ट्रेडमार्क और सेवा चिह्नों में बिना किसी सीमा के, VIDA और कोई भी संबंधित लोगो शामिल हैं। सेवा पर सभी ट्रेडमार्क और सेवा चिह्न जो VIDA के स्वामित्व में नहीं हैं, उनके संबंधित स्वामियों की संपत्ति हैं। VIDA के स्वामित्व वाले व्यापार नाम, ट्रेडमार्क और सेवा चिह्न, चाहे पंजीकृत हों या अपंजीकृत, किसी भी उत्पाद या सेवा के संबंध में उपयोग नहीं किया जा सकता है जो हमारा नहीं है, किसी भी तरह से जिससे भ्रम पैदा होने की संभावना हो। सेवा में शामिल किसी भी चीज़ को हमारी स्पष्ट पूर्व लिखित सहमति के बिना, VIDA के किसी भी व्यापार नाम, ट्रेडमार्क या सेवा चिह्न का उपयोग करने के लिए निहितार्थ, रोक या अन्यथा, कोई लाइसेंस या अधिकार देने के रूप में नहीं समझा जाना चाहिए। व्यापार नाम, ट्रेडमार्क, निर्माता, आपूर्तिकर्ता, या अन्यथा द्वारा किसी भी उत्पाद, सेवा, प्रक्रिया या अन्य जानकारी के लिए सेवा का संदर्भ हमारे या किसी अन्य संबद्धता द्वारा समर्थन, प्रायोजन, या सिफारिश का गठन या संकेत नहीं करता है।"
    },
    "informationSecurity": {
      "title": "सूचना सुरक्षा",
      "content": "VIDA आपकी जानकारी की अखंडता और सुरक्षा की रक्षा के लिए उचित और उचित संगठनात्मक, तकनीकी, प्रशासनिक और भौतिक उपायों का उपयोग करता है। ये उपाय आपकी जानकारी की संवेदनशीलता के आधार पर भिन्न हो सकते हैं। हम आपके व्यक्तिगत डेटा तक पहुंच को उन कर्मचारियों, एजेंटों, ठेकेदारों और अन्य तृतीय पक्षों तक सीमित करते हैं जिनके पास इसे एक्सेस करने की व्यावसायिक आवश्यकता है और वे केवल हमारे निर्देशों पर आपके व्यक्तिगत डेटा को संसाधित करेंगे और गोपनीयता के कर्तव्य के अधीन हैं।"
    },
    "governingLaw": {
      "title": "शासी कानून: विवाद",
      "content": "इन शर्तों को साइप्रस के कानूनों के अनुसार समझा और शासित किया जाएगा, कानून के टकराव से संबंधित नियमों के संदर्भ के बिना जो पार्टियों के अधिकारों और कर्तव्यों के लिए किसी अन्य क्षेत्राधिकार के कानूनों के आवेदन का कारण बनेंगे। इन शर्तों से उत्पन्न होने वाले या उनके संबंध में सभी विवादों का निपटारा अंतरराष्ट्रीय मध्यस्थता नियमों के तहत अंतर्राष्ट्रीय विवाद समाधान केंद्र द्वारा प्रशासित अंग्रेजी भाषा में एम्स्टर्डम, नीदरलैंड में एकल मध्यस्थ के समक्ष आयोजित बाध्यकारी मध्यस्थता द्वारा किया जाएगा। ऐसी मध्यस्थता के परिणामस्वरूप जारी किया गया कोई भी पुरस्कार लागू क्षेत्राधिकार की अदालतों में बाध्यकारी और लागू करने योग्य होगा। पूर्वगामी के बावजूद, आप इस बात से सहमत हैं कि VIDA किसी भी क्षेत्राधिकार की अदालतों में निषेधाज्ञा उपचार (या समकक्ष प्रकार की तत्काल कानूनी राहत) की मांग कर सकता है।"
    },
    "contact": {
      "title": "संपर्क",
      "content": "इन शर्तों के संबंध में प्रश्न या चिंताएं official@vida.contact पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को official@vida.contact पर निर्देशित किया जाना चाहिए"
    },
    "miscellaneous": {
      "title": "मिश्रित",
      "content": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
    },
    "language": {
      "title": "भाषा",
      "content": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2024 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
    },
    "final": "अंतिम बार संशोधित: जुलाई 2023",
    "VIDA": "© 2024 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।"
  }
}
