{
  "tos": {
    "info": {
      "title": "Syarat Penggunaan",
      "content1": "Harap membaca Ketentuan Layanan ini dengan cermat. Ini adalah kontrak yang mengikat. Hal ini berkaitan dengan layanan tersebut. Ketentuan ini berlaku untuk semua pengguna. Anda setuju bahwa dengan mendaftar, mengunduh, mengakses atau menggunakan layanan, Anda memiliki perjanjian yang mengikat secara hukum dengan VIDA mengenai penggunaan Anda atas Layanan.",
      "content2": "Saat menggunakan Layanan, Anda akan mematuhi Kebijakan Privasi VIDA, Kebijakan Cookie VIDA, dan kebijakan lain yang diposting atau disediakan untuk Anda di Layanan, atau berlaku untuk layanan dan fitur spesifik yang diungkapkan kepada Anda. pedoman atau aturan. Berkaitan dengan layanan tersebut. Ketentuan ini berlaku untuk semua pengguna.",
      "content3": "Ketentuan ini berlaku untuk semua pengguna. Anda setuju bahwa dengan mendaftar, mengunduh, mengakses atau menggunakan layanan, Anda dan VIDA membentuk perjanjian yang mengikat secara hukum mengenai penggunaan layanan oleh Anda. Anda mengakui bahwa Anda telah Membaca, memahami dan setuju untuk terikat oleh Ketentuan ini. Jika Anda tidak menyetujui Ketentuan ini, mohon jangan mengakses atau menggunakan Layanan apa pun."
    },
    "definitions": {
      "title": "Definisi",
      "table": {
        "title": {
          "a": "Ketentuan",
          "b": "“Ketentuan”",
          "c": "VIDA”, “kita”, atau “kita”",
          "d": "Layanan\"",
          "e": "”Pelanggan”",
          "f": "”Pengguna”",
          "g": "”Pencipta”",
          "h": "\"Isi\"",
          "i": "”Kredit”"
        },
        "content": {
          "a": "Definisi",
          "b": "Ketentuan Layanan ini sebagaimana diuraikan dalam dokumen ini.”",
          "c": "VIDA, (atau VIDA dalam kaitannya dengan penagihan) berdagang dengan nama VIDA.",
          "d": "Situs web VIDA, terletak di VIDA, dan situs web, aplikasi, atau layanan lain yang disediakan, dimiliki atau dioperasikan oleh kami yang tertaut ke Ketentuan ini.",
          "e": "Setiap dan semua Pengguna yang membeli, membuka kunci, atau mengakses Konten yang disediakan melalui Layanan oleh Kreator.",
          "f": "Setiap dan seluruh pengunjung, pengguna, dan pihak lain yang mengakses atau menggunakan Layanan.",
          "g": "Setiap dan seluruh Pengguna yang menjual atau menyediakan Konten melalui Layanan kepada Pelanggan.",
          "h": "Video, gambar, pesan, teks, suara, aplikasi, kode atau data atau materi lain yang Pengguna dapat buat, posting, transmisikan, lakukan, simpan, atau sediakan pada atau melalui Layanan.",
          "i": "Mata uang virtual yang digunakan untuk membeli, membuka kunci, atau mengakses Konten."
        }
      }
    },
    "aboutService": {
      "title": "Tentang Layanan",
      "content": "VIDA menyediakan platform layanan digital yang memungkinkan Kreator memonetisasi Konten mereka dengan Pelanggannya. Dengan mengakses Layanan, Anda mengakui bahwa Anda memahami bahwa Layanan ini hanya untuk tujuan hiburan. Kami berhak, kapan saja dan dari waktu ke waktu, untuk sementara atau selamanya, seluruhnya atau sebagian, untuk: memodifikasi atau menghentikan Layanan, dengan atau tanpa pemberitahuan; mengenakan biaya sehubungan dengan penggunaan Layanan; mengubah dan/atau menghapuskan segala biaya yang dikenakan sehubungan dengan Layanan; dan/atau menawarkan kesempatan kepada sebagian atau seluruh Pengguna Layanan. Anda setuju bahwa kami tidak bertanggung jawab kepada Anda atau pihak ketiga mana pun atas modifikasi, penangguhan, atau penghentian Layanan, secara keseluruhan atau sebagian, atau konten, fitur, atau produk apa pun yang ditawarkan melalui Layanan. Jika Anda terus menggunakan Layanan setelah perubahan tersebut, Anda dianggap menerima perubahan tersebut."
    },
    "jurisdictional": {
      "title": "Masalah Yurisdiksi",
      "content": "Layanan dikendalikan dan dioperasikan oleh VIDA dari negara pendiriannya dan tidak dimaksudkan untuk membuat VIDA tunduk pada hukum atau yurisdiksi negara bagian, provinsi, negara atau teritori lain. Meskipun VIDA berupaya memastikan bahwa Layanan mematuhi undang-undang tertentu di yurisdiksi lain dalam upaya mematuhi praktik terbaik industri (misalnya, Digital Millennium Copyright Act Amerika Serikat dan 18 U.S.C. §2257), upaya tersebut tidak boleh dilakukan. dianggap membuat VIDA tunduk pada hukum yurisdiksi tersebut. VIDA tidak menyatakan atau menjamin bahwa Layanan atau bagiannya sesuai atau tersedia untuk digunakan di yurisdiksi tertentu. Dalam memilih untuk mengakses Layanan, Anda melakukannya atas inisiatif Anda sendiri dan risiko Anda sendiri, dan Anda bertanggung jawab untuk mematuhi semua undang-undang, peraturan, dan regulasi setempat. Kami dapat membatasi ketersediaan Layanan, secara keseluruhan atau sebagian, kepada siapa pun, wilayah geografis, atau yurisdiksi yang kami pilih, kapan pun dan berdasarkan kebijakan kami sendiri. Tidak semua produk atau layanan yang dijelaskan pada Layanan tersedia di semua yurisdiksi."
    },
    "minors": {
      "title": "Anak di bawah umur",
      "content": "Anda harus berusia minimal 18 tahun atau usia dewasa yang sah di yurisdiksi tempat tinggal Anda, mana saja yang lebih tua, untuk mendapatkan izin kami menggunakan Layanan kami. Kami tidak menoleransi anak di bawah umur yang menggunakan Layanan. Selain itu, kami tidak menoleransi Konten apa pun yang merujuk pada anak di bawah umur karena alasan apa pun, termasuk berpura-pura menjadi anak di bawah umur saat dewasa atau Konten yang menampilkan simulasi anak di bawah umur. Jika Anda yakin bahwa ada anak di bawah umur yang menggunakan Layanan, kami meminta dan mendorong Pengguna untuk melaporkan mereka. Kami berhak dan melaporkan setiap anak yang dicurigai di bawah umur kepada lembaga penegak hukum mana pun yang kami rasa pantas. DENGAN MENGUNDUH, MENGUNDUH, ATAU MENGGUNAKAN LAYANAN INI, ANDA MENYATAKAN BAHWA: (A) ANDA MINIMAL BERUSIA 18 TAHUN ATAU USIA MAYORITAS DI WILAYAH HUKUM TEMPAT TINGGAL ANDA (JIKA USIA LEBIH DARI 18 TAHUN); DAN (B) YURISDIKSI DARI LAYANAN ANDA MENGAKSES LAYANAN INI TIDAK MELARANG PENERIMAAN, PENGUNDUHAN, MELIHAT ATAU DISTRIBUSI KONTEN SEKSUAL EKSPLIKASI ATAU DEWASA. Perlindungan kontrol orang tua (seperti perangkat keras komputer, perangkat lunak, atau layanan pemfilteran) tersedia secara komersial yang dapat membantu Anda dalam membatasi akses terhadap materi yang berbahaya bagi anak di bawah umur. Panduan mengenai penggunaan perlindungan tersebut tersedia di situs web Komisi Perdagangan Federal AS di sini. Harap dicatat bahwa VIDA tidak mendukung produk atau layanan apa pun yang terdaftar di situs tersebut."
    },
    "privacyPolicy": {
      "title": "Kebijakan pribadi",
      "content": "Privasi Anda penting bagi Kami. Silakan lihat Kebijakan Privasi kami untuk informasi terkait cara kami mengumpulkan, menggunakan, dan mengungkapkan informasi pribadi Anda."
    },
    "userRegistration": {
      "title": "pendaftaran pengguna",
      "content": "Anda mungkin diminta untuk mendaftarkan akun untuk mengakses fitur-fitur tertentu dari Layanan. Anda setuju untuk menjaga kerahasiaan kata sandi Anda dan akan bertanggung jawab atas semua penggunaan, aktivitas, dan pembelian yang dilakukan pada Layanan melalui akun Anda. Kami berhak untuk menghapus, mengklaim kembali, atau mengubah nama pengguna yang Anda pilih jika kami menentukan, berdasarkan kebijakan kami sendiri, bahwa nama pengguna tersebut tidak pantas, tidak senonoh, atau tidak menyenangkan. Kecuali diizinkan secara tertulis oleh VIDA, Anda tidak boleh menjual , menyewakan, menyewakan, membagikan atau memberikan akses ke akun Anda kepada orang lain. VIDA memiliki semua hak dan upaya hukum yang tersedia untuk mencegah penggunaan Layanan yang tidak sah, termasuk, namun tidak terbatas pada, hambatan teknologi, pemetaan IP, dan, dalam kasus yang serius, langsung menghubungi Penyedia Layanan Internet (ISP) Anda mengenai penggunaan tidak sah tersebut .Sepanjang Anda secara sukarela membuat profil Pengguna untuk berpartisipasi dalam layanan pilihan tertentu yang kami tawarkan, profil Anda (dan isinya) dapat dicari oleh Pengguna lain yang terdaftar melalui Layanan. Demikian pula, profil Anda (dan isinya) mungkin dapat dicari oleh mesin pencari yang tersedia untuk umum."
    },
    "devicesServices": {
      "title": "Penggunaan Perangkat dan Layanan",
      "content": "Akses ke Layanan mungkin memerlukan penggunaan komputer pribadi atau perangkat seluler Anda, serta komunikasi dengan atau penggunaan ruang pada perangkat tersebut. Anda bertanggung jawab atas segala biaya dan beban koneksi Internet atau seluler yang Anda keluarkan saat mengakses Layanan."
    },
    "modifications": {
      "title": "Modifikasi",
      "content": "Kami berhak mengubah Ketentuan ini kapan saja. Jika kami melakukan perubahan, kami akan memberi tahu Anda dengan merevisi tanggal di bagian bawah Ketentuan dan, dalam beberapa kasus, kami akan memberi Anda pemberitahuan tambahan (seperti menambahkan pernyataan ke beranda kami atau mengirimi Anda pemberitahuan email). Untuk mematuhi Peraturan (UE) 2019/1150 (“Platform Peraturan Bisnis” atau “P2BR”) kami akan memberikan pemberitahuan setidaknya 15 hari sebelumnya mengenai perubahan apa pun pada Ketentuan ini pada “media yang tahan lama” (sebagaimana didefinisikan dalam P2BR), selain perubahan yang diatur dalam Pasal 3 ayat (4) P2BR. Perubahan terhadap Ketentuan ini berlaku efektif pada saat dipublikasikan. Penggunaan Layanan yang berkelanjutan oleh Anda setelah tanggal berlakunya Ketentuan yang direvisi merupakan penerimaan Anda terhadap Ketentuan. Lisensi untuk Menggunakan Layanan Tunduk pada Ketentuan ini, VIDA memberi Anda hak pribadi, mendunia, bebas royalti, tidak dapat dialihkan, non-eksklusif. , lisensi yang dapat dibatalkan, dan tidak dapat disublisensikan untuk mengakses dan menggunakan Layanan. Lisensi ini bertujuan agar Anda dapat menggunakan dan menikmati manfaat Layanan sebagaimana dimaksud oleh VIDA dan diizinkan oleh Ketentuan ini."
    },
    "content": {
      "title": "Isi",
      "content": "Tunduk pada apa yang diizinkan berdasarkan undang-undang yang berlaku (termasuk namun tidak terbatas pada undang-undang hak cipta), Anda bebas memilih jenis Konten yang Anda produksi dan posting atau terbitkan. Anda bertanggung jawab sepenuhnya atas Konten Anda sendiri dan konsekuensi dari pengeposan atau penerbitan Konten tersebut. Sehubungan dengan Konten, Anda menegaskan, menyatakan, dan/atau menjamin bahwa: (i) Anda memiliki atau mempunyai lisensi, hak, persetujuan, dan izin yang diperlukan untuk menggunakan dan memberi wewenang kepada kami untuk menggunakan semua paten, merek dagang, rahasia dagang, hak cipta, hak atas privasi, hak atas publisitas, atau hak komersial atau hak pribadi lainnya dalam dan atas setiap dan seluruh Konten Anda untuk memungkinkan penyertaan dan penggunaan Konten dengan cara yang diatur dalam Layanan dan Ketentuan ini, dan (ii) Anda memiliki persetujuan tertulis , pelepasan, dan/atau izin dari setiap dan setiap orang yang dapat diidentifikasi dalam Konten Anda untuk menggunakan nama atau kemiripan setiap individu untuk digunakan dalam Konten Anda dengan cara yang diatur dalam Layanan dan Ketentuan ini. Kami tidak bertanggung jawab atas Konten apa pun yang melanggar norma atau adat istiadat suatu komunitas. Kami mengharapkan dan meminta Anda mematuhi semua undang-undang federal, negara bagian, provinsi, dan lokal saat menggunakan Layanan dan saat mengirimkan atau memposting Konten ke Layanan. Jika Anda tidak yakin apakah Konten akan melanggar hukum atau tidak, Anda disarankan untuk menghubungi profesional hukum sebelum memposting Konten. Kami tidak dapat menegakkan hukum setiap yurisdiksi untuk semua Konten yang diposting ke Layanan. Oleh karena itu, kami tidak bertanggung jawab atas Konten Layanan. Anda harus mengevaluasi, dan menanggung semua risiko yang terkait dengan, penggunaan Konten apa pun, termasuk ketergantungan pada keakuratan, kelengkapan, atau kegunaan, atau keabsahan Konten tersebut. Dalam hal ini, Anda mengakui bahwa Anda tidak boleh mengandalkan Konten apa pun yang kami buat atau Konten yang dikirimkan ke Layanan. Anda bertanggung jawab atas semua Konten Anda yang diunggah, diposting, dikirim melalui email, dikirimkan, atau disediakan melalui Layanan. Jika kami memiliki alasan untuk mencurigai bahwa Konten Anda melanggar hak pihak ketiga mana pun, termasuk namun tidak terbatas pada hak cipta, merek dagang, atau hak milik, kami dapat meminta Anda untuk memberikan kami bukti tertulis tentang kepemilikan Anda atas, atau hak untuk menggunakan, materi yang dipermasalahkan. Jika kami memerlukan bukti tertulis tersebut, Anda setuju untuk memberikannya kepada kami dalam waktu lima hari kerja sejak tanggal permintaan kami. Kegagalan Anda untuk memberikan kami bukti tertulis yang diperlukan dalam jangka waktu tersebut dapat mengakibatkan penghentian segera akun Anda, kami menuntut kompensasi dari Anda atas biaya dan kerusakan yang timbul terkait dengan Konten tersebut dan penangguhan segera atas setiap dan semua pembayaran yang tertunda dari kami. kepada Anda. Harap dicatat bahwa Anda tidak boleh mengizinkan orang lain untuk menggunakan akun Anda dan Anda harus segera memberi tahu kami jika ada pelanggaran keamanan yang nyata, seperti kehilangan atau pencurian kata sandi Anda. Meskipun kami akan melakukan upaya yang kami yakini masuk akal untuk menjaga Konten, dan untuk menyediakan Konten jika terjadi kehilangan atau penghapusan, kami tidak bertanggung jawab atau berkewajiban atas penghapusan atau kegagalan penyimpanan atau keamanan Konten apa pun. Kami berhak menandai atau memperlakukan sebagai 'tidak aktif' dan mengarsipkan Konten, sebagaimana ditentukan oleh kami. Kami berhak mengubah praktik dan aturan penyimpanan kami kapan saja atas kebijakan kami sendiri dengan atau tanpa pemberitahuan kepada Anda. Anda memahami dan menyetujui bahwa kami dapat memantau, menyensor, atau menghapus setiap dan seluruh Konten, secara keseluruhan atau sebagian, yang di penilaian kami sendiri melanggar Ketentuan ini atau dapat merusak reputasi Layanan. Namun, kami tidak berkewajiban untuk menampilkan atau meninjau Konten, dan tidak dapat memastikan penghapusan segera Konten yang tidak pantas setelah diposting. Oleh karena itu, kami tidak bertanggung jawab atas tindakan atau kelambanan apa pun terkait transmisi, komunikasi, atau Konten yang disediakan oleh Pengguna atau pihak ketiga mana pun. Kami tidak memiliki kewajiban atau tanggung jawab kepada siapa pun atas kinerja atau tidak terlaksananya aktivitas yang dijelaskan dalam bagian ini."
    },
    "license": {
      "title": "Lisensi atas Konten",
      "content": "Agar lebih jelas, Anda tetap memegang hak kepemilikan apa pun yang mungkin Anda miliki atas Konten, dengan tunduk pada syarat dan ketentuan Perjanjian ini. Untuk semua Konten yang Anda sediakan melalui atau sehubungan dengan Layanan, Anda dengan ini memberikan kepada kami hak milik yang berlaku di seluruh dunia, bebas royalti, dibayar penuh, non-eksklusif, abadi, tidak dapat dibatalkan, dapat dialihkan, dan dapat disublisensikan sepenuhnya (melalui berbagai tingkatan) lisensi, tanpa pertimbangan tambahan kepada Anda atau pihak ketiga mana pun, untuk mereproduksi, mendistribusikan, menampilkan dan menampilkan (secara publik atau lainnya), mengadaptasi, memodifikasi, dan menggunakan serta mengeksploitasi Konten tersebut, dalam format atau media apa pun yang sekarang dikenal atau yang selanjutnya dikembangkan, dan untuk tujuan apa pun sehubungan dengan Layanan (termasuk tujuan promosi)."
    },
    "userInteractions": {
      "title": "Interaksi Pengguna",
      "content": "VIDA tidak bertanggung jawab atas perilaku Pengguna mana pun di Layanan. Anda setuju untuk berhati-hati dalam semua interaksi dengan Pengguna lain. Anda setuju bahwa Anda tidak akan memberikan informasi keuangan Anda (misalnya, informasi kartu kredit atau rekening bank Anda), atau mengirim uang atau mengirim uang, kepada Pengguna lain. ANDA BERTANGGUNG JAWAB ATAS INTERAKSI ANDA DENGAN PENGGUNA LAIN. ANDA MEMAHAMI BAHWA VIDA TIDAK MELAKUKAN PEMERIKSAAN LATAR BELAKANG PIDANA PADA PENGGUNANYA ATAU MENYELIDIKI LATAR BELAKANG PENGGUNANYA. VIDA TIDAK MEMBUAT PERNYATAAN ATAU JAMINAN TERHADAP PERILAKU PENGGUNA."
    },
    "prohibitedConduct": {
      "title": "Perilaku yang Dilarang",
      "content": "Anda setuju bahwa Anda hanya akan menggunakan Layanan untuk tujuan sah yang secara tegas diizinkan dan dimaksudkan oleh Ketentuan ini. Layanan tidak boleh digunakan sehubungan dengan upaya komersial apa pun kecuali yang kami setujui secara tertulis. Anda setuju bahwa Anda akan melihat Layanan dan Kontennya tidak diubah atau dimodifikasi. Anda mengakui dan memahami bahwa Anda dilarang memodifikasi Layanan atau menghilangkan Konten Layanan apa pun, termasuk iklan. Dengan menggunakan Layanan, Anda secara tegas setuju untuk menerima iklan yang ditayangkan di dan melalui Layanan dan tidak menggunakan perangkat lunak pemblokir iklan atau menonaktifkan perangkat lunak pemblokir iklan sebelum mengunjungi Layanan. Anda setuju bahwa Anda tidak akan menggunakan atau mencoba menggunakan metode, perangkat, perangkat lunak apa pun. atau rutin untuk merugikan orang lain atau mengganggu fungsi Layanan atau menggunakan dan/atau memantau informasi apa pun dalam atau terkait dengan Layanan untuk tujuan apa pun yang tidak sah. Penggunaan Anda atas Layanan dikondisikan pada kepatuhan Anda terhadap aturan perilaku yang ditetapkan dalam bagian ini; kegagalan Anda untuk mematuhi peraturan tersebut dapat mengakibatkan penghentian akses Anda ke Layanan sesuai dengan bagian 'Penghentian' di bawah. DENGAN MENGGUNAKAN LAYANAN, ANDA SETUJU UNTUK TIDAK: berperilaku dengan cara yang berdampak negatif terhadap kemampuan Pengguna lain untuk menggunakan atau menikmati Layanan, termasuk, namun tidak terbatas pada, dengan terlibat dalam perilaku yang kasar, berbahaya, melecehkan, menghasut, mengintimidasi, invasif terhadap privasi orang lain, menguntit, mengancam, melakukan kekerasan atau mendorong kekerasan terhadap orang atau hewan, atau bersifat rasial, etnis, atau menyinggung atau tidak menyenangkan; terlibat dalam segala bentuk pelecehan, prostitusi, perdagangan seks, ajakan, atau perilaku ilegal atau menyinggung lainnya terhadap Pencipta; berupaya memperoleh atau memperoleh informasi kontak pribadi dari Kreator mana pun di Layanan; berupaya mengoordinasikan pertemuan tatap muka dengan Kreator mana pun di Layanan; memposting Konten apa pun yang menggambarkan pornografi anak, pemerkosaan, tembakau sedotan, penyiksaan, kematian, kekerasan , kebinatangan, inses, penghinaan rasial atau perkataan yang mendorong kebencian (baik secara lisan atau tertulis); memposting Konten apa pun yang ilegal, melanggar hukum, cabul, memfitnah, memfitnah, memfitnah, melecehkan, penuh kebencian, menyinggung ras atau etnis, atau mendorong tindakan yang akan dianggap sebagai pelanggaran pidana, menimbulkan tanggung jawab perdata, melanggar hukum apa pun, atau tidak pantas; memposting Konten apa pun yang menggambarkan siapa pun yang berusia di bawah 18 tahun (atau lebih tua sebagaimana diwajibkan oleh yurisdiksi mana pun yang usia mayoritasnya lebih dari 18 tahun );memposting Konten simulasi apa pun yang akan melanggar Ketentuan ini jika Konten tersebut tidak disimulasikan; memposting Konten apa pun yang berisi pernyataan keliru atau kebohongan yang dapat merusak reputasi Layanan atau pihak ketiga mana pun;melanggar hukum atau peraturan apa pun (termasuk, tanpa batasan, hukum apa pun yang berkaitan dengan perbuatan melawan hukum, kontrak, hak cipta, paten, merek dagang, rahasia dagang, pencemaran nama baik, kecabulan, pornografi, hak publisitas atau hak lainnya) atau mendorong, meminta atau menginstruksikan pihak ketiga untuk melakukannya; memposting Konten apa pun yang memuat atau mempromosikan kontes, undian, lotere, atau yang terkait dengan perjudian; memposting Konten apa pun yang berisi iklan, materi promosi, spam, junk mail, skema piramida, surat berantai, atau bentuk permintaan tidak sah lainnya yang tidak diminta; memposting Konten apa pun di di mana orang lain menyamar atau yang salah menggambarkan afiliasi atau hubungan Anda dengan seseorang; memposting Konten apa pun yang berisi materi yang tunduk pada hak kekayaan intelektual (termasuk hak cipta) atau hak lain dari pihak ketiga yang berhak Anda posting ke Layanan; atau menggunakan perangkat lunak atau kode lain yang dirancang untuk mengganggu, menghancurkan, membatasi atau mengganggu fungsi perangkat lunak atau perangkat keras komputer atau peralatan telekomunikasi, termasuk, namun tidak terbatas pada, dengan terlibat dalam serangan penolakan layanan, serangan penolakan layanan terdistribusi atau tindakan serupa; melampaui akses resmi Anda ke bagian mana pun dari Layanan; memperoleh atau mencoba mendapatkan akses ke Konten atau informasi apa pun melalui cara apa pun yang tidak sengaja disediakan melalui Layanan; mengeksploitasi kesalahan dalam desain, fitur tidak terdokumentasi, atau bug untuk mendapatkan akses yang akan tidak tersedia. menghapus, memodifikasi, menghindari, atau mengabaikan teknologi manajemen hak digital (“DRM”), enkripsi, atau tindakan keamanan apa pun; mengumpulkan, menyimpan, atau memproses data pribadi siapa pun; memodifikasi bagian mana pun dari Layanan atau iklannya, kecuali jika secara tegas diizinkan di sini; melakukan apa pun yang dapat membebani, menonaktifkan, merusak, atau melemahkan aspek apa pun dari Layanan; menggunakan robot, spider, aplikasi penelusuran/pengambilan situs, atau perangkat manual atau otomatis lainnya untuk mengambil, mengindeks, 'mengikis,'' penambangan data ' atau dengan cara apa pun mengumpulkan konten Layanan atau mereproduksi atau mengakali struktur navigasi atau presentasi Layanan tanpa izin tertulis sebelumnya dari kami. Sekalipun demikian, kami memberikan izin kepada operator mesin pencari publik untuk menggunakan spider untuk menyalin materi dari Layanan hanya untuk tujuan dan semata-mata sejauh diperlukan untuk membuat indeks materi yang dapat dicari dan tersedia untuk umum, namun bukan cache atau arsip tersebut. bahan. VIDA berhak untuk mencabut pengecualian ini baik secara umum atau dalam kasus tertentu; membuat database dengan mengunduh dan menyimpan konten Layanan secara sistematis; menggunakan proses manual apa pun untuk memantau atau mereproduksi materi apa pun di Layanan; menggunakan informasi apa pun yang diperoleh dari Layanan untuk mengganggu iklan apa pun di Layanan, termasuk, namun tidak terbatas pada, tampilannya di browser web Anda; menularkan virus, trojan horse, worm, bom logika, bom waktu, cancelbots, file rusak, atau perangkat lunak atau kode serupa lainnya yang berbahaya atau berbahaya atau yang dapat merusak properti atau Layanan pihak lain; berupaya mendapatkan akses tanpa izin, mengganggu, merusak, atau menggagalkan bagian mana pun dari Layanan, server tempat Layanan disimpan, atau server, komputer, atau basis data apa pun yang terhubung ke Layanan; menghapus hak cipta atau pemberitahuan kepemilikan lainnya dari Layanan kami atau materi apa pun yang terkandung di dalamnya; mereproduksi, menggandakan, menyalin, menjual, menjual kembali, atau mengeksploitasi untuk tujuan komersial, bagian apa pun, penggunaan, atau akses ke Layanan ;memodifikasi, mengadaptasi, menerjemahkan, merekayasa balik, mendekompilasi, atau membongkar bagian mana pun dari Layanan; membingkai atau mencerminkan bagian mana pun dari Layanan tanpa persetujuan tertulis sebelumnya dari kami."
    },
    "customerSupport": {
      "title": "Dukungan Pelanggan",
      "content": "Saat berkomunikasi dengan dukungan pelanggan kami, Anda setuju untuk bersikap hormat dan baik hati. Jika kami merasa bahwa perilaku Anda terhadap staf dukungan pelanggan atau karyawan lain kami sewaktu-waktu bersifat mengancam atau menyinggung, kami berhak untuk segera menghentikan akun Anda."
    },
    "advertising": {
      "title": "Periklanan",
      "content": "Sebagai pertimbangan agar VIDA mengizinkan Anda menggunakan Layanan, Anda setuju bahwa kami, afiliasi kami, dan mitra pihak ketiga kami dapat memasang iklan di Layanan."
    },
    "creditsPurchases": {
      "title": "Kredit dan Pembelian",
      "content": "Anda dapat membeli akses ke Konten pada Layanan menggunakan kartu kredit atau Kredit Anda. Anda dapat membeli Kredit hanya untuk digunakan dalam Layanan. Selain lisensi yang terbatas, bersifat pribadi, dapat dibatalkan, tidak dapat dipindahtangankan, dan tidak dapat disublisensikan untuk menggunakan Kredit sebagai bagian dari Layanan, Anda tidak mempunyai hak atau kepemilikan atas Kredit apa pun yang muncul atau berasal dari Layanan, atau atribut lainnya. terkait dengan penggunaan Layanan atau disimpan dalam Layanan. Kami memiliki hak mutlak untuk mengelola, mengatur, mengendalikan, memodifikasi dan/atau menghentikan ketersediaan atau penggunaan Kredit pada Layanan berdasarkan kebijakan kami sendiri, dan kami tidak bertanggung jawab kepada Anda atau siapa pun atas pelaksanaan hak tersebut. Transfer Kredit dilarang keras kecuali jika diizinkan secara eksplisit dalam Layanan. Kecuali ditentukan secara tegas dalam Ketentuan ini, Anda tidak boleh menjual Kredit apa pun dengan uang “dunia nyata” atau menukarkan barang tersebut dengan nilai. Segala upaya untuk menukar Kredit dengan mata uang sebenarnya, selain dengan mengikuti proses yang ditetapkan oleh VIDA, merupakan pelanggaran terhadap Ketentuan ini dan dapat mengakibatkan larangan seumur hidup dari Layanan dan kemungkinan tindakan hukum. Kecuali ditentukan lain oleh hukum, Kredit tidak dapat dikembalikan, dan Anda tidak berhak atas pengembalian dana atas Kredit yang belum digunakan. Setelah Anda membeli akses ke Konten atau menukarkan Kredit untuk akses ke Konten, Anda tidak boleh mengembalikan, menukar, atau menerima pengembalian dana untuk Konten tersebut. Sekalipun demikian, kami berhak mengeluarkan pengembalian uang untuk pembelian atau Kredit atas kebijakan kami sendiri. Jika kami mengeluarkan pengembalian dana untuk pembelian atau Kredit, kami tidak berkewajiban untuk mengeluarkan pengembalian dana yang sama atau serupa di masa mendatang. Pembelian kredit dapat dilakukan dengan kartu kredit, dan bila tersedia, dengan kartu debit, dan akan diproses melalui a pemroses pembayaran pihak ketiga. Pembelian dibayar di muka. Kami mungkin menawarkan paket berbeda yang dapat Anda pilih. Kami berhak mengubah harga Kredit kapan saja, atas kebijakan kami sendiri dan tanpa tanggung jawab kepada Anda. Kredit apa pun tidak akan tersedia di akun Anda jika akun Anda dihapus oleh Anda atau dihentikan sesuai dengan Ketentuan ini, atau jika kami berhenti menyediakan Layanan. Anda setuju untuk membayar semua biaya dan pajak yang berlaku yang ditanggung oleh Anda atau siapa pun yang menggunakan akun VIDA yang terdaftar pada Anda. VIDA dapat merevisi harga barang dan jasa yang ditawarkan melalui Layanan kapan saja. Nama yang muncul pada pernyataan yang terkait dengan metode pembayaran Anda (misalnya, kartu kredit, rekening bank, dll.) untuk biaya apa pun yang berlaku mungkin termasuk VIDA .one, SXWEB, atau entitas penagihan lainnya bergantung pada lokasi Anda. VIDA atau entitas penagihan yang berlaku dapat menyertakan informasi lain pada laporan Anda sebagaimana diwajibkan oleh perjanjiannya dengan bank, pihak ketiga lainnya, atau oleh undang-undang atau peraturan yang berlaku. Jika Anda menggunakan rekening bank untuk melakukan pembelian melalui Layanan, debit akan dibebankan ke rekening tersebut. Anda setuju bahwa Anda tidak akan menggunakan proxy IP atau metode serupa lainnya untuk menyamarkan tempat di mana Anda berada, baik untuk menghindari geografis pembatasan Konten dan mendapatkan akses ke Layanan ketika Layanan tidak tersedia bagi Anda, atau untuk melakukan Pembelian dengan harga (termasuk penerapan pajak penjualan, pajak cukai, Pajak Pertambahan Nilai, atau PPN) yang tidak berlaku di lokasi Anda, atau untuk tujuan lain apa pun. Jika Anda melakukan hal ini, kami berhak menghentikan akses Anda ke Layanan. Jika Anda tidak masuk ke akun Anda selama lebih dari dua belas (12) bulan, maka berdasarkan kebijakan kami sendiri, kami berhak mengakhiri hak Anda untuk menggunakan Layanan. Melayani. Dalam hal demikian, Anda dengan ini secara tegas menerima, menyetujui, dan mengakui bahwa Anda akan kehilangan Kredit yang belum digunakan, yang nantinya tidak dapat Anda pulihkan."
    },
    "cardPaymentProcessing": {
      "title": "Pemrosesan pembayaran kartu",
      "content": "VIDA bertanggung jawab atas pemrosesan pembayaran kartu. Pemroses Pembayaran Semua transaksi keuangan yang dilakukan sehubungan dengan Layanan akan diproses oleh pemroses pembayaran pihak ketiga. VIDA tidak akan bertanggung jawab atas tindakan atau kelambanan pemroses pembayaran pihak ketiga mana pun. Jika Anda yakin telah terjadi kesalahan penagihan, Anda dapat mencari dukungan di sxweb.com atau dengan mengirimkan email kepada kami di alamat email dukungan penagihan yang disediakan di bagian “Kontak” di bawah."
    },
    "refundPolicy": {
      "title": "Kebijakan pengembalian",
      "content": "SEMUA PENJUALAN ADALAH FINAL DAN TIDAK DAPAT DIKEMBALIKAN DANA. Kami berhak (tetapi tidak berkewajiban) untuk mengembalikan jumlah yang dibeli jika ada masalah teknis dengan Layanan, atau ketika Anda memiliki pengalaman yang terbukti tidak memuaskan; hal ini ditentukan oleh kami berdasarkan kebijakan kami sendiri. Jika kami menerima tagihan balik atau sengketa pembayaran dari perusahaan kartu kredit atau bank, kami berhak, tanpa pemberitahuan dan atas kebijakan kami sendiri, mengakhiri lisensi Anda untuk menggunakan Layanan, dan memblokir atau mencegah akses Anda di masa depan dan penggunaan Layanan sebagaimana diatur dalam Ketentuan ini."
    },
    "becomingCreator": {
      "title": "Menjadi Pencipta",
      "content": "Jika Anda ingin menjadi Kreator dan menjual akses ke Konten melalui Layanan, Anda harus terlebih dahulu memberikan informasi pribadi yang benar dan tepat kepada kami. Jika informasi yang Anda berikan tidak benar dan tepat, akun Anda akan segera dihentikan dan Anda dapat dikenakan sanksi hukum. Perubahan tertentu pada informasi pribadi Anda seperti negara tempat tinggal atau tanggal lahir hanya dapat dilakukan oleh staf kami. Oleh karena itu, jika informasi Anda tampak salah atau perlu diubah, Anda mungkin perlu menghubungi staf kami untuk melakukan hal ini. Kami dapat, berdasarkan kebijakan kami sendiri, mencabut hak Anda untuk menjual akses ke Konten melalui Layanan karena alasan apa pun. Anda mungkin diminta untuk memberikan alamat email yang valid untuk tujuan verifikasi, dan Anda setuju bahwa kami dapat mengirimi Anda email, baik yang bersifat transaksional maupun untuk tujuan komersial dan promosi. Anda akan memiliki kemampuan untuk memilih tidak menerima email komersial dan promosi, sebagaimana dijelaskan lebih lengkap dalam Kebijakan Privasi. Anda akan memilih nama tampilan Anda sendiri yang harus unik bagi Anda, tidak menyinggung orang lain dan tidak melanggar hak cipta atau merek dagang orang lain. . Anda juga akan memilih kata sandi Anda, yang dapat Anda ubah nanti. Anda akan diminta untuk memverifikasi identitas dan usia Anda melalui mitra verifikasi identitas pihak ketiga. Untuk melakukannya, Anda perlu menyerahkan dokumen berikut kepada kami: ID Foto , artinya tanda pengenal yang dikeluarkan pemerintah yang berisi tanggal lahir Anda, tanggal kedaluwarsa, foto Anda, dan nama lengkap resmi Anda. Misalnya saja, SIM Anda (di negara-negara yang tidak mewajibkan tanda pengenal nasional), paspor internasional, kartu kewarganegaraan, tanda pengenal negara bagian, paspor nasional, atau kartu tanda pengenal nasional Anda. Foto diri Anda sambil memegang Foto yang disebutkan di atas ID.Anda mengakui bahwa Anda sepenuhnya bertanggung jawab atas aktivitas yang terjadi pada akun Anda, dan Anda harus segera memberi tahu kami jika Anda yakin telah terjadi pelanggaran keamanan sekecil apa pun atau penggunaan akun Anda secara tidak sah. Anda akan bertanggung jawab atas segala kerugian yang timbul oleh kami karena penggunaan akun Anda yang tidak sah. Kami tidak bertanggung jawab atas kerugian Anda yang disebabkan oleh penggunaan akun Anda yang tidak sah dan Anda secara khusus mengesampingkan klaim tersebut dan setuju untuk membela dan mengganti kerugian kami terhadap klaim apa pun yang dibuat terhadap kami oleh pihak ketiga."
    },
    "commission": {
      "title": "Komisi Pencipta",
      "content": "Pembayaran hanya akan dilakukan kepada nama penerima yang sama seperti yang diberikan selama proses orientasi KYC. Jika Anda perlu mengubah nama ini (misalnya, Anda telah mengubah nama Anda, nama yang diberikan pada dokumentasi ID Anda berbeda dengan nama penerima bank di negara Anda, atau Anda ingin dibayar ke badan hukum) silakan hubungi support@VIDA. Anda perlu memberikan bukti alasan diperlukannya perubahan, kami mungkin memerlukan informasi tambahan dari Anda sebagai bagian dari proses uji tuntas, dan kami berhak mutlak menolak permintaan Anda. Jika Anda meminta pembayaran kepada badan hukum, informasi yang diberikan selama verifikasi KYC harus merupakan UBO (Ultimate Beneficial Owner) dari badan hukum tersebut, sesuai dengan EU 2015/849, sebagaimana telah diubah, terlepas dari entitas yang tunduk pada undang-undang UE. Pembayaran tidak akan dilakukan kepada pihak ketiga dalam keadaan apa pun, termasuk, namun tidak terbatas pada, pasangan, anggota keluarga, layanan escrow, mitra bisnis, wali yang ditunjuk pengadilan, atau penerima dalam bentuk apa pun. Kami akan memotong dan menahan dari jumlah apa pun yang harus dibayarkan kepada Anda berdasarkan Ketentuan ini jumlah yang kami diarahkan untuk dipotong dan dipotong atau diwajibkan untuk dipotong dan dipotong sehubungan dengan pembayaran tersebut berdasarkan ketentuan undang-undang yang berlaku (termasuk pajak penjualan, pajak cukai, Pajak Pertambahan Nilai atau PPN) dan menyetorkannya jumlah pemotongan dan pemotongan ke entitas pemerintah yang sesuai. Kami akan memberi Anda laporan transaksi di akun Anda, termasuk rincian penghasilan dan pembayaran, yang dapat Anda akses di Layanan. Anda dapat meminta pembayaran atas penghasilan bersih Anda kapan saja, asalkan melebihi pembayaran minimum $200. Biaya pembayaran kawat mungkin dikenakan kepada Anda untuk hal ini, tergantung pada metode pembayaran yang tersedia di negara tempat Anda tinggal. Permintaan pembayaran di bawah jumlah ini tidak diperbolehkan kecuali sehubungan dengan permintaan untuk mengakhiri hubungan Anda dengan kami sebagai Kreator. Semua penghasilan tunduk pada periode penangguhan selama 7 hari, untuk memperhitungkan potensi perselisihan oleh pembeli. Penghasilan dalam periode penangguhan akan muncul di akun Anda segera setelah transaksi yang berlaku telah diselesaikan, namun tidak akan tersedia untuk dibayarkan hingga akhir periode penangguhan. Meskipun kami akan melakukan pembayaran kepada Anda segera setelah permintaan Anda sesuai dengan paragraf ini, kami tidak dapat menjamin bahwa Anda akan menerima dana terkait pada tanggal tertentu. Jika Anda memberikan rincian pembayaran yang salah kepada kami, biaya penagihan balik apa pun yang diakibatkan oleh rincian pembayaran yang salah tersebut akan diimbangi dengan jumlah yang harus dibayarkan kepada Anda. Jika Anda melanggar bagian mana pun dari Ketentuan ini, Anda melanggar hak pihak ketiga mana pun, termasuk tanpa batasan hak cipta, kekayaan intelektual, atau hak privasi apa pun, atau jika pihak ketiga mengklaim bahwa seluruh atau sebagian Konten Anda menyebabkan kerusakan, kami dapat, berdasarkan kebijakan kami sendiri, menahan pembayaran kepada Anda tanpa batas waktu. Kami mengingatkan Anda bahwa hal tersebut memang benar. tugas dan kewajiban Anda untuk memenuhi semua kewajiban perpajakan sehubungan dengan aktivitas Anda untuk kami, misalnya kewajiban pendaftaran, pernyataan, dan pembayaran terkait dengan pajak penghasilan, Pajak Penjualan, dan PPN. Jika kami membantu Anda memenuhi kewajiban ini, hal ini tidak membebaskan Anda dari kewajiban Anda. Merupakan kewajiban Anda untuk memberi tahu kami secara tepat waktu tentang perubahan data pribadi Anda seperti perubahan alamat atau email baru. Jika Anda memiliki akun Kreator dengan saldo positif dan tidak ada transaksi selama jangka waktu 12 bulan berturut-turut, kami akan mencoba menghubungi Anda dengan maksud meminta Anda menarik saldo dari akun Anda. Jika kami tidak dapat menghubungi Anda, kami akan mengenakan biaya dormansi sebesar 8,33% dari saldo tersebut per bulan sejak ulang tahun pertama tanggal aktivitas akun terakhir hingga yang lebih awal dari (1) tanggal aktivitas akun berikutnya atau (2) tanggal saldo Anda mencapai nol, yaitu setelah 12 bulan tidak aktif. Jika kami membebankan biaya dormansi pada akun Anda, tetapi Anda ingin mengaktifkannya kembali, silakan hubungi dukungan pelanggan di support@VIDA."
    },
    "thirdParty": {
      "title": "Layanan dan Situs Web Pihak Ketiga",
      "content": "Layanan mungkin berisi iklan dan promosi yang ditawarkan oleh pihak ketiga dan tautan ke situs web atau sumber lain. VIDA tidak bertanggung jawab atas ketersediaan (atau kurangnya ketersediaan) situs web atau sumber daya eksternal tersebut. Jika Anda memilih untuk berinteraksi dengan pihak ketiga yang tersedia melalui Layanan kami, ketentuan pihak tersebut akan mengatur hubungan mereka dengan Anda. VIDA tidak bertanggung jawab atau berkewajiban atas syarat atau tindakan pihak ketiga tersebut. Ide dan Umpan Balik Kecuali kami secara tegas menyetujui sebaliknya secara tertulis, jika Anda memberi kami ide, proposal, saran atau materi (“Masukan”), baik yang terkait dengan Layanan atau lainnya, Anda dengan ini mengakui dan menyetujui bahwa (a) penyediaan Anda atas Masukan apa pun adalah cuma-cuma, tidak diminta dan tanpa batasan dan tidak menempatkan VIDA di bawah fidusia atau kewajiban lainnya; (b) setiap Masukan tidak bersifat rahasia dan VIDA tidak memiliki kewajiban kerahasiaan sehubungan dengan Masukan tersebut; dan (c) sepanjang diizinkan berdasarkan hukum yang berlaku, setiap Masukan akan menjadi milik kami sepenuhnya. Tanpa membatasi hal tersebut di atas, Anda dengan ini memberikan kepada kami lisensi yang berlaku di seluruh dunia, bebas royalti, telah dibayar penuh, eksklusif, abadi, tidak dapat dibatalkan, dapat dialihkan, dan dapat disublisensikan sepenuhnya (melalui berbagai tingkatan), tanpa pertimbangan tambahan kepada Anda atau pihak ketiga mana pun. , untuk: (i) mereproduksi, mendistribusikan, mempertunjukkan dan menampilkan (secara publik atau lainnya), mengadaptasi, memodifikasi dan menggunakan serta mengeksploitasi Masukan tersebut, dalam format atau media apa pun yang sekarang dikenal atau yang selanjutnya dikembangkan, dan Anda dengan ini menyatakan dan menjamin bahwa Anda memiliki semua hak yang diperlukan untuk memberikan lisensi di atas. Kami dapat menggunakan Masukan untuk tujuan apa pun tanpa kompensasi kepada Anda atau orang lain. Anda bertanggung jawab dan berkewajiban atas konten Masukan apa pun."
    },
    "termination": {
      "title": "Penghentian",
      "content": "Ketentuan ini berlaku sampai diakhiri. VIDA, atas kebijakannya sendiri, dapat menangguhkan atau menghentikan akses Anda ke atau penggunaan Layanan, kapan saja dan untuk alasan apa pun, termasuk jika VIDA yakin bahwa Anda telah melanggar atau bertindak tidak sesuai dengan isi atau semangat ini Ketentuan. Setelah penghentian tersebut, hak Anda untuk menggunakan Layanan akan segera dihentikan. Anda setuju bahwa setiap penghentian akses atau penggunaan Layanan dapat dilakukan tanpa pemberitahuan sebelumnya, dan VIDA dapat segera menonaktifkan atau menghapus kata sandi dan nama pengguna Anda, serta semua informasi dan file terkait yang terkait dengannya, dan/atau melarang akses lebih lanjut ke informasi atau file tersebut. Untuk akun Kreator, untuk mematuhi P2BR, kecuali alasan Pengakhiran adalah salah satu alasan yang ditetapkan dalam Pasal 4 (4) P2BR, kami akan memberi Anda setidaknya 30 pemberitahuan hari sebelumnya tentang alasan penghentian pada 'media tahan lama' (sebagaimana didefinisikan dalam P2BR). Anda setuju bahwa VIDA tidak bertanggung jawab kepada Anda atau pihak ketiga mana pun atas penghentian akses Anda ke Layanan atau terhadap informasi atau file apa pun, dan tidak diwajibkan untuk menyediakan informasi atau file tersebut kepada Anda setelah penghentian tersebut. Kami berhak menggunakan segala cara pribadi, teknologi, hukum, atau cara lain yang tersedia untuk menegakkan Ketentuan, kapan saja tanpa tanggung jawab dan tanpa kewajiban untuk memberi Anda pemberitahuan sebelumnya, termasuk, namun tidak terbatas pada, mencegah Anda mengakses Layanan. Jika akun Anda dihentikan oleh Anda atau oleh VIDA karena alasan apa pun, Ketentuan ini berlanjut dan tetap berlaku antara Anda dan VIDA, dan Anda tidak berhak atas pengembalian uang apa pun untuk pembelian yang dilakukan. Informasi Anda akan disimpan dan dihapus sesuai dengan Kebijakan Privasi kami. TIDAK ADA PERNYATAAN ATAU JAMINAN LAYANAN, TERMASUK SEMUA GAMBAR, FILE AUDIO DAN KONTEN LAIN DI DALAMNYA, DAN INFORMASI, PROPERTI DAN HAK LAINNYA YANG DIBERIKAN ATAU DISEDIAKAN KEPADA ANDA OLEH VIDA DISEDIAKAN KEPADA ANDA SECARA “APA ADANYA”. VIDA. Suatu orang dan pemasoknya tidak membuat perwakilan atau jaminan apa pun sehubungan dengan Layanan, baik yang tersurat, tersirat atau hukum dan semua representasi dan jaminan tersebut, termasuk jaminan dapat diperjualbel DITOLAK. TANPA MEMBATASI KEUMUMAN HAL DI ATAS, VIDA TIDAK MEMBUAT PERNYATAAN ATAU JAMINAN APAPUN TERKAIT DENGAN KEAKURATAN, KETERSEDIAAN LAYANAN, KELENGKAPAN, KONTEN INFORMASI, PENGOPERASIAN BEBAS KESALAHAN, HASIL YANG DIPEROLEH DARI PENGGUNAAN, ATAU TIDAK PELANGGARAN. AKSES DAN PENGGUNAAN LAYANAN MUNGKIN TIDAK TERSEDIA SELAMA PERIODE PERMINTAAN PUNCAK, PENINGKATAN SISTEM, MALFUNGSI ATAU PEMELIHARAAN TERJADWAL ATAU TIDAK TERJADWAL ATAU KARENA ALASAN LAINNYA. BEBERAPA YURISDIKSI TIDAK MENGIZINKAN PENGECUALIAN JAMINAN TERSIRAT, SEHINGGA PENGECUALIAN DI ATAS MUNGKIN TIDAK BERLAKU BAGI ANDA."
    },
    "limitationLiability": {
      "title": "PEMBATASAN TANGGUNG JAWAB",
      "content": "SEJAUH DIIZINKAN OLEH HUKUM YANG BERLAKU, DALAM KEADAAN APA PUN VIDA, AFILIASINYA, KARYAWAN, PEMBERI LISENSI ATAU PENYEDIA LAYANAN TIDAK AKAN BERTANGGUNG JAWAB ATAS KERUGIAN TIDAK LANGSUNG, KONSEKUENSIAL, CONTOH, INSIDENTAL, KHUSUS ATAU HUKUMAN, TERMASUK, TAK TERBATAS, KERUGIAN KEUNTUNGAN, BAIK YANG DITERIMA SECARA LANGSUNG MAUPUN TIDAK LANGSUNG, ATAU KEHILANGAN DATA, PENGGUNAAN, IKLAN BAIK, ATAU KERUGIAN TIDAK BERWUJUD LAINNYA, YANG AKIBAT DARI: (I) AKSES ATAU PENGGUNAAN ATAU KETIDAKMAMPUAN ANDA UNTUK MENGAKSES ATAU MENGGUNAKAN LAYANAN, (II) PERILAKU ATAU KONTEN PENGGUNA LAIN ATAU PIHAK KETIGA PADA, MELALUI, ATAU SETELAH PENGGUNAAN LAYANAN; ATAU (III) AKSES, PENGGUNAAN ATAU PERUBAHAN KONTEN ANDA YANG TIDAK SAH, MESKIPUN VIDA TELAH DIBERITAHU TENTANG KEMUNGKINAN KERUSAKAN TERSEBUT. DALAM KEADAAN APA PUN, TANGGUNG JAWAB AGREGAT VIDA KEPADA ANDA UNTUK SEMUA KLAIM TERKAIT LAYANAN MELEBIHI JUMLAH YANG DIBAYARKAN, JIKA ADA, OLEH ANDA KEPADA VIDA UNTUK LAYANAN SAAT ANDA MEMILIKI AKUN. BEBERAPA YURISDIKSI TIDAK MENGIZINKAN PENGECUALIAN ATAU PEMBATASAN KERUGIAN TERTENTU, SEHINGGA BEBERAPA ATAU SELURUH PENGECUALIAN DAN PEMBATASAN DALAM BAGIAN INI MUNGKIN TIDAK BERLAKU BAGI ANDA. Meskipun kami berusaha menjaga integritas dan keamanan Layanan dan server tempat Layanan dioperasikan, kami tidak menjamin bahwa Layanan akan atau tetap aman, lengkap atau benar, atau akses ke Layanan tidak akan terganggu. Layanan mungkin berisi ketidakakuratan, kesalahan, dan materi yang melanggar atau bertentangan dengan Ketentuan ini. Selain itu, pihak ketiga dapat melakukan perubahan tanpa izin pada Layanan. Jika Anda mengetahui adanya perubahan pihak ketiga yang tidak sah pada Layanan, hubungi kami di support@VIDA dengan penjelasan materi yang dipermasalahkan dan URL atau lokasi di Layanan tempat materi tersebut muncul."
    },
    "indemnification": {
      "title": "Ganti Rugi",
      "content": "Anda setuju, sejauh diizinkan berdasarkan hukum yang berlaku, untuk mengganti kerugian, membela, dan membebaskan VIDA, afiliasi kami, dan pejabat, direktur, agen, dan karyawan kami masing-masing dari dan terhadap setiap dan semua keluhan, tuntutan, klaim, kerusakan, kerugian, biaya, tanggung jawab dan pengeluaran, termasuk biaya pengacara, karena, timbul dari, atau berhubungan dengan cara apa pun dengan akses Anda atau penggunaan Layanan, Konten Anda, atau pelanggaran Anda terhadap Ketentuan ini."
    },
    "copyright": {
      "title": "Klaim Pelanggaran Hak Cipta.",
      "content": "Digital Millennium Copyright Act tahun 1998 (“DMCA”) memberikan jalan keluar bagi pemilik hak cipta yang meyakini bahwa materi yang muncul di Internet melanggar hak mereka berdasarkan undang-undang hak cipta AS. Anda dapat menemukan kebijakan DMCA kami di sini."
    },
    "intellectualProperty": {
      "title": "Hak milik intelektual",
      "content": "Informasi dan materi yang tersedia melalui Layanan adalah dan akan tetap menjadi milik VIDA dan pemberi lisensi serta pemasoknya, dan dilindungi oleh hak cipta, merek dagang, paten, dan/atau hak kepemilikan dan undang-undang lainnya. Tunduk pada kepatuhan Anda terhadap Ketentuan ini, dan hanya selama Anda diizinkan oleh VIDA untuk mengakses dan menggunakan Layanan, Anda dapat melihat satu (1) salinan konten apa pun di Layanan yang kami berikan untuk Anda akses berdasarkan ini setiap komputer atau perangkat seluler semata-mata untuk penggunaan pribadi dan non-komersial Anda, asalkan Anda tetap menjaga semua hak cipta dan pemberitahuan kepemilikan lainnya. Kecuali secara tegas diizinkan sebelumnya oleh VIDA secara tertulis, Anda setuju untuk tidak mereproduksi, memodifikasi, menyewakan, menyewakan, meminjamkan, menjual, mendistribusikan, atau membuat karya turunan berdasarkan (baik seluruhnya atau sebagian) pada, semua atau sebagian Layanan atau materi apa pun yang tersedia melalui Layanan. Nama dagang, merek dagang, dan merek layanan VIDA termasuk namun tidak terbatas pada, VIDA dan logo terkait lainnya. Semua merek dagang dan merek layanan pada Layanan yang tidak dimiliki oleh VIDA adalah milik dari pemiliknya masing-masing. Nama dagang, merek dagang, dan merek layanan yang dimiliki oleh VIDA, baik terdaftar maupun tidak, tidak boleh digunakan sehubungan dengan produk atau layanan apa pun yang bukan milik kami, dengan cara apa pun yang dapat menimbulkan kebingungan. Tidak ada konten apa pun dalam Layanan yang dapat ditafsirkan sebagai pemberian, secara tersirat, estoppel atau lainnya, lisensi atau hak apa pun untuk menggunakan nama dagang, merek dagang, atau merek layanan VIDA tanpa izin tertulis sebelumnya dari kami. Referensi pada Layanan terhadap produk, layanan, proses, atau informasi lainnya, berdasarkan nama dagang, merek dagang, produsen, pemasok, atau lainnya bukan merupakan atau menyiratkan dukungan, sponsor, atau rekomendasi oleh kami atau afiliasi lainnya."
    },
    "informationSecurity": {
      "title": "Informasi keamanan",
      "content": "VIDA menggunakan tindakan organisasi, teknis, administratif, dan fisik yang wajar dan sesuai untuk melindungi integritas dan keamanan informasi Anda. Langkah-langkah ini mungkin berbeda-beda berdasarkan sensitivitas informasi Anda. Kami membatasi akses ke data pribadi Anda hanya kepada karyawan, agen, kontraktor, dan pihak ketiga lainnya yang memiliki kebutuhan bisnis untuk mengaksesnya dan mereka hanya akan memproses data pribadi Anda berdasarkan instruksi kami dan tunduk pada kewajiban kerahasiaan."
    },
    "governingLaw": {
      "title": "Hukum yang Mengatur: Perselisihan",
      "content": "Ketentuan ini akan ditafsirkan sesuai dengan dan diatur oleh hukum Siprus, tanpa mengacu pada aturan mengenai konflik hukum yang akan menyebabkan penerapan hukum yurisdiksi lain terhadap hak dan kewajiban para pihak. Semua perselisihan yang timbul dari atau sehubungan dengan Ketentuan ini akan diselesaikan melalui arbitrase mengikat yang dilakukan di hadapan seorang arbiter tunggal di Amsterdam, Belanda dalam bahasa Inggris, yang dikelola oleh Pusat Penyelesaian Sengketa Internasional berdasarkan Peraturan Arbitrase Internasionalnya. Keputusan apa pun yang dikeluarkan sebagai hasil arbitrase tersebut akan mengikat dan dapat dilaksanakan di pengadilan di yurisdiksi yang berlaku. Sekalipun demikian, Anda setuju bahwa VIDA dapat meminta ganti rugi (atau jenis keringanan hukum mendesak yang setara) di pengadilan di yurisdiksi mana pun."
    },
    "contact": {
      "title": "Kontak",
      "content": "Pertanyaan atau kekhawatiran mengenai Ketentuan ini dapat ditujukan ke support@VIDA. Harap dicatat bahwa komunikasi email belum tentu aman; oleh karena itu, Anda tidak boleh menyertakan informasi kartu kredit atau informasi sensitif lainnya dalam korespondensi email Anda dengan kami. Pertanyaan penagihan harus diarahkan ke billing@VIDA"
    },
    "miscellaneous": {
      "title": "Aneka ragam",
      "content": "Ketentuan ini tidak, dan tidak boleh ditafsirkan, menciptakan hubungan kemitraan, usaha patungan, pemberi kerja-karyawan, agensi, atau pemilik waralaba-pewaralaba antara Anda dan VIDA. Jika ada ketentuan dalam Ketentuan ini yang ditemukan melanggar hukum, tidak berlaku, atau karena alasan apa pun tidak dapat dilaksanakan, ketentuan tersebut akan dianggap terpisah dari Ketentuan ini dan tidak akan mempengaruhi keabsahan dan keberlakuan ketentuan lainnya. Anda tidak boleh mengalihkan, mengalihkan, atau mensublisensikan salah satu atau seluruh hak atau kewajiban Anda berdasarkan Ketentuan ini tanpa persetujuan tertulis sebelumnya dari kami. Kami dapat mengalihkan, mengalihkan, atau mensublisensikan sebagian atau seluruh hak atau kewajiban kami berdasarkan Ketentuan ini tanpa batasan. Tidak ada pengesampingan oleh salah satu pihak atas pelanggaran atau wanprestasi apa pun berdasarkan Perjanjian ini yang akan dianggap sebagai pengesampingan atas pelanggaran atau wanprestasi apa pun yang terjadi sebelumnya atau setelahnya. Setiap judul, keterangan atau judul bagian yang terkandung di sini dimasukkan hanya untuk kenyamanan, dan sama sekali tidak mendefinisikan atau menjelaskan bagian atau ketentuan apa pun di sini. Ini, bersama dengan semua kebijakan yang disebutkan di sini, adalah keseluruhan perjanjian antara Anda dan VIDA yang berkaitan dengan pokok bahasan di sini dan menggantikan setiap dan semua perjanjian atau pemahaman tertulis atau lisan sebelumnya atau pada saat yang sama antara Anda dan VIDA yang berkaitan dengan subjek tersebut urusan. Pemberitahuan kepada Anda dapat dilakukan melalui posting ke Layanan, melalui email, atau melalui surat biasa, sesuai kebijaksanaan VIDA. Layanan juga dapat memberikan pemberitahuan mengenai perubahan Ketentuan ini atau hal-hal lain dengan menampilkan pemberitahuan tersebut atau dengan menyediakan tautan ke pemberitahuan tersebut. Tanpa batasan, Anda setuju bahwa versi cetak dari Ketentuan ini dan setiap pemberitahuan yang diberikan dalam bentuk elektronik dapat diterima dalam proses peradilan atau administratif berdasarkan atau berkaitan dengan Ketentuan ini pada tingkat yang sama dan tunduk pada ketentuan yang sama seperti dokumen bisnis lainnya dan catatan yang awalnya dibuat dan dipelihara dalam bentuk cetak. VIDA tidak akan bertanggung jawab atas kegagalan memenuhi kewajiban apa pun karena sebab-sebab di luar kendalinya."
    },
    "language": {
      "title": "Bahasa",
      "content": "Ketentuan ini awalnya ditulis dalam bahasa Inggris. Sejauh versi terjemahan Ketentuan ini bertentangan dengan versi bahasa Inggris, yang berlaku adalah versi bahasa Inggris. Terakhir diubah: Juli 2023© 2023 VIDA kecuali dinyatakan lain. Seluruh hak cipta."
    },
    "final": "Terakhir diubah: Juli 2023",
    "VIDA": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta."
  }
}
