{
  "tos": {
    "info": {
      "title": "ユーザー規約",
      "content1": "これらの利用規約をよくお読みください。これは拘束力のある契約です。そのようなサービスに関連して。これらの規約はすべてのユーザーに適用されます。お客様は、本サービスを登録、ダウンロード、アクセス、または使用することにより、お客様と VIDA との間で本サービスの使用に関して法的拘束力のある契約を作成することに同意するものとします。",
      "content2": "本サービスを使用する場合、お客様は、VIDA のプライバシー ポリシー、VIDA の Cookie ポリシー、および本サービスに掲載またはお客様に提供される、またはお客様に開示される特定のサービスおよび機能に適用されるその他のガイドラインまたは規則に従うことになります。そのようなサービスに関連して。これらの規約はすべてのユーザーに適用されます。",
      "content3": "これらの規約はすべてのユーザーに適用されます。お客様は、本サービスを登録、ダウンロード、アクセス、または使用することにより、お客様と VIDA との間で本サービスの使用に関して法的拘束力のある契約を作成することに同意するものとします。あなたは、これらの規約を読み、理解し、それに拘束されることに同意したことを認めます。これらの規約に同意しない場合は、いかなるサービスにもアクセスしたり、その他の方法でサービスを使用したりしないでください。"
    },
    "definitions": {
      "title": "意味",
      "table": {
        "title": {
          "a": "学期",
          "b": "条項",
          "c": "VIDA」、「私たち」",
          "d": "\"仕える\"",
          "e": "\"お客様\"",
          "f": "\"ユーザー\"",
          "g": "クリエイター",
          "h": "コンテンツ",
          "i": "クレジット"
        },
        "content": {
          "a": "意味",
          "b": "この文書では、これらの利用規約の概要を説明します。",
          "c": "VIDA (または VIDA の請求に関連して) VIDA として取引されます。",
          "d": "VIDA Web サイト (VIDA にあります) および当社が提供、所有、運営するその他の Web サイト、アプリケーション、またはサービスは、本規約にリンクしています。",
          "e": "サービスを通じてクリエイターが利用できるコンテンツを購入、ロック解除、またはその他の方法でアクセスするすべてのユーザー。",
          "f": "本サービスにアクセスまたは使用するすべての訪問者、ユーザー、その他の者。",
          "g": "サービスを通じて顧客にコンテンツを販売または提供するすべてのユーザー。",
          "h": "ビデオ、画像、メッセージ、テキスト、音声、アプリケーション、コード、またはユーザーが本サービス上でまたは本サービスを通じて作成、投稿、送信、実行、保存、または利用できるようにするその他のデータまたは素材。",
          "i": "コンテンツの購入、ロック解除、またはその他のアクセスに使用される仮想通貨。"
        }
      }
    },
    "aboutService": {
      "title": "サービスについて",
      "content": "VIDA は、クリエイターと顧客がコンテンツを収益化できるようにするデジタル サービス プラットフォームを提供します。本サービスにアクセスすることにより、本サービスが娯楽目的のみであることを理解したものとみなされます。当社は、いつでも随時、一時的または永続的に全体または一部の権利を留保します: 通知の有無にかかわらず、サービスを変更または中止する; サービスの使用に関連する料金を請求する; 変更および/またはサービスに関連する料金を免除し、および/または一部またはすべてのサービス ユーザーに機会を提供します。お客様は、本サービスの全部または一部、または本サービスを通じて提供されるコンテンツ、機能、または製品の変更、一時停止、または中止について、当社がお客様または第三者に対して責任を負わないことに同意するものとします。かかる変更後もサービスを継続して使用することにより、それらの変更を承諾したものとみなされます。"
    },
    "jurisdictional": {
      "title": "管轄権の問題",
      "content": "本サービスは、VIDA が登録されている国で管理および運営されており、VIDA を他の州、県、国または地域の法律または管轄権に従うことを意図したものではありません。 VIDA は、業界のベストプラクティス (米国のデジタルミレニアム著作権法および 18 U.S.C. §2257 など) に準拠するために、本サービスが他の管轄地域の特定の法律に準拠していることを保証しようとしますが、そのような試みは禁止されるものとします。 VIDA とみなされるため、それらの管轄区域の法律が適用されます。 VIDA は、本サービスまたはその一部が特定の法域での使用に適切であるか利用可能であることを表明または保証しません。本サービスへのアクセスを選択する場合、お客様はご自身の主導権と責任においてこれを行うものとし、すべての現地の法律、規則および規制を遵守する責任を負います。当社は、いつでも当社の独自の裁量により、サービスの全部または一部の利用を、当社が選択した個人、地理的地域、管轄区域に制限することがあります。本サービスに記載されているすべての製品またはサービスがすべての管轄区域で利用できるわけではありません。"
    },
    "minors": {
      "title": "マイナー",
      "content": "当社のサービスを使用するための許可を取得するには、18 歳以上、またはお住まいの管轄区域の成人年齢のいずれか大きい方でなければなりません。当社は、本サービスを使用する未成年者に対して一切の寛容なポリシーを設けています。さらに、成人になりすましたコンテンツや未成年者になりすましたコンテンツなど、未成年者に言及するコンテンツはいかなる理由であっても一切許容されません。未成年者が本サービスを使用していると思われる場合は、ユーザーに報告するよう求め、推奨します。当社は、未成年の疑いがある場合、当社が適切と判断するすべての法執行機関に通報する権利を留保します。本サービスにアクセス、ダウンロード、またはその他の方法で使用することにより、お客様は次のことを表明することになります: (A) お客様は 18 歳以上、またはお客様が居住する管轄区域の法定成年年齢 (18 歳以上の場合) であること、(B) お客様は性的に露骨なコンテンツまたはアダルト コンテンツの受信、ダウンロード、閲覧、配布を禁止していない管轄区域にあるサービスにアクセスする。未成年者にとって有害なコンテンツへのアクセスを制限するのに役立つペアレンタル コントロール保護 (コンピューター ハードウェア、ソフトウェア、フィルター サービスなど) が市販されています。このような保護措置の使用に関するガイダンスは、連邦取引委員会の Web サイトでご覧いただけます。 VIDA は、この Web サイトに掲載されている製品やサービスを推奨するものではないことに注意してください。"
    },
    "privacyPolicy": {
      "title": "プライバシーポリシー",
      "content": "あなたのプライバシーは私たちにとって重要です。当社がお客様の個人情報をどのように収集、使用、開示するかについては、当社のプライバシー ポリシーをご覧ください。"
    },
    "userRegistration": {
      "title": "ユーザー登録",
      "content": "本サービスの特定の機能にアクセスするには、アカウントの登録が必要な場合があります。あなたは、自分のパスワードを機密に保つことに同意し、自分のアカウントを通じてサービス上で行われるすべての使用、活動、購入に対して責任を負います。当社は、お客様が選択したユーザー名が不適切、わいせつ、またはその他の不快なものであると独自の裁量で判断した場合、お客様が選択したユーザー名を削除、回収、または変更する権利を留保します。 VIDA の書面による明示的な許可がない限り、自分のアカウントを他人に販売、賃貸、リース、共有、またはアクセスを提供することはできません。 VIDA は、サービスの不正使用を防止するために利用可能なすべての法的権利と救済策を留保します。これには、技術的障壁、IP マッピング、および深刻な場合には、かかる不正使用サービス プロバイダー (ISP) に関するインターネットへの直接の連絡が含まれますが、これらに限定されません。当社が提供する特定のサービスに参加するためにユーザー プロフィールを自発的に作成した場合、サービスを通じて登録した他のユーザーがあなたのプロフィール (およびそのコンテンツ) を検索できる可能性があります。同様に、あなたのプロフィール (およびそのコンテンツ) は、公共の検索エンジンを通じて検索できる場合があります。"
    },
    "devicesServices": {
      "title": "機器およびサービスの使用",
      "content": "サービスにアクセスするには、パーソナル コンピュータまたはモバイル デバイスの使用、およびそのようなデバイスとの通信またはそのようなデバイス上のスペースの使用が必要な場合があります。サービスにアクセスする際に発生するインターネット接続または携帯電話の料金および料金については、お客様の責任となります。"
    },
    "modifications": {
      "title": "改訂",
      "content": "当社は、本規約をいつでも変更する権利を留保します。当社が変更を行った場合、当社は規約の下部にある日付を修正することでお客様に通知し、場合によっては追加の通知を提供します (当社のホームページに声明を追加したり、電子メールで通知を送信したりするなど)。規制 (EU) 2019/1150 (「プラットフォーム ビジネス規制」または「P2BR」) に準拠するために、当社は、次の規定に従って、「耐久性メディア」(P2BR で定義) を少なくとも 15 日前までに引き渡します。 P2BR 第 3 条 (4) 変更を除く。本規約の変更は、掲載された時点から有効になります。改訂された規約の発効後もサービスを継続して使用することにより、これらの規約に同意したものとみなされます。本サービスの使用ライセンス 本規約に従い、VIDA は、本サービスにアクセスして使用するための個人的、全世界的、ロイヤリティフリー、譲渡不可、非独占的、取消可能、サブライセンス不可のライセンスをお客様に付与します。このライセンスは、VIDA の意図および本規約で許可されているとおりに、お客様が本サービスを使用および享受できるようにすることを唯一の目的としています。"
    },
    "content": {
      "title": "コンテンツ",
      "content": "適用法 (著作権法を含みますがこれに限定されません) で許可されている限り、作成および公開するコンテンツの種類を自由に選択できます。あなたは、あなた自身のコンテンツ、およびそのようなコンテンツを投稿または公開した結果に対して単独で責任を負います。コンテンツに関して、お客様は次のことを確認、表明、保証するものとします。(i) お客様は、あらゆる特許、商標、企業秘密、著作権、プライバシー、パブリシティ、またはその他の権利を所有または使用する権利を有し、当社にその使用を許可するものとします。サービスおよび本規約で想定されている方法でコンテンツを含めて使用できるようにするための、お客様のコンテンツのすべての所有権のある商業的権利または個人的権利、および (ii) お客様は、コンテンツ内の各識別可能な人物から許可、リリース、および許可について書面による同意を得ていること。 /またはライセンス。サービスおよび本規約に準拠した方法で、コンテンツ内で各人の名前または肖像を使用します。当社は、コミュニティの規範や道徳に違反するコンテンツについては責任を負いません。当社は、サービスを使用するとき、およびサービスにコンテンツを送信または投稿するときに、お客様がすべての連邦法、州法、地方法および地域法を遵守することを期待し、要求します。コンテンツが法律に違反しているかどうか不明な場合は、コンテンツを投稿する前に法律専門家に相談することをお勧めします。当社は、本サービスに投稿されたすべてのコンテンツに関して、あらゆる管轄区域の法律を執行することはできません。したがって、当社は本サービスの内容について責任を負いません。お客様は、コンテンツの正確性、完全性、有用性、または合法性への依存を含め、コンテンツの使用に関連するすべてのリスクを評価し、負担する必要があります。この点に関して、お客様は、当社が作成したコンテンツまたは本サービスに送信されたコンテンツに依存してはいけないことを承認するものとします。あなたは、アップロード、投稿、電子メール、送信、またはその他の方法でサービスを通じて利用可能にするすべてのコンテンツに対して責任を負います。お客様のコンテンツが著作権、商標、財産権を含むがこれらに限定されない第三者の権利を侵害していると疑う理由がある場合、当社はお客様に対し、コンテンツの所有権または使用権を示す書面による証拠の提出を要求する場合があります。疑問のある資料。当社がそのような書面による証拠を必要とする場合、お客様は、当社の要求日から 5 営業日以内にそれを当社に提供することに同意するものとします。その期間内に必要な書面による証拠を当社に提出しなかった場合、お客様のアカウントは即時に停止され、かかるコンテンツに関連して発生した料金および損害の払い戻しを当社が要求し、当社のすべてのサービスが即時停止される場合があります。保留中です。他人に自分のアカウントを使用させてはならず、パスワードの紛失または盗難など、明らかなセキュリティ違反があった場合は、直ちに当社に通知する必要があることに注意してください。当社は、コンテンツを保護し、紛失または削除の場合でもコンテンツを利用できるようにするために合理的と思われる努力を払いますが、削除または保存の失敗、またはコンテンツのセキュリティについては責任を負いません。当社は、当社の裁量により、コンテンツを「非アクティブ」とマークまたはみなし、アーカイブする権利を留保します。当社は、お客様への通知の有無にかかわらず、独自の裁量により、いつでも慣行および保管規則を変更する権利を留保します。お客様は、当社が独自の裁量により、本規約に違反している、またはサービスの評判を損なう可能性があると判断したコンテンツの全部または一部を監視、検討、または削除する場合があることを理解し、これに同意するものとします。ただし、当社にはコンテンツを表示またはレビューする義務はなく、不快なコンテンツが投稿された後に速やかに削除することを保証することはできません。したがって、当社は、ユーザーまたは第三者が提供する送信、通信、またはコンテンツの行為または不作為に対して一切の責任を負いません。当社は、このセクションに記載されている活動の実行または不実行に対して、いかなる責任も負わないものとします。"
    },
    "license": {
      "title": "コンテンツのライセンス",
      "content": "明確にしておきますが、本契約の利用規約に従い、お客様はコンテンツに対して保有する所有権を保持します。お客様は、ここにより、お客様または第三者に対して追加の考慮なしに、複製、配布、実行、および複製、配布、実行および実行を行うための、世界規模で、ロイヤリティフリーで、全額支払われ、非独占的、永久的、取消不能、譲渡可能かつ完全にサブライセンス可能な権利（複数の層を通じて）を当社に付与するものとします。現在知られている、または今後開発されるあらゆる形式または媒体で（公的またはその他で）表示すること、サービスに関連するあらゆる目的（プロモーション目的を含む）でかかるコンテンツを翻案、変更、その他の方法で使用および活用すること。"
    },
    "userInteractions": {
      "title": "ユーザーインタラクション",
      "content": "VIDA は、サービス上でのユーザーの行為に対して責任を負いません。あなたは、他のユーザーとのあらゆるやり取りにおいて注意を払うことに同意するものとします。あなたは、自分の財務情報 (クレジット カードや銀行口座情報など) を他のユーザーに提供したり、電信送金その他の方法で送金したりしないことに同意します。他のユーザーとのやり取りについては、あなたが単独で責任を負います。 VIDA は犯罪歴の調査やユーザーの経歴の調査を行っていないことを理解するものとします。 VIDA は、ユーザーの行為に関していかなる表明も保証も行いません。"
    },
    "prohibitedConduct": {
      "title": "禁止行為",
      "content": "お客様は、本規約で明示的に許可され熟考された合法的な目的のためにのみサービスを使用することに同意するものとします。本サービスは、当社が書面により明示的に承認したものを除き、いかなる商業的目的にも関連して使用することはできません。あなたは、本サービスとそのコンテンツを変更も修正も加えずに閲覧することに同意するものとします。お客様は、サービスを変更したり、広告を含むコンテンツをサービスから削除したりしてはいけないことを認め、理解するものとします。本サービスを使用することにより、お客様は、本サービス上で、または本サービスを通じて配信される広告を受け入れること、および本サービスにアクセスする前に広告ブロック ソフトウェアの使用を回避するか、または広告ブロック ソフトウェアを無効にすることに明示的に同意するものとします。お客様は、他者に危害を加えたり、サービスの運営を妨害したりするための方法、デバイス、ソフトウェア、またはルーチンを使用したり使用しようとしたりしないこと、またサービス内またはサービスに関連する不正な目的で使用および/または監視しないことに同意するものとします。あらゆる情報。お客様によるサービスの使用は、本セクションに規定されている行動規則の遵守が条件となります。かかるルールに従わない場合、以下の「終了」セクションに従ってサービスへのアクセスが終了する場合があります。サービスを使用することにより、お客様は以下の行為を行わないことに同意するものとします。 他のユーザーがサービスを使用または享受する能力に悪影響を与える行為（虐待的、有害、嫌がらせ、扇動的、脅迫的、他者のプライバシーの侵害を含みますがこれらに限定されません）人や動物に対するストーカー行為、脅迫、暴力、または暴力の助長、人種的、民族的、またはその他の不快な暴力、クリエイターに対するあらゆる形態の嫌がらせ、売春、性的人身売買、勧誘、またはその他の違法または不快な行為、収穫または攻撃を試みる行為。サービス上のクリエイターから個人の連絡先情報を取得すること、サービス上のクリエイターとの直接面談の調整を試みること、児童ポルノ、レイプ、嗅ぎタバコ、拷問、死、暴力、獣姦、近親相姦、人種的中傷を描写するコンテンツを投稿すること、またはヘイト スピーチ コンテンツ（音声か書面かを問わず）、違法、非合法、わいせつ、中傷、中傷、名誉毀損、嫌がらせ、憎しみに満ちた、人種的または民族的に攻撃的なコンテンツ、または刑事犯罪とみなされるコンテンツを奨励するコンテンツを投稿すること。民事責任の発生、法律違反、またはその他の不適切な行為、18 歳未満 (または成年年齢が 18 歳を超える法域では、その年齢が求められる年齢) 未満の人物を描いたコンテンツの投稿、危険にさらされる行為を模倣するコンテンツの投稿当該コンテンツが模倣されていない場合は不適切、本規約に違反するもの、本サービスまたは第三者の評判を損なう可能性のある不実表示や虚偽の情報を含むコンテンツを投稿するもの、法律または規制に違反するもの（権利侵害を含みますがこれに限定されません） 、契約、著作権、特許、商標、企業秘密を管理する法律、名誉毀損、猥褻、ポルノ、パブリシティ権またはその他の権利）、または第三者にそうするよう奨励、勧誘、または指示すること、コンテストを含むまたは宣伝するコンテンツを投稿すること、懸賞、宝くじ、またはその他のギャンブル関連のコンテンツ、迷惑な広告、販促資料、迷惑メール、スパム、ねずみ講、チェーン レター、またはその他の形式の不正な勧誘を含むコンテンツの投稿、他人になりすましたり、虚偽の内容を伝えるコンテンツの投稿誰かとの関係または連絡先コンテンツ、第三者の知的財産 (著作権を含む) またはサービスに投稿する権利を持つその他の権利を含むコンテンツの投稿、中断、破壊、制限、またはその他の方法で干渉するように設計された素材の送信または使用サービス拒否攻撃、分散型サービス拒否攻撃、または同様の行為への関与を含むがこれらに限定されない、サービスの一部への許可されたアクセスを超えた、電気通信機器の機能のためのコンピューター ソフトウェア、ハードウェア、ソフトウェア、またはその他のコード。サービスを通じて意図的に利用可能にしていないあらゆる手段 コンテンツまたは情報を取得または取得しようとすること、設計エラー、文書化されていない機能、またはバグを悪用して、他の方法では取得できないアクセスを取得すること。デジタル著作権管理 (「DRM」) テクノロジー、暗号化、またはセキュリティ対策を削除、変更、回避またはバイパスすること、個人データを収集、保存または処理すること、本規約で明示的に許可されている場合を除き、サービスまたはその広告の一部を変更すること。本サービスのあらゆる側面に過剰な負荷、無効化、損傷、または損害を与える可能性のある行為、ロボット、スパイダー、Web サイト検索/取得アプリケーション、またはその他の手動または自動デバイスを使用して、データの取得、インデックス付け、「スクレイピング」、「データのマイニング」を行うことまたは、いかなる方法であっても、当社の事前の書面による明示的な同意なしに、サービスのコンテンツを収集したり、サービスのナビゲーション構造やプレゼンテーションを複製または回避したりすることはできません。上記の規定にかかわらず、当社は公開検索エンジンの運営者に対し、公開検索可能な素材のインデックスを作成することのみを目的として、スパイダーを使用して本サービスから素材をコピーする許可を付与しますが、そのような素材のキャッシュやアーカイブを作成することは許可しません。材料。 VIDA は、一般的または特定の状況において、これらの例外を取り消す権利を留保します。サービスからコンテンツを体系的にダウンロードして保存することでデータベースを作成し、手動プロセスを使用してサービス上の素材を監視またはコピーし、サービスから取得した情報を使用します。 Web ブラウザでの表示を含むがこれらに限定されない、本サービス上の広告を妨害すること、ウイルス、トロイの木馬、ワーム、論理爆弾、時限爆弾、キャンセルボット、破損したファイル、またはその他の同様の悪意のあるまたは有害なソフトウェアまたはコードを送信すること。第三者の財産またはサービスに損害を与えること、サービスの一部、サービスが保存されているサーバー、またはサービスに接続されているサーバー、コンピュータ、またはデータベースに不正にアクセスしたり、妨害したり、損害を与えたり、混乱させたりしようとすること、当社から削除することサービスまたはサービスに含まれるマテリアルからの著作権またはその他の所有権の通知、複製、複製、コピー、販売、再販、または商業目的でのその他の利用、サービスの一部、サービスの使用、またはサービスへのアクセス、修正、翻案、当社の事前の書面による明示的な同意なしに、サービスの一部を翻訳、リバース エンジニアリング、逆コンパイルまたは逆アセンブルし、サービスの一部をフレーム化またはミラーリングすること。"
    },
    "customerSupport": {
      "title": "顧客サポート",
      "content": "当社のカスタマー サポート スタッフとコミュニケーションをとる際には、敬意を持って友好的に接することに同意するものとします。当社のカスタマーサポートスタッフまたは他の従業員に対するお客様の行動が常に脅迫的または攻撃的であると思われる場合、当社はお客様のアカウントを直ちに停止する権利を留保します。"
    },
    "advertising": {
      "title": "宣伝する",
      "content": "VIDA がお客様に本サービスの使用を許可することを考慮して、お客様は、当社、当社の関連会社および当社の第三者パートナーが本サービス上に広告を配信する場合があることに同意するものとします。"
    },
    "creditsPurchases": {
      "title": "ポイントと購入品",
      "content": "クレジット カードまたはポイントを使用して、サービス上のコンテンツへのアクセスを購入できます。サービス内での使用のみを目的としてクレジットを購入できます。サービスの一部としてポイントを使用するための、限定的、個人的、取消可能、譲渡不可、サブライセンス不可のライセンスを除き、お客様は、かかるポイント、またはサービス上に表示される、またはサービスから発生するその他の資産に対する権利または所有権を有しません。サービスの使用またはサービス内での保存。当社は、独自の裁量で、サービス上のポイントの利用可能性または使用を管理、取り締まり、制御、変更、および/または中止する絶対的な権利を有しており、かかる権利の行使について、お客様またはその他の者に対して一切の責任を負いません。サービス内で明示的に許可されていない限り、ポイントの譲渡は固く禁止されています。本規約に明示的に規定されている場合を除き、ポイントを「現実世界」の通貨と交換したり、そのようなアイテムと交換したりすることはできません。 VIDA が定めた手順に従わない限り、ポイントを実際の通貨に交換しようとする試みは本規約に違反し、サービスからの永久追放と場合によっては法的措置につながる可能性があります。法律で別段の定めがある場合を除き、ポイントは返金不可であり、未使用のポイントの返金を受ける権利もありません。コンテンツへのアクセスを購入したり、コンテンツへのアクセスのためのポイントを引き換えたりした後は、そのコンテンツの返品、交換、または返金を受けることはできません。上記にかかわらず、当社は独自の裁量で購入品またはクレジットを返金する権利を留保します。当社が購入またはポイントに対して返金を行った場合、当社は将来的に同じまたは同様の返金を行う義務を負いません。クレジット購入はクレジット カードまたはデビット カード (利用可能な場合) で行うことができ、サードパーティの支払いプロセッサを通じて処理されます。購入には前払いが必要です。お客様が選択できるように、さまざまなパッケージを提供する場合があります。当社は、お客様に対して一切の責任を負うことなく、独自の裁量でいつでもクレジット価格を変更する権利を留保します。お客様がアカウントを削除するか、本規約に基づいてアカウントを終了した場合、または当社がサービスの提供を停止した場合、お客様のアカウントで使用できるポイントはなくなります。あなたは、あなたまたはあなたが登録した VIDA アカウントを使用する人によって発生したすべての料金および適用される税金を支払うことに同意します。 VIDA は、本サービスを通じて提供される商品およびサービスの価格をいつでも改訂することがあります。お支払い方法 (クレジット カード、銀行口座など) に関連して明細書に表示される該当する料金の名前には、お住まいの地域に応じて、VIDA、SXWEB、またはその他の請求機関が含まれる場合があります。 VIDA または、該当する請求機関は、銀行、その他の第三者、または適用される法律や規制との契約に応じて、お客様の明細書に追加情報を含めることがあります。銀行口座を使用してサービスを通じて購入する場合、資金はその口座から引き落とされます。お客様は、コンテンツの地域制限を回避してサービスが利用できない場合にサービスにアクセスする場合や、お客様の所在地で利用できない商品を購入する場合など、所在地を偽装するために IP プロキシまたはその他の同様の方法を使用しないことに同意します。 （該当する売上、物品税、付加価値税または付加価値税を含む）またはその他の目的。そうした場合、当社はサービスへのアクセスを終了する権利を留保します。お客様が 12 か月以上アカウントにログインしていない場合、当社は独自の裁量により、お客様のサービスを使用する権利を終了する権利を留保します。このような場合、お客様は、未使用のポイントを没収し、後で回復することはできないことを明示的に受け入れ、同意し、承認するものとします。"
    },
    "cardPaymentProcessing": {
      "title": "支払い手続き",
      "content": "VIDA が支払い処理を処理します。支払処理業者 本サービスに関連するすべての金融取引は、第三者の支払処理業者によって処理されます。いかなる状況においても、VIDA は第三者の支払い処理業者の作為または不作為に対して責任を負いません。請求エラーが発生したと思われる場合は、VIDA のサポートにご連絡いただくか、以下の「連絡先」セクションに記載されている請求サポートの電子メール アドレスに電子メールを送信してください。"
    },
    "refundPolicy": {
      "title": "代金返却方針",
      "content": "すべての販売は最終的なものであり、返金はできません。当社は、サービスに技術的な問題がある場合、またはお客様が著しく満足できない体験をした場合、当社の単独の裁量により返金を行う権利を留保します (義務ではありません)。当社がクレジット カード会社または銀行からチャージバックまたは支払いに関する異議申し立てを受け取った場合、当社は独自の裁量により、通知なしにお客様の本サービスの使用ライセンスを終了し、お客様による今後のアクセスおよび使用をブロックまたは禁止する権利を留保します。サービス。本規約で提供されるサービス。"
    },
    "becomingCreator": {
      "title": "クリエイターになる",
      "content": "あなたがクリエイターになり、サービスを通じてコン​​テンツへのアクセスを販売したい場合は、まず真実で正しい個人情報を当社に提供する必要があります。虚偽または不正確な情報を提供した場合、アカウントは即時停止され、法的制裁を受ける可能性があります。お客様の個人情報の特定の変更 (居住国や生年月日など) は、当社の従業員のみが行うことができます。したがって、あなたの情報が間違っている場合、または変更する必要がある場合は、この措置を完了するために当社のスタッフに連絡する必要がある場合があります。当社は、理由の如何を問わず、独自の裁量により、お客様が本サービスを通じてコン​​テンツへのアクセスを販売する権利を取り消すことがあります。確認の目的で有効な電子メール アドレスの入力を求められる場合があります。また、当社が取引上の性質およびビジネスおよびプロモーション目的の両方で電子メールを送信する場合があることに同意するものとします。プライバシー ポリシーで詳細に説明されているように、商用電子メールやプロモーション電子メールをオプトアウトすることができます。あなたは自分の表示名を選択しますが、その名前はあなた自身に固有のものでなければならず、他人を不快にさせたり、他人の著作権や商標を侵害したりするものであってはなりません。パスワードも選択しますが、これは後で変更できます。サードパーティの本人確認パートナーを通じて身元と年齢を確認するよう求められます。これを行うには、次の書類を当社に提出する必要があります: 写真付き身分証明書。生年月日、有効期限、写真、正式名が記載された政府発行の身分証明書を意味します。たとえば、これは運転免許証 (国民 ID が義務ではない国の場合)、国際パスポート、市民権カード、州 ID カード、国民パスポート、国民 ID カードなどです。上記の写真付き身分証明書を持った自分の写真。あなたは、自分のアカウントで発生するアクティビティに対して単独で責任を負うことを認め、アカウントのわずかなセキュリティ侵害または不正使用があったと思われる場合は、ただちに当社に通知する必要があります。アカウントの不正使用により当社が被った損失については、お客様が単独で責任を負うものとします。当社は、お客様のアカウントの不正使用によって生じた損失に対して責任を負いません。お客様は、かかる請求を明示的に放棄し、第三者によって当社に対して提起されたかかる請求に対して当社を弁護し、補償することに同意するものとします。"
    },
    "commission": {
      "title": "クリエイター評議会",
      "content": "本サービスには、第三者が提供する広告やプロモーション、および他の Web サイトやリソースへのリンクが含まれる場合があります。 VIDA は、そのような外部 Web サイトまたはリソースの可用性 (または可用性の欠如) について責任を負いません。お客様が当社のサービスを通じて提供される第三者とやり取りすることを選択した場合、その第三者の規約がお客様との関係に適用されます。 VIDA は、そのような第三者の条件や行為に対して責任を負いません。アイデアとフィードバック 当社が書面で明示的に同意しない限り、サービスに関連するかどうかにかかわらず、お客様がアイデア、提案、提案または資料 (「入力」) を当社に提供した場合、お客様はここに次のことを承認し、同意するものとします。は無償、一方的かつ制限なく行われ、VIDA にいかなる受託者義務またはその他の義務も負わない; (b) いかなる入力も機密ではなく、VIDA はかかる入力に関して守秘義務を負わない; (b) c)適用される法律で許可される範囲で、入力された情報はすべて当社の独占的財産となります。上記を制限することなく、お客様は、お客様または第三者に対する追加の考慮なしに、全世界的、ロイヤリティフリー、有料、独占的、永続的、取消不能、譲渡可能、および完全にサブライセンス可能なライセンス (複数段階による) を当社に付与するものとします。 (i) かかる入力を複製、頒布、実行および表示 (公的またはその他の方法で)、翻案、変更、またはその他の方法で使用および利用すること。また、お客様は、上記のライセンスに必要なすべての権利を付与したことをここに表明および保証します。当社は、お客様または他の人への補償なしに、いかなる目的でも入力を使用することがあります。あなたは、自分が行う入力内容に対して責任を負います。"
    },
    "thirdParty": {
      "title": "サードパーティのサービスとウェブサイト",
      "content": "本サービスには、第三者が提供する広告やプロモーション、および他の Web サイトやリソースへのリンクが含まれる場合があります。 VIDA は、そのような外部 Web サイトまたはリソースの可用性 (または可用性の欠如) について責任を負いません。お客様が当社のサービスを通じて提供される第三者とやり取りすることを選択した場合、その第三者の規約がお客様との関係に適用されます。 VIDA は、そのような第三者の条件や行為に対して責任を負いません。アイデアとフィードバック 当社が書面で明示的に同意しない限り、サービスに関連するかどうかにかかわらず、お客様がアイデア、提案、提案または資料 (「入力」) を当社に提供した場合、お客様はここに次のことを承認し、同意するものとします。は無償、一方的かつ制限なく行われ、VIDA にいかなる受託者義務またはその他の義務も負わない; (b) いかなる入力も機密ではなく、VIDA はかかる入力に関して守秘義務を負わない; (b) c)適用される法律で許可される範囲で、入力された情報はすべて当社の独占的財産となります。上記を制限することなく、お客様は、お客様または第三者に対する追加の考慮なしに、全世界的、ロイヤリティフリー、有料、独占的、永続的、取消不能、譲渡可能、および完全にサブライセンス可能なライセンス (複数段階による) を当社に付与するものとします。 (i) かかる入力を複製、頒布、実行および表示 (公的またはその他の方法で)、翻案、変更、またはその他の方法で使用および利用すること。また、お客様は、上記のライセンスに必要なすべての権利を付与したことをここに表明および保証します。当社は、お客様または他の人への補償なしに、いかなる目的でも入力を使用することがあります。あなたは、自分が行う入力内容に対して責任を負います。"
    },
    "termination": {
      "title": "終了",
      "content": "本規約は終了するまで有効です。 VIDA は、お客様が本規約の条文または精神に違反している、または矛盾していると VIDA が判断した場合を含め、独自の裁量でいつでも、理由の如何を問わず、お客様による本サービスへのアクセスまたは使用を一時停止または終了することができます。 。条項。かかる終了により、サービスを使用する権利は直ちに停止されます。お客様は、サービスへのアクセスまたはサービスの使用の終了が事前の通知なしに有効になる可能性があり、VIDA がお客様のパスワードおよびユーザー名、およびそれに関連するすべての情報およびファイルを直ちに非アクティブ化または削除する、および/またはそれ以降のアクセスを禁止する場合があることに同意するものとします。そのような情報やファイル。クリエイター アカウントの場合、P2BR に準拠するため、終了理由が P2BR の第 4 条 (4) に規定されている理由のいずれかである場合を除き、当社は少なくとも 30 日前に終了理由を通知します。 「耐久性のあるメディア」(P2BR で定義されている) での終了は、に終了します。お客様は、VIDA がお客様またはいかなる第三者に対しても、本サービスまたはそのような情報やファイルへのアクセスの終了について責任を負わないこと、また、VIDA が次のような事態が発生した後、お客様に情報やファイルを提供する必要がないことに同意するものとします。あらゆるそのようなイベント、そのような情報または文書。終了。当社は、お客様に対する責任や義務を負うことなく、本規約を強制するために利用可能な個人的、技術的、法的、またはその他の手段をいつでも使用する権利を留保します。これには、サービスへのアクセスのブロックが含まれますがこれに限定されません。お客様または VIDA が何らかの理由でお客様のアカウントを終了した場合でも、本規約はお客様と VIDA の間で引き続き有効かつ法的強制力を持ち、お客様は購入品の返金を受ける権利はありません。あなたの情報は当社のプライバシーポリシーに従って維持および削除されます。"
    },
    "limitationLiability": {
      "title": "いかなる表明も保証もなしに",
      "content": "本サービス (サービス内のすべての画像、音声ファイル、その他のコンテンツを含む) および VIDA によってお客様に付与または利用可能となったその他の情報、財産、権利は、「現状のまま」お客様に提供されます。 VIDA およびそのサプライヤーは、本サービスに関して、明示、黙示、法定を問わず、いかなる種類の表明または保証も行いません。また、商品性、特定の目的への適合性、または非正規性の保証を含む、かかるすべての表明および保証についても行いません。侵害は明示的に含まれます。プレスリーはそれを否定した。上記の一般性を制限することなく、VIDA は、正確性、サービスの可用性、完全性、情報の内容、エラーのない操作、使用の結果、または権利侵害の非侵害に関して、いかなる種類の表明または保証も行いません。需要のピーク時、システムのアップグレード、障害、計画的または計画外のメンテナンス、またはその他の理由により、本サービスへのアクセスおよび使用が利用できなくなる場合があります。一部の法域では黙示的保証の除外が認められていないため、上記の除外が適用されない場合があります。"
    },
    "indemnification": {
      "title": "責任の制限",
      "content": "適用される法律で許可される最大限の範囲で、VIDA、その関連会社、従業員、ライセンサー、またはサービスプロバイダーは、いかなる場合も、間接的、結果的、懲罰的、付随的、特別または懲罰的損害に対して責任を負わないものとします。以下によって直接的または間接的に生じる利益、データの損失、使用の損失、営業権の損失、またはその他の無形の損失: (I) お客様によるサービスへのアクセスまたは使用、またはアクセスまたは使用不能、(II) ) またはそのコンテンツ本サービスの使用中、使用中、または使用後の他のユーザーまたは第三者 (III) たとえ VIDA が損害発生の可能性について知らされていたとしても、お客様のコンテンツへの不正なアクセス、使用、または改変。いかなる場合も、本サービスに関連するすべての請求に対する VIDA の総責任は、アカウントを取得した時点で本サービスに対してお客様が VIDA に支払った金額 (該当する場合) を超えることはありません。一部の法域では、特定の損害の除外または制限が認められていないため、このセクションの除外および制限の一部またはすべてがお客様に適用されない場合があります。当社は、本サービスおよび本サービスを実行するサーバーの整合性とセキュリティを維持するよう努めますが、本サービスが安全、完全、または正確であり続けること、または本サービスへのアクセスが中断されないことを保証するものではありません。本サービスには、不正確な内容、エラー、および本規約に違反または矛盾する内容が含まれる場合があります。さらに、第三者が本サービスに不正な変更を加える可能性があります。無許可の第三者によって本サービスに変更が加えられたことに気付いた場合は、support@VIDA までご連絡いただき、問題の素材の説明と、その素材がサービス上で表示される URL または場所をお知らせください。"
    },
    "copyright": {
      "title": "保証します",
      "content": "お客様は、適用される法律で認められる範囲で、本サービスへのアクセスまたは使用に起因する、またはそれに関連するあらゆる苦情、要求、申し立て、損害、損失からお客様を免責することに同意するものとします。コンテンツ、または本規約への違反、弁護士費用を含む費用、責任、経費。著作権侵害の申し立て。 1998 年のデジタル ミレニアム著作権法 (「DMCA」) は、インターネット上に表示される素材が米国著作権法に基づく権利を侵害していると考える著作権所有者に救済措置を提供します。当社の DMCA ポリシーはここでご覧いただけます。"
    },
    "intellectualProperty": {
      "title": "知的財産",
      "content": "サービスを通じて提供される情報および素材は、VIDA およびそのライセンサーおよびサプライヤーの財産であり、著作権、商標、特許および/またはその他の所有権および法律によって保護されています。これらの規約を遵守することを条件として、VIDA がサービスへのアクセスと使用を許可する範囲に限り、以下の Web サイトで当社がアクセスを提供するサービス上のコンテンツのコピーを 1 部閲覧することができます。 : すべての著作権およびその他の所有権表示をそのままにしておくことを条件として、個人的、非商業的使用のみを目的としたコンピューターまたはモバイル デバイス。 VIDA が事前に書面で明示的に許可した場合を除き、お客様は、サービスまたはサービスを通じて提供される素材の全部または一部に基づいて、複製、変更、レンタル、リース、ローン、販売、配布、または派生作品を作成しないことに同意するものとします。サービス。 VIDA の商号、商標、およびサービス マークには、VIDA および関連ロゴが含まれますが、これらに限定されません。本サービス上で VIDA が所有していないすべての商標およびサービス マークは、それぞれの所有者の財産です。 VIDA が所有する商号、商標、およびサービス マークは、登録か未登録かにかかわらず、当社以外の製品またはサービスに関連して混乱を引き起こす可能性のある方法で使用することはできません。本サービスに含まれるいかなる内容も、当社の事前の書面による明示的な同意なしに、黙示、禁反言、またはその他の方法によって、VIDA の商号、商標、またはサービス マークを使用するライセンスまたは権利を付与するものとして解釈されるべきではありません。商号、商標、メーカー、サプライヤーなどによる本サービス上の製品、サービス、プロセス、またはその他の情報への言及は、当社またはその他の関連会社による承認、後援、または推奨を構成または暗示するものではありません。"
    },
    "informationSecurity": {
      "title": "情報セキュリティー",
      "content": "VIDA は、お客様の情報の完全性とセキュリティを保護するために、合理的かつ適切な組織的、技術的、管理的および物理的措置を講じます。これらの措置は、情報の機密性によって異なる場合があります。当社は、お客様の個人データへのアクセスを、業務上お客様の個人データにアクセスする必要がある従業員、代理店、請負業者、およびその他の第三者に限定しており、これらの第三者は当社の指示に従ってのみお客様の個人データを処理し、機密保持義務の対象となります。"
    },
    "governingLaw": {
      "title": "準拠法: 紛争",
      "content": "本規約は、当事者の権利と義務が他の法域の法律に従うことになる法の抵触規則に関係なく、キプロスの法律に従って解釈され、準拠するものとします。本規約に起因または関連して生じるすべての紛争は、拘束力のある仲裁によって解決されます。この仲裁は、オランダのアムステルダムにある単一の仲裁人によって英語で行われ、国際紛争解決センターがその国際仲裁規則に従って管理します。かかる仲裁に従って下された裁定は、該当する管轄裁判所において拘束力があり、強制力を持つものとします。上記にかかわらず、お客様は、VIDA が管轄区域の裁判所に差し止めによる救済 (または同等の種類の緊急法的救済) を求めることができることに同意するものとします。"
    },
    "contact": {
      "title": "接続する",
      "content": "これらの規約に関する質問や懸念事項は、support@VIDA に送信される場合があります。電子メール通信は必ずしも安全であるとは限らないため、当社との電子メール通信にはクレジット カード情報やその他の機密情報を含めないでください。請求に関するお問い合わせは billing@VIDA までお送りください。"
    },
    "miscellaneous": {
      "title": "異なる種類",
      "content": "本規約は、お客様と VIDA の間にパートナーシップ、合弁事業、雇用主と従業員、代理店またはフランチャイザーとフランチャイジーの関係を構築するものではなく、またそのように解釈されるものではありません。本規約のいずれかの条項が違法、無効、または何らかの理由で法的強制力がないと判明した場合、その条項は本規約から分離可能とみなされ、残りの条項の有効性および法的強制力には影響しません。当社の事前の書面による明示的な同意がない限り、本規約に基づく権利または義務の一部またはすべてを譲渡、譲渡、またはサブライセンスすることはできません。当社は、本規約に基づく当社の権利または義務の一部またはすべてを制限なく譲渡、移転、またはサブライセンスすることができます。本契約に基づく違反または不履行に対するいずれかの当事者による権利放棄は、前後の違反または不履行に対する権利放棄とはみなされません。ここに含まれる見出し、見出し、またはセクションの見出しは、便宜のためにのみ挿入されており、ここのセクションや条項を定義または説明するものではありません。本契約は、ここで参照されているすべてのポリシーと合わせて、本契約の主題に関するお客様と VIDA 間の完全な合意を構成し、かかる主題に関するお客様と VIDA 間の以前または同時の書面によるあらゆる合意に優先します。または口頭での同意または理解。案件。 VIDA は、独自の裁量により、サービスに関する情報の投稿、電子メール、または普通郵便によってお客様に通知を行うことがあります。また、本サービスは、かかる通知を表示するか、かかる通知へのリンクを提供することにより、本規約またはその他の事項の変更に関する通知を提供する場合があります。お客様は、本規約の印刷版および電子形式で行われた通知が、他のビジネス文書と同じ範囲および同じ条件に従って、本規約に基づくまたは関連する司法または行政手続きにおいて許容されることに制限なく同意するものとします。もともと印刷形式で提供されていたその他のビジネス文書。生成および維持される記録。 VIDA は、制御不能な理由による義務の不履行については責任を負いません。"
    },
    "language": {
      "title": "言語",
      "content": "本規約は元々英語で書かれたものです。本規約の翻訳版が英語版と矛盾する場合は、英語版が優先するものとします。最終更新日: 2023 年 7 月 © 2023 VIDA 1 特に明記されていない限り。無断転載を禁じます。"
    },
    "final": "最終更新日: 2023 年 7 月",
    "VIDA": "© 2023 VIDA 1 (特に明記されていない限り)無断転載を禁じます。"
  }
}
