{
  "tos": {
    "info": {
      "title": "Termos de uso",
      "content1": "Por favor, leia estes Termos de Serviço com atenção. Este é um contrato vinculativo. Relaciona-se a esses serviços. Estes termos se aplicam a todos os usuários. Você concorda que, ao registrar-se, baixar, acessar ou usar o serviço, você firmará um acordo juridicamente vinculativo com VIDA em relação ao uso do Serviço.",
      "content2": "Ao usar os Serviços, você cumprirá a Política de Privacidade do VIDA, a Política de Cookies do VIDA e outras políticas publicadas ou disponibilizadas a você nos Serviços, ou aplicáveis ​​aos serviços e recursos específicos divulgados a você. diretrizes ou regras. Relacionado a tais serviços. Estes termos se aplicam a todos os usuários.",
      "content3": "Estes termos se aplicam a todos os usuários. Você concorda que ao se registrar, baixar, acessar ou usar o serviço, você e VIDA firmam um acordo juridicamente vinculativo em relação ao uso do serviço. Você reconhece que leu, compreendeu e concorda em ficar vinculado a estes Termos. Se você não concordar com estes Termos, não acesse ou use quaisquer Serviços."
    },
    "definitions": {
      "title": "Definições",
      "table": {
        "title": {
          "a": "Prazo",
          "b": "Os termos\"",
          "c": "VIDA”, “nós” ou “nos”",
          "d": "O serviço\"",
          "e": "\"Clientes)\"",
          "f": "\"Usuários)\"",
          "g": "”Criador(es)”",
          "h": "\"Contente\"",
          "i": "”Créditos”"
        },
        "content": {
          "a": "Definição",
          "b": "Estes Termos de Serviço conforme descritos neste documento.”",
          "c": "VIDA, (ou VIDA em relação ao faturamento) negociado sob o nome VIDA.",
          "d": "O site VIDA, localizado em VIDA, e quaisquer outros sites, aplicativos ou serviços fornecidos, de propriedade ou operados por nós que tenham links para estes Termos.",
          "e": "Todo e qualquer Usuário que compre, desbloqueie ou acesse Conteúdo disponibilizado através do Serviço pelos Criadores.",
          "f": "Todo e qualquer visitante, usuário e outros que acessem ou utilizem o Serviço.",
          "g": "Todo e qualquer Usuário que venda ou forneça Conteúdo por meio do Serviço aos Clientes.",
          "h": "Vídeos, imagens, mensagens, texto, som, aplicativos, códigos ou outros dados ou materiais que os Usuários possam criar, postar, transmitir, executar, armazenar ou disponibilizar no Serviço ou por meio dele.",
          "i": "Uma moeda virtual usada para comprar, desbloquear ou de outra forma acessar o Conteúdo."
        }
      }
    },
    "aboutService": {
      "title": "Sobre o serviço",
      "content": "VIDA fornece uma plataforma de serviço digital que permite aos Criadores monetizar seu Conteúdo com seus Clientes. Ao acessar o Serviço, você reconhece que entende que o Serviço é apenas para fins de entretenimento. Reservamo-nos o direito, a qualquer momento e de tempos em tempos, temporária ou permanentemente, no todo ou em parte, de: modificar ou descontinuar o Serviço, com ou sem aviso prévio; cobrar taxas relacionadas ao uso do Serviço; modificar e/ou renunciar a quaisquer taxas cobradas em conexão com o Serviço; e/ou oferecer oportunidades a alguns ou todos os Usuários do Serviço. Você concorda que não seremos responsáveis ​​perante você ou terceiros por qualquer modificação, suspensão ou descontinuação do Serviço, no todo ou em parte, ou qualquer conteúdo, recurso ou produto oferecido através do Serviço. O uso continuado do Serviço após tais alterações constitui sua aceitação das alterações."
    },
    "jurisdictional": {
      "title": "Questões Jurisdicionais",
      "content": "O Serviço é controlado e operado pela VIDA a partir de seu país de constituição e não se destina a sujeitar a VIDA às leis ou jurisdição de qualquer outro estado, província, país ou território. Embora VIDA tente garantir que o Serviço esteja em conformidade com certas leis de outras jurisdições em um esforço para aderir às melhores práticas do setor (por exemplo, a Lei de Direitos Autorais do Milênio Digital dos Estados Unidos e 18 U.S.C. §2257), tais tentativas não serão considerado sujeito ao VIDA às leis dessas jurisdições. VIDA não representa nem garante que o Serviço ou qualquer parte dele seja apropriado ou disponível para uso em qualquer jurisdição específica. Ao optar por acessar o Serviço, você o faz por sua própria iniciativa e por sua própria conta e risco, e é responsável por cumprir todas as leis, regras e regulamentos locais. Poderemos limitar a disponibilidade do Serviço, no todo ou em parte, a qualquer pessoa, área geográfica ou jurisdição que escolhermos, a qualquer momento e a nosso exclusivo critério. Nem todos os produtos ou serviços descritos no Serviço estão disponíveis em todas as jurisdições."
    },
    "minors": {
      "title": "Menores",
      "content": "Você deve ter pelo menos 18 anos ou a maioridade legal em sua jurisdição de residência, o que for maior, para ter nossa permissão para usar nosso Serviço. Temos tolerância zero para menores que usam o Serviço. Além disso, temos tolerância zero com qualquer Conteúdo que faça referência a menores por qualquer motivo, incluindo fingir ser menor de idade ou Conteúdo que apresente simulações de menores. Se você acredita que um menor está usando o Serviço, solicitamos e incentivamos os Usuários a denunciá-lo. Reservamo-nos o direito de denunciar e denunciar todo e qualquer suspeito de menor de idade a toda e qualquer agência de aplicação da lei que considerarmos apropriada. AO VISITAR, BAIXAR OU USAR O SERVIÇO DE OUTRA FORMA, VOCÊ DECLARA QUE: (A) TEM PELO MENOS 18 ANOS DE IDADE OU A MAIORIDADE NA SUA JURISDIÇÃO DE RESIDÊNCIA (SE MAIOR DE 18 ANOS); E (B) A JURISDIÇÃO A partir da qual você está acessando o SERVIÇO NÃO PROÍBE O RECEBIMENTO, DOWNLOAD, VISUALIZAÇÃO OU DISTRIBUIÇÃO DE CONTEÚDO SEXUALMENTE EXPLÍCITO OU ADULTO. Proteções de controle parental (como hardware de computador, software ou serviços de filtragem) estão disponíveis comercialmente e podem ajudar você ao limitar o acesso a materiais prejudiciais a menores. Orientações sobre o uso de tais proteções estão disponíveis no site da Comissão Federal de Comércio dos EUA aqui. Observe que VIDA não endossa nenhum dos produtos ou serviços listados nesse site."
    },
    "privacyPolicy": {
      "title": "política de Privacidade",
      "content": "Sua privacidade é importante para nós. Consulte nossa Política de Privacidade para obter informações sobre como coletamos, usamos e divulgamos suas informações pessoais."
    },
    "userRegistration": {
      "title": "Cadastro de usuário",
      "content": "Pode ser necessário registrar uma conta para acessar determinados recursos do Serviço. Você concorda em manter sua senha confidencial e será responsável por todo uso, atividade e compras realizadas no Serviço através de sua conta. Reservamo-nos o direito de remover, recuperar ou alterar um nome de usuário que você selecionar se determinarmos, a nosso exclusivo critério, que tal nome de usuário é impróprio, obsceno ou de outra forma censurável. A menos que expressamente permitido por escrito pela VIDA, você não pode vender , alugar, arrendar, compartilhar ou fornecer acesso à sua conta a qualquer outra pessoa. VIDA reserva-se todos os direitos e recursos legais disponíveis para impedir o uso não autorizado do Serviço, incluindo, mas não se limitando a, barreiras tecnológicas, mapeamento de IP e, em casos graves, entrar em contato diretamente com seu Provedor de Serviços de Internet (ISP) em relação a tal uso não autorizado. .Na medida em que você criar voluntariamente um perfil de Usuário para participar de determinados serviços selecionados oferecidos por nós, seu perfil (e seu conteúdo) poderá ser pesquisado por outros Usuários registrados através do Serviço. Da mesma forma, seu perfil (e seu conteúdo) pode ser pesquisado por mecanismos de pesquisa disponíveis publicamente."
    },
    "devicesServices": {
      "title": "Uso de dispositivos e serviços",
      "content": "O acesso ao Serviço pode exigir o uso do seu computador pessoal ou dispositivo móvel, bem como comunicações ou uso do espaço nesses dispositivos. Você é responsável por quaisquer taxas e encargos de conexão à Internet ou de celular incorridos ao acessar o Serviço."
    },
    "modifications": {
      "title": "Modificações",
      "content": "Reservamo-nos o direito de alterar estes Termos a qualquer momento. Se fizermos alterações, iremos notificá-lo através da revisão da data na parte inferior dos Termos e, em alguns casos, fornecer-lhe-emos um aviso adicional (como adicionar uma declaração à nossa página inicial ou enviar-lhe uma notificação por e-mail). Para cumprir o Regulamento (UE) 2019/1150 (o 'Regulamento da Plataforma para Negócios' ou 'P2BR'), forneceremos um aviso com pelo menos 15 dias de antecedência sobre quaisquer alterações nestes Termos em um 'meio durável' (conforme definido no P2BR), além das alterações previstas no Artigo 3 (4) do P2BR. As alterações a estes Termos entram em vigor no momento em que são publicadas. O uso continuado do Serviço após a data de vigência dos Termos revisados ​​constitui sua aceitação dos Termos. Licença para usar o Serviço Sujeito a estes Termos, VIDA concede a você uma licença pessoal, mundial, isenta de royalties, intransferível e não exclusiva. licença revogável e não sublicenciável para acessar e usar o Serviço. Esta licença tem o único propósito de permitir que você use e aproveite os benefícios do Serviço conforme pretendido por VIDA e permitido por estes Termos."
    },
    "content": {
      "title": "Contente",
      "content": "Sujeito ao que é permitido pela lei aplicável (incluindo, entre outros, a lei de direitos autorais), você é livre para escolher o tipo de Conteúdo que produz e publica. Você será o único responsável por seu próprio Conteúdo e pelas consequências de postar ou publicar tal Conteúdo. Em conexão com o Conteúdo, você afirma, representa e/ou garante que: (i) possui ou tem as licenças, direitos, consentimentos e permissões necessários para usar e nos autoriza a usar todas as patentes, marcas registradas, segredos comerciais, direitos autorais, direito à privacidade, direito à publicidade ou outros direitos comerciais ou pessoais de propriedade sobre todo e qualquer seu Conteúdo para permitir a inclusão e uso do Conteúdo da maneira contemplada pelo Serviço e por estes Termos, e (ii) você tem o consentimento por escrito , liberação e/ou permissão de cada pessoa identificável em seu Conteúdo para usar o nome ou imagem de cada indivíduo para uso em seu Conteúdo da maneira contemplada pelo Serviço e por estes Termos. Não somos responsáveis ​​por qualquer Conteúdo que viole as normas ou costumes de uma comunidade. Esperamos e exigimos que você cumpra todas as leis federais, estaduais, provinciais e locais ao usar o Serviço e ao enviar ou publicar Conteúdo no Serviço. Se você não tiver certeza se o Conteúdo violará alguma lei ou não, recomendamos que você entre em contato com um profissional jurídico antes de publicar o Conteúdo. Não podemos fazer cumprir as leis de todas as jurisdições para todo o Conteúdo publicado no Serviço. Como tal, não somos responsáveis ​​pelo Conteúdo do Serviço. Você deve avaliar e assumir todos os riscos associados ao uso de qualquer Conteúdo, incluindo qualquer confiança na precisão, integridade, utilidade ou legalidade de tal Conteúdo. A este respeito, você reconhece que não pode confiar em qualquer Conteúdo criado por nós ou em Conteúdo transmitido ao Serviço. Você é responsável por todo o seu Conteúdo carregado, publicado, enviado por e-mail, transmitido ou de outra forma disponibilizado através do Serviço. Se tivermos motivos para suspeitar que o seu Conteúdo viola qualquer direito de terceiros, incluindo, sem limitação, qualquer direito autoral, marca registrada ou direito de propriedade, podemos exigir que você nos forneça provas por escrito de sua propriedade ou direito de uso do material em questão. Se necessitarmos de tais provas escritas, você concorda em fornecê-las no prazo de cinco dias úteis a partir da data da nossa solicitação. Sua falha em nos fornecer as evidências por escrito exigidas dentro desse prazo pode levar ao encerramento imediato de sua conta, exigindo-nos uma compensação de você por quaisquer custos e danos acumulados relacionados a esse Conteúdo e a suspensão imediata de todo e qualquer pagamento pendente de nós. para você.Observe que você não pode permitir que qualquer outra pessoa use sua conta e que você deve nos informar imediatamente sobre qualquer violação aparente de segurança, como perda ou roubo de sua senha.Enquanto faremos esforços que acreditamos serem razoáveis ​​para salvaguardar o Conteúdo e disponibilizar o Conteúdo em caso de perda ou exclusão, não temos nenhuma responsabilidade pela exclusão ou falha no armazenamento ou pela segurança de qualquer Conteúdo. Reservamo-nos o direito de marcar ou tratar como 'inativo' e arquivar Conteúdo, conforme determinado por nós. Reservamo-nos o direito de alterar nossas práticas e regras de armazenamento a qualquer momento, a nosso exclusivo critério, com ou sem aviso prévio. Você entende e concorda que podemos monitorar, censurar ou remover todo e qualquer Conteúdo, no todo ou em parte, que em nosso julgamento exclusivo viola estes Termos ou pode prejudicar a reputação do Serviço. No entanto, não temos obrigação de exibir ou revisar Conteúdo e não podemos garantir a remoção imediata de Conteúdo questionável após sua publicação. Assim, não assumimos qualquer responsabilidade por qualquer ação ou omissão relativa a transmissões, comunicações ou Conteúdo fornecido por qualquer Usuário ou terceiro. Não temos qualquer responsabilidade perante ninguém pelo desempenho ou não desempenho das atividades descritas nesta seção."
    },
    "license": {
      "title": "Licença para o Conteúdo",
      "content": "Para fins de clareza, você retém quaisquer direitos de propriedade que possa ter sobre o Conteúdo, sujeito aos termos e condições deste Contrato. Para todo o Conteúdo que você disponibiliza através ou em conexão com o Serviço, você nos concede uma licença mundial, isenta de royalties, totalmente paga, não exclusiva, perpétua, irrevogável, transferível e totalmente sublicenciável (através de vários tiers), sem consideração adicional para você ou terceiros, para reproduzir, distribuir, executar e exibir (publicamente ou de outra forma), adaptar, modificar e de outra forma usar e explorar tal Conteúdo, em qualquer formato ou mídia agora conhecido ou desenvolvido no futuro, e para qualquer finalidade relacionada ao Serviço (incluindo fins promocionais)."
    },
    "userInteractions": {
      "title": "Interações do usuário",
      "content": "VIDA não é responsável pela conduta de qualquer Usuário no Serviço. Você concorda em ter cautela em todas as interações com outros usuários. Você concorda que não fornecerá suas informações financeiras (por exemplo, informações de cartão de crédito ou conta bancária), nem transferirá ou enviará dinheiro de outra forma a outros usuários. VOCÊ É O ÚNICO RESPONSÁVEL POR SUAS INTERAÇÕES COM OUTROS USUÁRIOS. VOCÊ ENTENDE QUE VIDA NÃO REALIZA VERIFICAÇÕES DE ANTECEDENTES CRIMINAIS DE SEUS USUÁRIOS OU DE OUTRA FORMA INFORMA OS ANTECEDENTES DE SEUS USUÁRIOS. VIDA NÃO FAZ REPRESENTAÇÕES OU GARANTIAS QUANTO À CONDUTA DOS USUÁRIOS."
    },
    "prohibitedConduct": {
      "title": "Conduta Proibida",
      "content": "Você concorda que usará o Serviço apenas para os fins legais expressamente permitidos e contemplados por estes Termos. O Serviço não pode ser usado em conexão com quaisquer empreendimentos comerciais, exceto aqueles que nós expressamente aprovamos por escrito. Você concorda que visualizará o Serviço e seu Conteúdo inalterados e inalterados. Você reconhece e entende que está proibido de modificar o Serviço ou eliminar qualquer Conteúdo do Serviço, incluindo anúncios. Ao usar o Serviço, você concorda expressamente em aceitar publicidade veiculada no Serviço e por meio dele e em abster-se de usar software de bloqueio de anúncios ou desativar o software de bloqueio de anúncios antes de visitar o Serviço. Você concorda que não usará ou tentará usar qualquer método, dispositivo, software ou rotina para prejudicar terceiros ou interferir no funcionamento do Serviço ou usar e/ou monitorar qualquer informação contida ou relacionada ao Serviço para qualquer finalidade não autorizada. O uso do Serviço está condicionado ao cumprimento das regras de conduta estabelecidas nesta seção; o seu não cumprimento de tais regras pode resultar na rescisão do seu acesso ao Serviço de acordo com a seção 'Rescisão' abaixo. AO USAR O SERVIÇO, VOCÊ CONCORDA EM NÃO:comportar-se de maneira que afete negativamente a capacidade de outros Usuários de usar ou desfrutar do Serviço, incluindo, sem limitação, envolver-se em conduta que seja abusiva, prejudicial, assediante, inflamatória, intimidadora, invasiva de privacidade de outra pessoa, perseguição, ameaça, violência ou incentivo à violência contra pessoas ou animais, ou racial, étnica ou de outra forma ofensiva ou censurável; envolver-se em qualquer forma de assédio, prostituição, tráfico sexual, solicitação ou outro comportamento ilegal ou ofensivo contra os Criadores; tentar obter ou obter informações de contato pessoal de qualquer Criador no Serviço; tentar coordenar uma reunião pessoal com qualquer um dos Criadores no Serviço; publicar qualquer Conteúdo que retrate pornografia infantil, estupro, rapé, tortura, morte, violência , bestialidade, incesto, insultos raciais ou discurso de ódio (seja oralmente ou por escrito); publicar qualquer Conteúdo que seja ilegal, ilegal, obsceno, difamatório, calunioso, calunioso, assediante, odioso, racial ou etnicamente ofensivo, ou que incentive conduta que seria considerado uma ofensa criminal, dá origem a responsabilidade civil, viola qualquer lei ou é de outra forma inapropriado; publicar qualquer Conteúdo que retrate qualquer pessoa com menos de 18 anos de idade (ou mais, conforme exigido por qualquer jurisdição em que a maioridade seja superior a 18 anos) );publicar qualquer Conteúdo simulado que violaria qualquer um destes Termos se tal Conteúdo não fosse simulado;publicar qualquer Conteúdo que contenha deturpações ou falsidades que possam prejudicar a reputação do Serviço ou de terceiros;violar qualquer lei ou regulamento (incluindo, sem limitação, qualquer lei relacionada a atos ilícitos, contratos, direitos autorais, patentes, marcas registradas, segredos comerciais, difamação, obscenidade, pornografia, direitos de publicidade ou outros direitos) ou incentivar, solicitar ou instruir terceiros a fazê-lo; publicar qualquer Conteúdo que contenha ou promova concursos, sorteios, loterias ou de outra forma relacionados a jogos de azar; publicar qualquer Conteúdo que contenha publicidade não solicitada, materiais promocionais, spam, lixo eletrônico, esquemas de pirâmide, correntes ou qualquer outra forma de solicitação não autorizada; publicar qualquer Conteúdo em que outra pessoa se faz passar por outra pessoa ou que deturpa sua afiliação ou conexão com uma pessoa; publicar qualquer Conteúdo contendo materiais sujeitos a direitos de propriedade intelectual (incluindo direitos autorais) ou outros direitos de terceiros que você tenha o direito de publicar no Serviço; transmitir ou usar software ou outro código projetado para interromper, destruir, limitar ou de outra forma interferir na funcionalidade de qualquer software ou hardware de computador ou equipamento de telecomunicações, incluindo, sem limitação, envolvimento em qualquer ataque de negação de serviço, ataque distribuído de negação de serviço ou conduta semelhante; exceder seu acesso autorizado a qualquer parte do Serviço; obter ou tentar obter acesso a qualquer Conteúdo ou informação por qualquer meio não fornecido intencionalmente através do Serviço; explorar erros de design, recursos não documentados ou bugs para obter acesso que não estará disponível de outra forma. remover, modificar, contornar ou ignorar qualquer tecnologia de gerenciamento de direitos digitais (“DRM”), criptografia ou medidas de segurança; coletar, armazenar ou processar dados pessoais de qualquer pessoa; modificar qualquer parte do Serviço ou sua publicidade, exceto quando expressamente permitido aqui; fazer qualquer coisa que possa sobrecarregar, desabilitar, danificar ou prejudicar qualquer aspecto do Serviço; usar qualquer robô, spider, aplicativo de pesquisa/recuperação de site ou outro dispositivo manual ou automático para recuperar, indexar, 'raspar', mineração de dados 'ou de qualquer forma coletar conteúdo do Serviço ou reproduzir ou contornar a estrutura de navegação ou apresentação do Serviço sem nosso consentimento prévio e expresso por escrito. Não obstante o acima exposto, concedemos aos operadores de mecanismos de pesquisa públicos permissão para usar spiders para copiar materiais do Serviço com o único propósito e somente na medida necessária para criar índices pesquisáveis ​​publicamente disponíveis dos materiais, mas não caches ou arquivos de tais materiais. VIDA reserva-se o direito de revogar essas exceções de forma geral ou em casos específicos; criar um banco de dados baixando e armazenando sistematicamente o conteúdo do Serviço; usar qualquer processo manual para monitorar ou reproduzir qualquer material no Serviço; usar qualquer informação obtida do Serviço para interferir em qualquer publicidade no Serviço, incluindo, sem limitação, sua exibição em seu navegador; transmitir quaisquer vírus, cavalos de Tróia, worms, bombas lógicas, bombas-relógio, cancelbots, arquivos corrompidos ou qualquer outro software ou código semelhante que seja malicioso ou prejudicial ou que possa danificar a propriedade de outra parte ou o Serviço; tentar obter acesso não autorizado, interferir, danificar ou interromper qualquer parte do Serviço, o servidor no qual o Serviço está armazenado ou qualquer servidor, computador ou banco de dados conectado ao o Serviço; remover quaisquer direitos autorais ou outros avisos de propriedade de nosso Serviço ou de qualquer um dos materiais nele contidos; reproduzir, duplicar, copiar, vender, revender ou de outra forma explorar para quaisquer fins comerciais, qualquer parte, uso ou acesso ao Serviço ;modificar, adaptar, traduzir, fazer engenharia reversa, descompilar ou desmontar qualquer parte do Serviço;enquadrar ou espelhar qualquer parte do Serviço sem nosso consentimento prévio e expresso por escrito."
    },
    "customerSupport": {
      "title": "Suporte ao cliente",
      "content": "Ao se comunicar com nosso suporte ao cliente, você concorda em ser respeitoso e gentil. Se considerarmos que o seu comportamento em relação a qualquer membro da nossa equipe de suporte ao cliente ou outros funcionários é, a qualquer momento, ameaçador ou ofensivo, reservamo-nos o direito de encerrar imediatamente a sua conta."
    },
    "advertising": {
      "title": "Anúncio",
      "content": "Em consideração ao VIDA permitir que você use o Serviço, você concorda que nós, nossas afiliadas e nossos parceiros terceirizados podemos colocar publicidade no Serviço."
    },
    "creditsPurchases": {
      "title": "Créditos e Compras",
      "content": "Você pode adquirir acesso ao Conteúdo do Serviço usando seu cartão de crédito ou Créditos. Você pode comprar Créditos exclusivamente para uso no Serviço. Além de uma licença limitada, pessoal, revogável, intransferível e não sublicenciável para usar os Créditos como parte do Serviço, você não tem nenhum direito ou título sobre quaisquer Créditos que apareçam ou sejam originados no Serviço, ou quaisquer outros atributos associados ao uso do Serviço ou armazenados no Serviço. Temos o direito absoluto de gerenciar, regular, controlar, modificar e/ou descontinuar a disponibilidade ou uso de Créditos no Serviço a nosso exclusivo critério, e não teremos nenhuma responsabilidade perante você ou qualquer pessoa pelo exercício de tais direitos. As transferências de Créditos são estritamente proibidas, exceto quando explicitamente autorizadas no Serviço. Exceto conforme expressamente previsto nestes Termos, você não poderá vender quaisquer Créditos por dinheiro do “mundo real” ou de outra forma trocar tais itens por valor. Qualquer tentativa de trocar Créditos por moeda real, que não seja seguindo o processo estabelecido por VIDA, viola estes Termos e pode resultar no banimento vitalício do Serviço e em possível ação legal. Salvo disposição em contrário por lei, os Créditos não são reembolsáveis ​​e você não tem direito a reembolso por quaisquer Créditos não utilizados. Depois de adquirir acesso ao Conteúdo ou resgatar um Crédito para acesso ao Conteúdo, você não poderá devolver, trocar ou receber reembolso por esse Conteúdo. Não obstante o acima exposto, reservamo-nos o direito de emitir reembolsos de compras ou Créditos a nosso exclusivo critério. Se emitirmos um reembolso para uma compra ou Crédito, não teremos obrigação de emitir o mesmo reembolso ou semelhante no futuro. As compras a crédito podem ser feitas com cartões de crédito e, quando disponíveis, com cartões de débito, e serão processadas através de um processador de pagamentos terceirizado. As compras são pagas antecipadamente. Podemos oferecer pacotes diferentes à sua escolha. Reservamo-nos o direito de alterar os preços dos Créditos a qualquer momento, a nosso exclusivo critério e sem responsabilidade para com você. Quaisquer Créditos não estarão disponíveis em sua conta caso sua conta seja excluída por você ou de outra forma encerrada de acordo com estes Termos, ou se interrompermos o fornecimento do Serviço. Você concorda em pagar todas as taxas e impostos aplicáveis ​​incorridos por você ou por qualquer pessoa que use uma conta VIDA registrada em seu nome. VIDA pode revisar os preços dos bens e serviços oferecidos por meio do Serviço a qualquer momento. Os nomes que aparecem no extrato associado ao seu método de pagamento (por exemplo, cartão de crédito, conta bancária, etc.) para quaisquer cobranças aplicáveis ​​​​podem incluir VIDA. .one, SXWEB ou outras entidades de cobrança, dependendo da sua localização. VIDA ou a entidade de cobrança aplicável podem incluir outras informações em seu extrato, conforme exigido por seus acordos com bancos, outros terceiros ou pelas leis ou regulamentos aplicáveis. Se você usar uma conta bancária para fazer uma compra através do Serviço, um débito será cobrado nessa conta. Você concorda que não usará um proxy IP ou outros métodos semelhantes para disfarçar o local onde está localizado, seja para contornar informações geográficas. restrições ao Conteúdo e obter acesso ao Serviço quando ele não estaria disponível para você, ou fazer compras a um preço (incluindo a aplicação de impostos sobre vendas, impostos especiais de consumo, impostos sobre valor agregado ou IVA) não aplicável à sua localização, ou para qualquer outro propósito. Se você fizer isso, nos reservamos o direito de encerrar seu acesso ao Serviço. Se você não fizer login em sua conta por mais de doze (12) meses, nos reservamos o direito, a nosso exclusivo critério, de rescindir seu direito de usar o Serviço. Nesse caso, você aceita, concorda e reconhece expressamente que perderá quaisquer Créditos não utilizados, que não poderá recuperar posteriormente."
    },
    "cardPaymentProcessing": {
      "title": "Processamento de pagamento com cartão",
      "content": "VIDA é responsável pelo processamento de pagamentos com cartão. Processadores de Pagamento Todas as transações financeiras feitas em conexão com o Serviço serão processadas por um processador de pagamentos terceirizado. Em nenhum caso a VIDA será responsável pelas ações ou omissões de qualquer processador de pagamentos terceirizado. Se você acredita que houve um erro de cobrança, você pode procurar suporte em sxweb.com ou enviando-nos um e-mail para o endereço de e-mail de suporte de cobrança fornecido na seção “Contato” abaixo."
    },
    "refundPolicy": {
      "title": "Politica de reembolso",
      "content": "TODAS AS VENDAS SÃO FINAIS E NÃO REEMBOLSÁVEIS. Reservamo-nos o direito (mas não a obrigação) de reembolsar o valor adquirido se houver problemas técnicos com o Serviço, ou quando você tiver uma experiência comprovadamente insatisfatória; isso será determinado por nós a nosso exclusivo critério. Se recebermos um estorno ou disputa de pagamento de uma empresa de cartão de crédito ou banco, nos reservamos o direito de, sem aviso prévio e a nosso exclusivo critério, rescindir sua licença de uso do Serviço, e bloquear ou impedir seu futuro acesso e uso do Serviço conforme estipulado nestes Termos."
    },
    "becomingCreator": {
      "title": "Tornando-se um Criador",
      "content": "Se quiser se tornar um Criador e vender acesso ao Conteúdo por meio do Serviço, você deve primeiro nos fornecer informações pessoais verdadeiras e corretas. Se as informações que você fornecer não forem verdadeiras e corretas, você enfrentará o encerramento imediato de sua conta e poderá estar sujeito a sanções legais. Certas alterações nas suas informações pessoais, como país de residência ou data de nascimento, só podem ser feitas pela nossa equipe. Portanto, se suas informações parecerem incorretas ou precisarem ser alteradas, você pode precisar entrar em contato com nossa equipe para fazer isso. Podemos, a nosso exclusivo critério, revogar seu direito de vender acesso ao Conteúdo por meio do Serviço por qualquer motivo. solicitado a fornecer um endereço de e-mail válido para fins de verificação e você concorda que poderemos enviar-lhe e-mails, tanto de natureza transacional quanto para fins comerciais e promocionais. Você poderá cancelar o recebimento de e-mails comerciais e promocionais, conforme descrito mais detalhadamente na Política de Privacidade. Você escolherá seu próprio nome de exibição, que deve ser exclusivo para você, não ofensivo para terceiros e não violando direitos autorais ou marca registrada de terceiros. . Você também escolherá sua senha, que poderá alterar posteriormente. Será solicitado que você verifique sua identidade e idade por meio de um parceiro terceirizado de verificação de identidade. Para fazer isso, você precisa nos enviar os seguintes documentos: Um documento de identidade com foto , ou seja, uma identificação emitida pelo governo contendo sua data de nascimento, data de validade, sua foto e seu nome legal completo. Pode ser, por exemplo, sua carteira de motorista (em países onde a identidade nacional não é obrigatória), passaporte internacional, cartão de cidadania, identidade estadual, passaporte nacional ou carteira de identidade nacional. ID.Você reconhece que é o único responsável pela atividade que ocorre em sua conta e deve nos notificar imediatamente se acreditar que houve a menor violação de segurança ou uso não autorizado de sua conta.Você será responsável por quaisquer perdas incorridas por nós devido ao uso não autorizado de sua conta. Não somos responsáveis ​​por suas perdas causadas por qualquer uso não autorizado de sua conta e você renuncia especificamente a qualquer reclamação e concorda em nos defender e nos indenizar contra quaisquer reclamações feitas contra nós por terceiros."
    },
    "commission": {
      "title": "Comissão de Criadores",
      "content": "Os pagamentos serão feitos apenas para o mesmo nome de beneficiário fornecido durante o processo de integração KYC. Se você precisar alterar esse nome (por exemplo, você mudou seu nome, o nome atribuído à sua documentação de identificação é diferente do nome do beneficiário do seu banco em seu país ou você gostaria de ser pago a uma pessoa jurídica), por favor entre em contato com official@vida.contact. Você precisará fornecer prova do motivo da alteração solicitada, poderemos precisar de informações adicionais suas como parte do processo de devida diligência e nos reservamos o direito absoluto de rejeitar sua solicitação. Se você solicitar o pagamento a uma pessoa jurídica, as informações fornecidas durante a verificação KYC deverão ser de um UBO (Proprietário Beneficiário Final) da entidade, de acordo com a UE 2015/849, conforme alterada, independentemente de a entidade estar sujeita à legislação da UE. Os pagamentos não serão feitos a terceiros em nenhuma circunstância, incluindo, entre outros, cônjuges, familiares, serviços de garantia, parceiros de negócios, tutores nomeados pelo tribunal ou administradores de qualquer tipo. você, sob estes Termos, os valores que somos instruídos a deduzir e reter ou somos obrigados a deduzir e reter com relação a tal pagamento sob a disposição de quaisquer leis aplicáveis ​​(incluindo impostos sobre vendas, impostos especiais de consumo, Impostos sobre Valor Agregado ou IVA) e remeter tais dedução e retenção do valor à entidade governamental apropriada. Forneceremos a você um extrato das transações em sua conta, incluindo detalhes de seus ganhos e pagamentos, que você pode acessar no Serviço. Você pode solicitar um pagamento sobre seus ganhos líquidos a qualquer momento, desde que eles excedam o pagamento mínimo de US$ 200. Uma taxa de pagamento eletrônico poderá ser cobrada de você por isso, dependendo do(s) método(s) de pagamento disponível(s) no país em que você está baseado. Solicitações de pagamento abaixo desse valor não são permitidas, exceto em conexão com uma solicitação para encerrar seu relacionamento conosco como Criador. Todos os ganhos estão sujeitos a um período de retenção de 7 dias, para compensar possíveis disputas por parte do(s) comprador(es). Os ganhos no período de retenção aparecerão na sua conta assim que a transação aplicável for concluída, mas não estarão disponíveis para pagamento até o final do período de retenção. Embora iniciemos o pagamento a você imediatamente após sua solicitação em conformidade com este parágrafo, não podemos garantir que você receberá os fundos correspondentes em qualquer data específica. Se você nos fornecer detalhes de pagamento incorretos, quaisquer taxas de estornos resultantes de tais detalhes de pagamento incorretos serão compensadas com quaisquer valores pagáveis ​​a você. Caso você viole qualquer parte destes Termos, você violará qualquer direito de terceiros, incluindo sem limitação, qualquer direito autoral, propriedade intelectual ou direito de privacidade, ou quando um terceiro alegar que todo ou qualquer parte do seu Conteúdo lhe causou danos, poderemos, a nosso exclusivo critério, reter indefinidamente pagamentos a você.Lembramos que é o seu dever e obrigação de cumprir todas as obrigações fiscais no que diz respeito às suas atividades para nós, por exemplo, obrigações de registo, declaração e pagamento relacionadas com impostos sobre o rendimento, impostos sobre vendas e IVA. Se o ajudarmos com estas obrigações, isso não o isentará das suas obrigações. É seu dever nos informar em tempo hábil sobre alterações em seus dados pessoais, como uma mudança de endereço ou um novo e-mail. Se você tiver uma conta de Criador com saldo positivo e sem transações por um período consecutivo de 12 meses, iremos tentar entrar em contato com você para solicitar a retirada do saldo de sua conta. Se não conseguirmos entrar em contato com você, cobraremos uma taxa de inatividade de 8,33% desse saldo por mês, a partir do primeiro aniversário da data da última atividade da conta até (1) a data da próxima atividade da conta ou o que ocorrer primeiro (2) a data em que seu saldo chega a zero, ou seja, após mais 12 meses de inatividade. Se estivermos cobrando a taxa de inatividade de sua conta, mas você deseja reativá-la, entre em contato com o suporte ao cliente em official@vida.contact."
    },
    "thirdParty": {
      "title": "Serviços e sites de terceiros",
      "content": "O Serviço pode conter anúncios e promoções oferecidos por terceiros e links para outros sites ou recursos. VIDA não é responsável pela disponibilidade (ou falta de disponibilidade) de tais sites ou recursos externos. Se você optar por interagir com terceiros disponibilizados por meio de nosso Serviço, os termos de tais terceiros regerão o relacionamento deles com você. VIDA não é responsável pelos termos ou ações de terceiros. Ideias e Feedback A menos que concordemos expressamente em contrário por escrito, se você nos fornecer quaisquer ideias, propostas, sugestões ou materiais (“Input”), sejam relacionados ao Serviços ou de outra forma, você reconhece e concorda que (a) o fornecimento de qualquer Insumo é gratuito, não solicitado e sem restrições e não coloca VIDA sob qualquer obrigação fiduciária ou outra obrigação; (b) qualquer Input não é confidencial e VIDA não tem obrigações de confidencialidade com relação a tal Input; e (c) na medida permitida pela lei aplicável, qualquer Input se tornará nossa propriedade exclusiva. Sem limitar o acima exposto, você nos concede uma licença mundial, isenta de royalties, totalmente paga, exclusiva, perpétua, irrevogável, transferível e totalmente sublicenciável (através de vários níveis), sem consideração adicional para você ou qualquer terceiro , para: (i) reproduzir, distribuir, executar e exibir (publicamente ou de outra forma), adaptar, modificar e de outra forma usar e explorar tal Input, em qualquer formato ou mídia agora conhecida ou futuramente desenvolvida, e você declara e garante que tem todos os direitos necessários para conceder a licença anterior. Podemos usar os Dados para qualquer finalidade, sem remuneração para você ou qualquer outra pessoa. Você é e permanecerá responsável pelo conteúdo de qualquer Entrada."
    },
    "termination": {
      "title": "Terminação",
      "content": "Estes Termos são válidos até serem rescindidos. VIDA, a seu exclusivo critério, pode suspender ou encerrar seu acesso ou uso do Serviço, a qualquer momento e por qualquer motivo, inclusive se VIDA acreditar que você violou ou agiu de forma inconsistente com a letra ou o espírito destes Termos. Após tal rescisão, o seu direito de usar o Serviço cessará imediatamente. Você concorda que qualquer rescisão de seu acesso ou uso do Serviço poderá ser efetuada sem aviso prévio, e que VIDA poderá desativar ou excluir imediatamente sua senha e nome de usuário, e todas as informações relacionadas e arquivos associados a ele, e/ou impedir qualquer acesso adicional a tais informações ou arquivos. Para contas de Criador, para cumprir o P2BR, a menos que o motivo da Rescisão seja algum dos motivos estabelecidos no Artigo 4 (4) do P2BR, forneceremos a você pelo menos 30 aviso prévio de dias sobre o(s) motivo(s) da rescisão em um 'meio durável' (conforme definido no P2BR). Você concorda que VIDA não será responsável perante você ou qualquer terceiro por qualquer rescisão de seu acesso ao Serviço ou a quaisquer dessas informações ou arquivos, e não será obrigado a disponibilizar tais informações ou arquivos para você após tal rescisão. Reservamo-nos o direito de fazer uso de quaisquer meios pessoais, tecnológicos, legais ou outros disponíveis para fazer cumprir os Termos, a qualquer momento, sem responsabilidade e sem obrigação de aviso prévio, incluindo, mas não limitado a, impedi-lo de acessar os Serviços.Se sua conta for encerrada por você ou pelo VIDA por qualquer motivo, estes Termos continuam e permanecerão aplicáveis ​​entre você e o VIDA, e você não terá direito a qualquer reembolso pelas compras feitas. Suas informações serão mantidas e excluídas de acordo com nossa Política de Privacidade. NENHUMA REPRESENTAÇÃO OU GARANTIA O SERVIÇO, INCLUINDO TODAS AS IMAGENS, ARQUIVOS DE ÁUDIO E OUTRO CONTEÚDO, E QUALQUER OUTRA INFORMAÇÃO, PROPRIEDADE E DIREITOS CONCEDIDOS OU FORNECIDOS A VOCÊ PELA VIDA SÃO FORNECIDOS PARA VOCÊ “COMO ESTÁ”. VIDA E SEUS FORNECEDORES NÃO FAZEM REPRESENTAÇÕES OU GARANTIAS DE QUALQUER TIPO COM RELAÇÃO AO SERVIÇO, SEJA EXPRESSA, IMPLÍCITA OU ESTATUTÁRIA E TODAS TAIS REPRESENTAÇÕES E GARANTIAS, INCLUINDO GARANTIAS DE COMERCIALIZAÇÃO, ADEQUAÇÃO A UM DETERMINADO FIM OU NÃO VIOLAÇÃO, SÃO EXPRESSAMENTE REJEITADO. SEM LIMITAR A GENERALIDADE DO ACIMA, VIDA NÃO FAZ QUALQUER REPRESENTAÇÃO OU GARANTIA DE QUALQUER TIPO RELACIONADA À PRECISÃO, DISPONIBILIDADE DO SERVIÇO, INTEGRIDADE, CONTEÚDO INFORMATIVO, OPERAÇÃO LIVRE DE ERROS, RESULTADOS A SEREM OBTIDOS DO USO, OU NÃO VIOLAÇÃO. O ACESSO E O USO DO SERVIÇO PODEM ESTAR INDISPONÍVEIS DURANTE PERÍODOS DE PICO DE DEMANDA, ATUALIZAÇÕES DO SISTEMA, MAU FUNCIONAMENTO OU MANUTENÇÃO PROGRAMADA OU NÃO PROGRAMADA OU POR OUTROS MOTIVOS. ALGUMAS JURISDIÇÕES NÃO PERMITEM A EXCLUSÃO DE GARANTIAS IMPLÍCITAS, PORTANTO A EXCLUSÃO ACIMA PODE NÃO SE APLICAR A VOCÊ."
    },
    "limitationLiability": {
      "title": "LIMITAÇÃO DE RESPONSABILIDADE",
      "content": "NA MÁXIMA EXTENSÃO PERMITIDA PELA LEI APLICÁVEL, EM NENHUM CASO A VIDA, SEUS AFILIADOS, FUNCIONÁRIOS, LICENCIADORES OU PRESTADORES DE SERVIÇOS SERÃO RESPONSÁVEIS POR QUAISQUER DANOS INDIRETOS, CONSEQUENCIAIS, EXEMPLARES, INCIDENTAIS, ESPECIAIS OU PUNITIVOS, INCLUINDO, SEM LIMITAÇÃO, PERDA DE LUCROS, SEJAM INCORRIDOS DIRETA OU INDIRETAMENTE, OU QUALQUER PERDA DE DADOS, USO, BOA VONTADE OU OUTRAS PERDAS INTANGÍVEIS, RESULTANTES DE: (I) SEU ACESSO OU USO OU INCAPACIDADE DE ACESSAR OU USAR O SERVIÇO, (II) A CONDUTA OU CONTEÚDO DE OUTROS USUÁRIOS OU TERCEIROS NO, ATRAVÉS OU APÓS O USO DO SERVIÇO; OU (III) ACESSO, USO OU ALTERAÇÃO NÃO AUTORIZADO DO SEU CONTEÚDO, MESMO QUE VIDA TENHA SIDO AVISADO DA POSSIBILIDADE DE TAIS DANOS. EM HIPÓTESE ALGUMA A RESPONSABILIDADE AGREGADA DO VIDA PARA COM VOCÊ POR TODAS AS REIVINDICAÇÕES RELACIONADAS AO SERVIÇO EXCEDERÁ O VALOR PAGO, SE HOUVER, POR VOCÊ AO VIDA PELO SERVIÇO ENQUANTO VOCÊ TEM UMA CONTA. ALGUMAS JURISDIÇÕES NÃO PERMITEM A EXCLUSÃO OU LIMITAÇÃO DE CERTOS DANOS, PORTANTO ALGUMAS OU TODAS AS EXCLUSÕES E LIMITAÇÕES NESTA SEÇÃO PODEM NÃO SE APLICAR A VOCÊ. Embora tentemos manter a integridade e a segurança do Serviço e dos servidores a partir dos quais o Serviço é operado, não garantimos que o O Serviço será ou permanecerá seguro, completo ou correto, ou que o acesso ao Serviço será ininterrupto. O Serviço pode incluir imprecisões, erros e materiais que violem ou entrem em conflito com estes Termos. Além disso, terceiros podem fazer alterações não autorizadas no Serviço. Se você tomar conhecimento de qualquer alteração não autorizada de terceiros no Serviço, entre em contato conosco pelo e-mail official@vida.contact com uma descrição do(s) material(is) em questão e o URL ou local no Serviço onde tal(is) material(is) aparece(m)."
    },
    "indemnification": {
      "title": "Indenização",
      "content": "Você concorda, na medida permitida pela lei aplicável, em indenizar, defender e isentar VIDA, nossas afiliadas e seus respectivos executivos, diretores, agentes e funcionários de e contra toda e qualquer reclamação, demanda, reclamação, danos, perdas, custos, responsabilidades e despesas, incluindo honorários advocatícios, devidos, decorrentes ou relacionados de alguma forma ao seu acesso ou uso do Serviço, ao seu Conteúdo ou à violação destes Termos."
    },
    "copyright": {
      "title": "Alegações de violação de direitos autorais.",
      "content": "A Lei de Direitos Autorais do Milênio Digital de 1998 (a “DMCA”) oferece recursos para proprietários de direitos autorais que acreditam que o material que aparece na Internet infringe seus direitos sob a lei de direitos autorais dos EUA. Você pode encontrar nossa política DMCA aqui."
    },
    "intellectualProperty": {
      "title": "Propriedade intelectual",
      "content": "As informações e materiais disponibilizados através do Serviço são e permanecerão propriedade da VIDA e de seus licenciadores e fornecedores, e são protegidos por direitos autorais, marcas registradas, patentes e/ou outros direitos e leis de propriedade. Sujeito à sua conformidade com estes Termos, e somente enquanto você tiver permissão da VIDA para acessar e usar o Serviço, você poderá visualizar uma (1) cópia de qualquer conteúdo do Serviço ao qual fornecemos acesso aqui em qualquer computador ou dispositivo móvel exclusivamente para seu uso pessoal e não comercial, desde que você mantenha intactos todos os direitos autorais e outros avisos de propriedade. Exceto quando expressamente autorizado antecipadamente por VIDA por escrito, você concorda em não reproduzir, modificar, alugar, arrendar, emprestar, vender, distribuir ou criar trabalhos derivados baseados (no todo ou em parte) em, no todo ou em qualquer parte do Serviço ou quaisquer materiais disponibilizados através do Serviço. Os nomes comerciais, marcas registradas e marcas de serviço da VIDA incluem, sem limitação, VIDA e quaisquer logotipos associados. Todas as marcas registradas e marcas de serviço no Serviço que não são propriedade da VIDA são propriedade de seus respectivos proprietários. Os nomes comerciais, marcas registradas e marcas de serviço de propriedade da VIDA, registradas ou não, não podem ser usadas em conexão com qualquer produto ou serviço que não seja nosso, de qualquer forma que possa causar confusão. Nada contido no Serviço deve ser interpretado como concessão, por implicação, preclusão ou de outra forma, qualquer licença ou direito de uso de qualquer um dos nomes comerciais, marcas registradas ou marcas de serviço da VIDA sem nosso consentimento prévio e expresso por escrito. A referência no Serviço a quaisquer produtos, serviços, processos ou outras informações, por nome comercial, marca registrada, fabricante, fornecedor ou de outra forma, não constitui ou implica endosso, patrocínio ou recomendação por nós ou qualquer outra afiliação."
    },
    "informationSecurity": {
      "title": "Segurança da Informação",
      "content": "VIDA utiliza medidas organizacionais, técnicas, administrativas e físicas razoáveis ​​e apropriadas para proteger a integridade e segurança de suas informações. Estas medidas podem variar com base na confidencialidade das suas informações. Limitamos o acesso aos seus dados pessoais aos funcionários, agentes, prestadores de serviços e outros terceiros que tenham uma necessidade comercial de acessá-los e eles só processarão os seus dados pessoais de acordo com as nossas instruções e estão sujeitos ao dever de confidencialidade."
    },
    "governingLaw": {
      "title": "Lei Aplicável: Disputas",
      "content": "Estes Termos serão interpretados de acordo e regidos pelas leis de Chipre, sem referência a regras relativas a conflitos de leis que possam causar a aplicação das leis de qualquer outra jurisdição aos direitos e deveres das partes. Todas as disputas decorrentes ou relacionadas a estes Termos serão resolvidas por arbitragem vinculativa conduzida perante um único árbitro em Amsterdã, Holanda, no idioma inglês, administrado pelo Centro Internacional para Resolução de Disputas sob suas Regras de Arbitragem Internacional. Qualquer sentença emitida como resultado de tal arbitragem será vinculativa e executável nos tribunais da jurisdição aplicável. Não obstante o acima exposto, você concorda que VIDA pode buscar medidas cautelares (ou um tipo equivalente de medida legal urgente) nos tribunais de qualquer jurisdição."
    },
    "contact": {
      "title": "Contato",
      "content": "Dúvidas ou preocupações sobre estes Termos podem ser enviadas para official@vida.contact. Observe que as comunicações por e-mail não serão necessariamente seguras; portanto, você não deve incluir informações de cartão de crédito ou outras informações confidenciais em sua correspondência por e-mail conosco. Dúvidas sobre cobrança devem ser direcionadas para official@vida.contact"
    },
    "miscellaneous": {
      "title": "Diversos",
      "content": "Estes Termos não criam e não devem ser interpretados como criando qualquer parceria, joint venture, relação empregador-empregado, agência ou franqueador-franqueado entre você e VIDA. Se qualquer disposição destes Termos for considerada ilegal, nula ou por qualquer motivo inexequível, essa disposição será considerada separável destes Termos e não afetará a validade e aplicabilidade de qualquer disposição restante. Você não pode ceder, transferir ou sublicenciar nenhum ou todos os seus direitos ou obrigações sob estes Termos sem nosso consentimento prévio e expresso por escrito. Poderemos ceder, transferir ou sublicenciar qualquer ou todos os nossos direitos ou obrigações sob estes Termos sem restrições. Nenhuma renúncia por qualquer uma das partes de qualquer violação ou inadimplência nos termos deste instrumento será considerada uma renúncia a qualquer violação ou inadimplência anterior ou subsequente. Qualquer título, legenda ou título de seção aqui contido é inserido apenas por uma questão de conveniência e de forma alguma define ou explica qualquer seção ou disposição deste documento. Este, juntamente com todas as políticas aqui referidas, é o acordo integral entre você e VIDA em relação ao assunto aqui tratado e substitui todo e qualquer acordo ou entendimento escrito ou oral anterior ou contemporâneo entre você e VIDA em relação a tal assunto. matéria. Notificações para você podem ser feitas por postagem no Serviço, por e-mail ou por correio normal, a critério do VIDA. O Serviço também pode fornecer avisos de alterações nestes Termos ou outros assuntos, exibindo tais avisos ou fornecendo links para tais avisos. Sem limitação, você concorda que uma versão impressa destes Termos e de qualquer notificação fornecida em formato eletrônico será admissível em processos judiciais ou administrativos baseados ou relacionados a estes Termos, na mesma medida e sujeito às mesmas condições que outros documentos comerciais e registros originalmente gerados e mantidos em formato impresso. VIDA não será responsável pelo descumprimento de quaisquer obrigações devido a causas alheias ao seu controle."
    },
    "language": {
      "title": "Linguagem",
      "content": "Estes Termos foram originalmente escritos em inglês. Na medida em que qualquer versão traduzida destes Termos entre em conflito com a versão em inglês, a versão em inglês prevalece. Última modificação: julho de 2023© 2024 VIDA, salvo indicação em contrário. Todos os direitos reservados."
    },
    "final": "Última modificação: julho de 2023",
    "VIDA": "© 2024 VIDA One Salvo indicação em contrário. Todos os direitos reservados."
  }
}
