{
  "tos": {
    "info": {
      "title": "Условия эксплуатации",
      "content1": "Пожалуйста, внимательно прочтите настоящие Условия обслуживания. Это обязывающий контракт. Это относится к этим услугам. Эти условия распространяются на всех пользователей. Вы соглашаетесь с тем, что регистрируя, загружая, получая доступ к услуге или используя ее, вы заключаете юридически обязывающее соглашение с VIDA относительно использования вами Службы.",
      "content2": "При использовании Сервисов вы обязуетесь соблюдать Политику конфиденциальности VIDA, Политику использования файлов cookie VIDA и другие политики, опубликованные или доступные вам в Сервисах или применимые к конкретным сервисам и функциям, раскрытым вам. рекомендации или правила. Относительно подобных услуг. Эти условия распространяются на всех пользователей.",
      "content3": "Эти условия распространяются на всех пользователей. Вы соглашаетесь с тем, что регистрируясь, загружая, получая доступ к услуге или используя ее, вы и VIDA формируете юридически обязывающее соглашение относительно использования вами услуги. Вы подтверждаете, что прочитали, поняли и согласны соблюдать настоящие Условия. Если вы не согласны с настоящими Условиями, пожалуйста, не осуществляйте доступ к каким-либо Сервисам и не используйте их иным образом."
    },
    "definitions": {
      "title": "Определения",
      "table": {
        "title": {
          "a": "Срок",
          "b": "«Условия»",
          "c": "VIDA», «мы» или «нас»",
          "d": "Обслуживание\"",
          "e": "\"Клиенты)\"",
          "f": "«Пользователь(и)»",
          "g": "«Создатель(и)»",
          "h": "\"Содержание\"",
          "i": "«Кредиты»"
        },
        "content": {
          "a": "Определение",
          "b": "Настоящие Условия обслуживания, изложенные в этом документе».",
          "c": "VIDA (или VIDA в отношении выставления счетов), торгующий под названием VIDA.",
          "d": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящие Условия.",
          "e": "Любые и все Пользователи, которые приобретают, разблокируют или иным образом получают доступ к Контенту, предоставленному Создателями через Сервис.",
          "f": "Любые и все посетители, пользователи и другие лица, которые получают доступ к Сервису или используют его.",
          "g": "Любые и все Пользователи, которые продают или иным образом предоставляют Контент Клиентам через Сервис.",
          "h": "Видео, изображения, сообщения, текст, звук, приложения, код или другие данные или материалы, которые Пользователи могут создавать, публиковать, передавать, выполнять, хранить или предоставлять к Услуге или через нее.",
          "i": "Виртуальная валюта, используемая для покупки, разблокировки или иного доступа к Контенту."
        }
      }
    },
    "aboutService": {
      "title": "О сервисе",
      "content": "VIDA предоставляет платформу цифровых услуг, которая позволяет создателям монетизировать свой контент вместе со своими клиентами. Получая доступ к Сервису, вы подтверждаете, что понимаете, что Сервис предназначен только для развлекательных целей. Мы оставляем за собой право в любое время и время от времени, временно или постоянно, полностью или частично: изменять или прекращать предоставление Сервиса, с или без предварительного уведомления; взимать комиссию в связи с использованием Сервиса; изменить и/или отменить любые сборы, взимаемые в связи с Сервисом; и/или предлагать возможности некоторым или всем Пользователям Сервиса. Вы соглашаетесь с тем, что мы не несем ответственности перед вами или какой-либо третьей стороной за любое изменение, приостановку или прекращение работы Сервиса, полностью или частично, или любого контента, функции или продукта, предлагаемых через Сервис. Ваше дальнейшее использование Сервиса после таких изменений означает ваше согласие с этими изменениями."
    },
    "jurisdictional": {
      "title": "Юрисдикционные вопросы",
      "content": "Служба контролируется и управляется VIDA из страны ее регистрации и не предназначена для подчинения VIDA законам или юрисдикции любого другого штата, провинции, страны или территории. Хотя VIDA пытается обеспечить соответствие Сервиса определенным законам других юрисдикций, стремясь придерживаться лучших отраслевых практик (например, Закона США об авторском праве в цифровую эпоху и 18 USC §2257), такие попытки не должны быть запрещены. считается, что VIDA подчиняется законам этих юрисдикций. VIDA не заявляет и не гарантирует, что Сервис или любая его часть подходит или доступна для использования в какой-либо конкретной юрисдикции. Выбирая доступ к Сервису, вы делаете это по собственной инициативе и на свой риск и несете ответственность за соблюдение всех местных законов, правил и положений. Мы можем ограничить доступность Сервиса полностью или частично для любого лица, географического региона или юрисдикции по нашему выбору, в любое время и по нашему собственному усмотрению. Не все продукты и услуги, описанные в Сервисе, доступны во всех юрисдикциях."
    },
    "minors": {
      "title": "Несовершеннолетние",
      "content": "Чтобы получить наше разрешение на использование нашего Сервиса, вам должно быть не менее 18 лет или совершеннолетие в соответствии с законом вашей юрисдикции проживания (в зависимости от того, что старше). Мы нетерпимо относимся к использованию Сервиса несовершеннолетними. Более того, мы категорически нетерпимо относимся к любому Контенту, в котором упоминается несовершеннолетний по любой причине, включая притворство несовершеннолетнего в качестве взрослого или Контент, в котором представлены модели несовершеннолетних. Если вы считаете, что несовершеннолетний пользуется Сервисом, мы просим и рекомендуем Пользователям сообщать об этом. Мы оставляем за собой право сообщать о каждом подозреваемом несовершеннолетнем в любые правоохранительные органы, которые мы считаем целесообразными. ПОСЕЩАЯ, ЗАГРУЗИВАЯ ИЛИ Иным ОБРАЗОМ ИСПОЛЬЗУЯ СЕРВИС, ВЫ ЗАТВЕРЖДАЕТЕ, ЧТО: (A) ВАМ МИНИМУМ 18 ЛЕТ ИЛИ ВОЗРАСТ СОВЕРШЕННОЛЕТИЯ В ВАШЕЙ ЮРИСДИКЦИИ ПРОЖИВАНИЯ (ЕСЛИ БОЛЕЕ 18 ЛЕТ); И (Б) ЮРИСДИКЦИЯ, ИЗ КОТОРОЙ ВЫ ПОЛУЧАЕТЕ ДОСТУП К УСЛУГЕ, НЕ ЗАПРЕЩАЕТ ПОЛУЧЕНИЕ, ЗАГРУЗКУ, ПРОСМОТР ИЛИ РАСПРОСТРАНЕНИЕ СЕКСУАЛЬНОГО ИЛИ ДЛЯ ВЗРОСЛЫХ КОНТЕНТА. Средства родительского контроля (такие как компьютерное оборудование, программное обеспечение или службы фильтрации) доступны на коммерческой основе и могут помочь. вас в ограничении доступа к материалам, наносящим вред несовершеннолетним. Руководство по использованию такой защиты доступно на веб-сайте Федеральной торговой комиссии США здесь. Обратите внимание, что VIDA не рекламирует какие-либо продукты или услуги, перечисленные на таком сайте."
    },
    "privacyPolicy": {
      "title": "политика конфиденциальности",
      "content": "Ваша конфиденциальность важна для нас. Пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности для получения информации о том, как мы собираем, используем и раскрываем вашу личную информацию."
    },
    "userRegistration": {
      "title": "Регистрация пользователя",
      "content": "Вам может потребоваться зарегистрировать учетную запись для доступа к определенным функциям Сервиса. Вы соглашаетесь сохранять конфиденциальность своего пароля и будете нести ответственность за все использование, действия и покупки, совершаемые в Сервисе через вашу учетную запись. Мы оставляем за собой право удалить, вернуть или изменить выбранное вами имя пользователя, если мы по нашему собственному усмотрению определим, что такое имя пользователя является неуместным, непристойным или иным образом нежелательным. Если VIDA прямо не разрешил это в письменной форме, вы не можете продавать , сдавать в аренду, передавать в аренду или предоставлять доступ к вашей учетной записи кому-либо еще. VIDA оставляет за собой все доступные законные права и средства правовой защиты для предотвращения несанкционированного использования Сервиса, включая, помимо прочего, технологические барьеры, сопоставление IP-адресов и, в серьезных случаях, непосредственное обращение к вашему интернет-провайдеру (ISP) по поводу такого несанкционированного использования. .Если вы добровольно создаете профиль Пользователя для участия в определенных избранных услугах, предлагаемых нами, ваш профиль (и его содержимое) могут быть доступны для поиска другим Пользователям, зарегистрированным через Сервис. Аналогичным образом, ваш профиль (и его содержимое) может быть доступен для поиска общедоступными поисковыми системами."
    },
    "devicesServices": {
      "title": "Использование устройств и услуг",
      "content": "Доступ к Сервису может потребовать использования вашего персонального компьютера или мобильного устройства, а также связи или использования пространства на таких устройствах. Вы несете ответственность за любые расходы на подключение к Интернету или мобильную связь, которые вы несете при доступе к Сервису."
    },
    "modifications": {
      "title": "Модификации",
      "content": "Мы оставляем за собой право изменять настоящие Условия в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Условий, а в некоторых случаях мы предоставим вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). В целях соблюдения Регламента (ЕС) 2019/1150 («Платформа для бизнес-регулирования» или «P2BR») мы предоставим уведомление о любых изменениях в настоящих Условиях не менее чем за 15 дней на «надежном носителе» (как определено в P2BR), за исключением изменений, изложенных в статье 3 (4) P2BR. Изменения настоящих Условий вступают в силу на момент их публикации. Ваше дальнейшее использование Сервиса после даты вступления в силу пересмотренных Условий означает ваше согласие с Условиями. Лицензия на использование Сервиса. В соответствии с настоящими Условиями VIDA предоставляет вам персональную, международную, бесплатную, непередаваемую и неисключительную лицензию. , отзывная и не подлежащая сублицензированию лицензия на доступ и использование Сервиса. Эта лицензия предназначена исключительно для того, чтобы позволить вам использовать и пользоваться преимуществами Сервиса, как это предусмотрено VIDA и разрешено настоящими Условиями."
    },
    "content": {
      "title": "Содержание",
      "content": "С учетом того, что разрешено применимым законодательством (включая, помимо прочего, закон об авторском праве), вы можете свободно выбирать тип Контента, который вы создаете, публикуете или публикуете. Вы несете единоличную ответственность за свой собственный Контент и последствия размещения или публикации такого Контента. В отношении Контента вы подтверждаете, заявляете и/или гарантируете, что: (i) вы владеете или имеете необходимые лицензии, права, согласия и разрешения на использование и разрешаете нам использовать все патенты, товарные знаки, коммерческую тайну, авторские права, право на неприкосновенность частной жизни, право на публичность или другие имущественные коммерческие или личные права на любой и весь ваш Контент, позволяющие включать и использовать Контент способом, предусмотренным Сервисом и настоящими Условиями, и (ii) у вас есть письменное согласие , выпуск и/или разрешение каждому идентифицируемому лицу в вашем Контенте использовать имя или изображение каждого человека для использования в вашем Контенте способом, предусмотренным Сервисом и настоящими Условиями. Мы не несем ответственности за любой Контент, который нарушает нормы или нравы сообщества. Мы ожидаем и требуем, чтобы вы соблюдали все федеральные, государственные, провинциальные и местные законы при использовании Сервиса, а также при отправке или публикации Контента в Сервисе. Если вы не уверены, нарушает ли Контент закон, вам настоятельно рекомендуется связаться с профессиональным юристом перед публикацией Контента. Мы не можем обеспечить соблюдение законов каждой юрисдикции в отношении всего Контента, публикуемого в Сервисе. Таким образом, мы не несем ответственности за Контент Сервиса. Вы должны оценивать и нести все риски, связанные с использованием любого Контента, включая любую уверенность в точности, полноте, полезности или законности такого Контента. В этом отношении вы признаете, что не можете полагаться на какой-либо Контент, созданный нами, или Контент, переданный в Сервис. Вы несете ответственность за весь ваш Контент, который загружается, публикуется, отправляется по электронной почте, передается или иным образом становится доступным через Сервис. Если у нас есть основания подозревать, что ваш Контент нарушает какие-либо права третьих лиц, включая, помимо прочего, любые авторские права, товарные знаки или права собственности, мы можем потребовать от вас предоставить нам письменное доказательство вашего права собственности или права на использование рассматриваемого материала. Если нам потребуются такие письменные доказательства, вы соглашаетесь предоставить их нам в течение пяти рабочих дней с даты нашего запроса. Ваша неспособность предоставить нам такие необходимые письменные доказательства в течение этого периода может привести к немедленному прекращению действия вашей учетной записи, и мы потребуем от вас компенсации за любые начисленные расходы и убытки, связанные с таким Контентом, а также к немедленной приостановке любых и всех ожидающих платежей от нас. Обратите внимание, что вы не можете разрешить любому другому лицу использовать вашу учетную запись и что вы должны немедленно сообщить нам о любом очевидном нарушении безопасности, например, потере или краже вашего пароля. Хотя мы приложим усилия, которые мы считаем разумными, чтобы защитить Контент и сделать Контент доступным в случае потери или удаления, мы не несем ответственности за удаление или невозможность хранения или безопасность любого Контента. Мы оставляем за собой право помечать Контент или считать его «неактивным» и архивировать Контент по нашему усмотрению. Мы оставляем за собой право изменять нашу практику и правила хранения в любое время по нашему собственному усмотрению с уведомлением вас или без него. Вы понимаете и соглашаетесь с тем, что мы можем отслеживать, подвергать цензуре или удалять любой Контент, полностью или частично, который наше единоличное решение нарушает настоящие Условия или может нанести вред репутации Сервиса. Однако мы не обязаны отображать или просматривать Контент и не можем гарантировать быстрое удаление нежелательного Контента после его публикации. Соответственно, мы не несем ответственности за любые действия или бездействие в отношении передач, сообщений или Контента, предоставленных любым Пользователем или третьей стороной. Мы не несем ответственности ни перед кем за выполнение или невыполнение действий, описанных в этом разделе."
    },
    "license": {
      "title": "Лицензия на Контент",
      "content": "Для ясности: вы сохраняете за собой любые права собственности на Контент в соответствии с положениями и условиями настоящего Соглашения. В отношении всего Контента, который вы предоставляете через Сервис или в связи с ним, вы настоящим предоставляете нам глобальную, безвозмездную, полностью оплаченную, неисключительную, бессрочную, безотзывную, передаваемую и полностью сублицензируемую (через несколько уровни) лицензию без дополнительного вознаграждения вам или любой третьей стороне на воспроизведение, распространение, исполнение и отображение (публично или иным образом), адаптацию, изменение и иное использование и эксплуатацию такого Контента в любом формате или на носителе, известных в настоящее время или разработанных в будущем, и для любых целей, связанных с Сервисом (включая рекламные цели)."
    },
    "userInteractions": {
      "title": "Взаимодействие с пользователем",
      "content": "VIDA не несет ответственности за поведение любого Пользователя на Сервисе. Вы соглашаетесь проявлять осторожность во всех взаимодействиях с другими Пользователями. Вы соглашаетесь с тем, что не будете предоставлять свою финансовую информацию (например, информацию о вашей кредитной карте или банковском счете), а также переводить или иным образом отправлять деньги другим Пользователям. ВЫ НЕСЕТЕ ИСКЛЮЧИТЕЛЬНУЮ ОТВЕТСТВЕННОСТЬ ЗА СВОИ ВЗАИМОДЕЙСТВИЯ С ДРУГИМИ ПОЛЬЗОВАТЕЛЯМИ. ВЫ ПОНИМАЕТЕ, ЧТО VIDA НЕ ПРОВОДИТ ПРОВЕРКУ СВОИХ ПОЛЬЗОВАТЕЛЕЙ НА Уголовное прошлое ИЛИ Иным ОБРАЗОМ ИЗУЧАЕТ БЫЛО СВОИХ ПОЛЬЗОВАТЕЛЕЙ. VIDA НЕ ДАЕТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ОТНОСИТЕЛЬНО ПОВЕДЕНИЯ ПОЛЬЗОВАТЕЛЕЙ."
    },
    "prohibitedConduct": {
      "title": "Запрещенное поведение",
      "content": "Вы соглашаетесь с тем, что будете использовать Сервис только в законных целях, прямо разрешенных и предусмотренных настоящими Условиями. Сервис не может использоваться в каких-либо коммерческих целях, за исключением тех, которые мы прямо одобряем в письменной форме. Вы соглашаетесь, что будете просматривать Сервис и его Контент в неизмененном виде. Вы признаете и понимаете, что вам запрещено изменять Сервис или удалять любое Содержимое Сервиса, включая рекламу. Используя Сервис, вы прямо соглашаетесь принимать рекламу, предоставляемую через Сервис, и воздерживаться от использования программного обеспечения для блокировки рекламы или отключать программное обеспечение для блокировки рекламы перед посещением Сервиса. Вы соглашаетесь, что не будете использовать или пытаться использовать какой-либо метод, устройство или программное обеспечение. или регулярно причинять вред другим людям или вмешиваться в работу Сервиса, а также использовать и/или отслеживать любую информацию, содержащуюся в Сервисе или связанную с ним, для любых несанкционированных целей. Использование вами Сервиса обусловлено соблюдением вами правил поведения, изложенных в настоящем разделе; несоблюдение вами таких правил может привести к прекращению вашего доступа к Сервису в соответствии с разделом «Прекращение» ниже. ИСПОЛЬЗУЯ СЕРВИС, ВЫ СОГЛАШАЕТЕСЬ НЕ: вести себя таким образом, который негативно влияет на способность других Пользователей использовать или наслаждаться Сервисом, включая, помимо прочего, поведение, которое является оскорбительным, вредным, преследующим, подстрекающим, запугивающим, агрессивным в отношении неприкосновенность частной жизни другого лица, преследование, угрозы, насилие или поощрение насилия по отношению к людям или животным, а также расовое, этническое или иное оскорбительное или нежелательное поведение; участвовать в любой форме преследования, проституции, торговли людьми, вымогательства или другого незаконного или оскорбительного поведения по отношению к Создателям; пытаться получить личную контактную информацию от любых Создателей на Сервисе; пытаться согласовать личную встречу с любым из Создателей на Сервисе; публиковать любой Контент, изображающий детскую порнографию, изнасилования, нюхательные наркотики, пытки, смерть, насилие зоофилия, инцест, расовые оскорбления или разжигание ненависти (в устной или письменной форме); публиковать любой Контент, который является незаконным, незаконным, непристойным, клеветническим, клеветническим, оскорбительным, ненавистным, расово или этнически оскорбительным или поощряет поведение, которое было бы считается уголовным преступлением, влечет за собой гражданскую ответственность, нарушает какой-либо закон или является неприемлемым по иным причинам; публиковать любой Контент, на котором изображено любое лицо в возрасте до 18 лет (или старше, как того требует любая юрисдикция, в которой возраст совершеннолетия превышает 18 лет). ); публиковать любой смоделированный Контент, который нарушил бы любое из настоящих Условий, если бы такой Контент не был смоделирован; публиковать любой Контент, содержащий искажения или ложь, которые могут нанести ущерб репутации Сервиса или любой третьей стороны; нарушать любой закон или постановление (в том числе, без ограничений, любой закон, касающийся правонарушений, контрактов, авторских прав, патентов, товарных знаков, коммерческой тайны, клеветы, непристойности, порнографии, прав на публичное использование или других прав) или поощрять, требовать или давать указание третьей стороне сделать это; публиковать любой Контент который содержит или пропагандирует конкурсы, лотереи, лотереи или иным образом связан с азартными играми; публиковать любой Контент, содержащий нежелательную рекламу, рекламные материалы, спам, нежелательную почту, финансовые пирамиды, письма счастья или любую другую форму несанкционированного навязывания услуг; публиковать любой Контент в который выдает себя за другое лицо или который искажает вашу принадлежность к какому-либо лицу или связь с ним; публиковать любой Контент, содержащий материалы, на которые распространяются права интеллектуальной собственности (включая авторские права) или другие права третьих лиц, которые вы имеете право публиковать в Сервисе; передавать или использовать программное обеспечение или другой код, предназначенный для прерывания, уничтожения, ограничения или иного вмешательства в функциональность любого компьютерного программного обеспечения или оборудования или телекоммуникационного оборудования, включая, помимо прочего, участие в любых атаках типа «отказ в обслуживании», распределенных атаках типа «отказ в обслуживании». или подобное поведение; превышать разрешенный вами доступ к любой части Сервиса; получать или пытаться получить доступ к любому Контенту или информации любыми способами, которые не были намеренно предоставлены через Сервис; использовать ошибки в дизайне, недокументированные функции или ошибки для получения доступа, который может не быть доступны иным образом. удалять, изменять, обходить или обходить любую технологию управления цифровыми правами («DRM»), шифрование или меры безопасности; собирать, хранить или обрабатывать чьи-либо личные данные; изменять любую часть Сервиса или его рекламу, за исключением случаев, когда это прямо указано разрешено в настоящем документе; делать все, что может перегрузить, отключить, повредить или ухудшить какой-либо аспект Сервиса; использовать любого робота, паука, приложение для поиска/поиска по сайту или другое ручное или автоматическое устройство для извлечения, индексирования, «очистки» данных ' или каким-либо образом собирать контент Сервиса, воспроизводить или обходить навигационную структуру или представление Сервиса без нашего явного предварительного письменного согласия. Несмотря на вышесказанное, мы предоставляем операторам общедоступных поисковых систем разрешение использовать пауков для копирования материалов с Сервиса исключительно с целью и исключительно в той степени, которая необходима для создания общедоступных поисковых индексов материалов, но не кэшей или архивов таких материалов. материалы. VIDA оставляет за собой право отменять эти исключения либо в целом, либо в конкретных случаях; создавать базу данных путем систематической загрузки и хранения контента Сервиса; использовать любой ручной процесс для мониторинга или воспроизведения любых материалов в Сервисе; использовать любую информацию, полученную от Сервиса, для препятствовать любой рекламе на Сервисе, включая, помимо прочего, ее отображение в вашем веб-браузере; передавать любые вирусы, троянские кони, черви, логические бомбы, бомбы замедленного действия, боты отмены, поврежденные файлы или любое другое подобное программное обеспечение или код, который является вредоносным или причинить вред или то, что может нанести ущерб имуществу другой стороны или Услуге; пытаться получить несанкционированный доступ, вмешиваться, повреждать или нарушать работу любых частей Сервиса, сервера, на котором хранится Сервис, или любого сервера, компьютера или базы данных, подключенных к Удалять любые уведомления об авторских правах или других правах собственности из нашего Сервиса или любых материалов, содержащихся в нем; воспроизводить, дублировать, копировать, продавать, перепродавать или иным образом использовать в любых коммерческих целях любую часть, использование или доступ к Сервису. ;модифицировать, адаптировать, переводить, реконструировать, декомпилировать или дизассемблировать любую часть Сервиса; создавать или зеркально отображать любую часть Сервиса без нашего явного предварительного письменного согласия."
    },
    "customerSupport": {
      "title": "Служба поддержки",
      "content": "Общаясь с нашей службой поддержки, вы соглашаетесь быть уважительными и добрыми. Если мы почувствуем, что ваше поведение по отношению к любому из наших сотрудников службы поддержки клиентов или другим сотрудникам в любой момент является угрожающим или оскорбительным, мы оставляем за собой право немедленно закрыть вашу учетную запись."
    },
    "advertising": {
      "title": "Реклама",
      "content": "Учитывая, что VIDA позволяет вам использовать Сервис, вы соглашаетесь с тем, что мы, наши аффилированные лица и сторонние партнеры можем размещать рекламу в Сервисе."
    },
    "creditsPurchases": {
      "title": "Кредиты и покупки",
      "content": "Вы можете приобрести доступ к Контенту Сервиса, используя свою кредитную карту или Кредиты. Вы можете приобрести Кредиты исключительно для использования в Сервисе. За исключением ограниченной, личной, отзывной, непередаваемой и не подлежащей сублицензированию лицензии на использование Кредитов в рамках Сервиса, вы не имеете никаких прав или титулов в отношении любых таких Кредитов, появляющихся или возникающих в Сервисе, или любых других атрибутов. связанные с использованием Сервиса или хранящиеся внутри Сервиса. Мы имеем абсолютное право управлять, регулировать, контролировать, изменять и/или прекращать доступность или использование Кредитов на Сервисе по нашему собственному усмотрению, и мы не несем ответственности перед вами или кем-либо за реализацию таких прав. Передача кредитов строго запрещена, за исключением случаев, когда это явно разрешено в Сервисе. За исключением случаев, прямо предусмотренных настоящими Условиями, вы не имеете права продавать какие-либо Кредиты за «реальные» деньги или иным образом обменивать такие предметы на какую-либо ценность. Любая попытка обменять Кредиты на реальную валюту, кроме следования процедуре, установленной VIDA, является нарушением настоящих Условий и может привести к пожизненному запрету на использование Сервиса и возможным судебным искам. Если иное не предусмотрено законом, Кредиты не подлежат возврату, и вы не имеете права на возмещение неиспользованных Кредитов. После того как вы приобрели доступ к Контенту или погасили Кредит для доступа к Контенту, вы не имеете права вернуть, обменять или получить возмещение за этот Контент. Несмотря на вышесказанное, мы оставляем за собой право возвращать деньги за покупки или кредиты по нашему собственному усмотрению. Если мы выдаем возмещение за покупку или кредит, мы не обязаны возвращать такой же или аналогичный возврат в будущем. Покупки в кредит могут осуществляться с помощью кредитных карт, а при наличии – с помощью дебетовых карт, и будут обрабатываться через сторонний платежный процессор. Покупки оплачиваются заранее. Мы можем предложить вам различные пакеты на выбор. Мы оставляем за собой право изменять цены Кредита в любое время по нашему собственному усмотрению и без какой-либо ответственности перед вами. Любые Кредиты не будут доступны в вашей учетной записи в случае, если ваша учетная запись будет удалена вами или прекращена иным образом в соответствии с настоящими Условиями, или если мы прекратим предоставление Услуги. Вы соглашаетесь оплатить все сборы и применимые налоги, понесенные вами или кем-либо, использующим зарегистрированную на вас учетную запись VIDA. VIDA может в любое время пересмотреть цены на товары и услуги, предлагаемые через Сервис. Имена, указанные в выписке, связанной с вашим способом оплаты (например, кредитная карта, банковский счет и т. д.) для любых применимых сборов, могут включать VIDA. .one, SXWEB или другие организации, выставляющие счета, в зависимости от вашего местоположения. VIDA или соответствующая организация, выставляющая счета, могут включать в вашу выписку другую информацию, как того требуют соглашения с банками, другими третьими лицами или применимые законы и правила. Если вы используете банковский счет для совершения покупки через Сервис, с этого счета будет снята дебетовая сумма. Вы соглашаетесь с тем, что не будете использовать IP-прокси или другие подобные методы для сокрытия места, где вы находитесь, в обход географического местоположения. ограничения на Контент и получение доступа к Сервису, если в противном случае он был бы вам недоступен, или совершать Покупки по цене (включая применение налога с продаж, акцизов, налога на добавленную стоимость или НДС), не применимой к вашему местоположению, или для каких-либо других целей. Если вы это сделаете, мы оставляем за собой право прекратить ваш доступ к Сервису. Если вы не входите в свою учетную запись более двенадцати (12) месяцев, мы оставляем за собой право по нашему собственному усмотрению прекратить ваше право на использование Сервиса. Услуга. В таком случае вы настоящим прямо принимаете, соглашаетесь и подтверждаете, что вы потеряете все неиспользованные Кредиты, которые вы не сможете впоследствии вернуть."
    },
    "cardPaymentProcessing": {
      "title": "Обработка карточных платежей",
      "content": "VIDA отвечает за обработку платежей по картам. Платежные системы. Все финансовые транзакции, совершаемые в связи с Сервисом, будут обрабатываться сторонним платежным процессором. Ни при каких обстоятельствах VIDA не несет ответственности за действия или бездействие какой-либо сторонней платежной системы. Если вы считаете, что произошла ошибка при выставлении счетов, вы можете обратиться за поддержкой на sxweb.com или отправив нам электронное письмо на адрес электронной почты поддержки по выставлению счетов, указанный в разделе «Контакты» ниже."
    },
    "refundPolicy": {
      "title": "Политика возврата",
      "content": "ВСЕ ПРОДАЖИ ЯВЛЯЮТСЯ ОКОНЧАТЕЛЬНЫМИ И НЕ ВОЗВРАТНЫМИ. Мы оставляем за собой право (но не обязательство) вернуть приобретенную сумму в случае возникновения технических проблем с Сервисом или если у вас был доказуемо неудовлетворительный опыт; это должно быть определено нами по нашему собственному усмотрению. Если мы получим возвратный платеж или спор по платежу от компании-эмитента кредитной карты или банка, мы оставляем за собой право без предварительного уведомления и по нашему собственному усмотрению прекратить действие вашей лицензии на использование Сервиса, и заблокировать или предотвратить ваш будущий доступ к Сервису и его использование, как это предусмотрено настоящими Условиями."
    },
    "becomingCreator": {
      "title": "Стать творцом",
      "content": "Если вы хотите стать Создателем и продавать доступ к Контенту через Сервис, вы должны сначала предоставить нам правдивую и правильную личную информацию. Если предоставленная вами информация не соответствует действительности и правильности, вам грозит немедленное прекращение действия вашей учетной записи и на вас могут быть наложены юридические санкции. Определенные изменения в вашей личной информации, такой как страна проживания или дата рождения, могут быть внесены только нашими сотрудниками. Поэтому, если ваша информация окажется неверной или ее необходимо изменить, вам, возможно, придется связаться с нашими сотрудниками, чтобы это сделать. Мы можем по нашему собственному усмотрению отозвать ваше право продавать доступ к Контенту через Сервис по любой причине. Вы можете быть вас попросят предоставить действующий адрес электронной почты в целях проверки, и вы соглашаетесь, что мы можем отправлять вам электронные письма как транзакционного характера, так и в коммерческих и рекламных целях. У вас будет возможность отказаться от коммерческих и рекламных писем, как более подробно описано в Политике конфиденциальности. Вы выберете свое собственное отображаемое имя, которое должно быть уникальным для вас, не оскорбительным для других и не нарушать чужие авторские права или товарные знаки. . Вы также выберете свой пароль, который сможете изменить позже. Вам будет предложено подтвердить свою личность и возраст через стороннего партнера по проверке личности. Для этого вам необходимо предоставить нам следующие документы: Удостоверение личности с фотографией. , что означает выданное государством удостоверение личности, содержащее дату вашего рождения, дату истечения срока действия, вашу фотографию и ваше полное официальное имя. Это могут быть, например, ваши водительские права (в странах, где национальное удостоверение личности не является обязательным), заграничный паспорт, карта гражданства, удостоверение личности штата, национальный паспорт или национальное удостоверение личности. Ваша фотография с вышеупомянутой фотографией в руках. ID. Вы признаете, что несете единоличную ответственность за действия, происходящие в вашей учетной записи, и вы должны немедленно уведомить нас, если считаете, что имело место малейшее нарушение безопасности или несанкционированное использование вашей учетной записи. Вы несете ответственность за любые понесенные убытки. нами из-за несанкционированного использования вашей учетной записи. Мы не несем ответственности за ваши убытки, вызванные несанкционированным использованием вашей учетной записи, и вы отказываетесь от любых таких претензий и соглашаетесь защищать нас и освобождать нас от любых таких претензий, предъявленных нам третьими лицами."
    },
    "commission": {
      "title": "Комиссия создателей",
      "content": "Платежи будут производиться только на то же имя получателя, которое было указано в процессе регистрации KYC. Если вам необходимо изменить это имя (например, вы изменили свое имя, имя, присвоенное вашему удостоверению личности, отличается от имени получателя вашего банка в вашей стране, или вы хотите, чтобы платеж был произведен на юридическое лицо), пожалуйста, свяжитесь с support@VIDA. Вам необходимо будет предоставить подтверждение причины требуемого изменения. Нам может потребоваться от вас дополнительная информация в рамках процесса комплексной проверки, и мы оставляем за собой абсолютное право отклонить ваш запрос. Если вы запрашиваете платеж юридическому лицу, информация, предоставленная во время проверки KYC, должна принадлежать UBO (конечному бенефициарному владельцу) этого лица в соответствии с ЕС 2015/849 с поправками, независимо от того, подпадает ли это лицо под действие законодательства ЕС. Платежи не будут производиться третьим лицам ни при каких обстоятельствах, включая, помимо прочего, супругов, членов семьи, службы условного депонирования, деловых партнеров, назначенных судом опекунов или получателей любого рода. Мы будем вычитать и удерживать из любых сумм, подлежащих выплате вам в соответствии с настоящими Условиями такие суммы, которые нам предписано вычитать и удерживать или которые мы обязаны вычитать и удерживать в отношении такого платежа в соответствии с положениями любого применимого законодательства (включая налоги с продаж, акцизные сборы, налог на добавленную стоимость или НДС), и перечислять такие суммы. сумму вычета и удержания соответствующему государственному органу. Мы предоставим вам отчет о транзакциях по вашему счету, включая подробную информацию о ваших доходах и выплатах, к которой вы можете получить доступ в Сервисе. Вы можете запросить выплату вашего чистого дохода в любое время, при условии, что он превышает минимальную выплату в 200 долларов США. За это с вас может взиматься комиссия за банковский перевод, в зависимости от метода(ов) выплаты, доступного в стране, в которой вы находитесь. Запросы на выплату ниже этой суммы не допускаются, за исключением запроса о прекращении ваших отношений с нами как с Создателем. Все доходы подлежат удержанию в течение 7 дней для учета потенциальных споров со стороны покупателя(ов). Доходы в период удержания появятся на вашем счету, как только соответствующая транзакция будет завершена, но не будут доступны для выплаты до окончания периода удержания. Несмотря на то, что мы начнем выплату вам сразу после вашего запроса в соответствии с этим пунктом, мы не можем гарантировать, что вы получите соответствующие средства к какой-либо конкретной дате. Если вы предоставите нам неверные платежные реквизиты, любые комиссии за возврат средств, возникшие в результате таких неправильных платежных реквизитов, будут зачтены в счет любых сумм, подлежащих выплате вам в противном случае. В случае нарушения какой-либо части настоящих Условий вы нарушаете любое право третьих лиц, в том числе без ограничения каких-либо авторских прав, интеллектуальной собственности или прав на неприкосновенность частной жизни, или если третья сторона утверждает, что весь или какая-либо часть вашего Контента причинила ему ущерб, мы можем по нашему собственному усмотрению приостановить выплаты вам на неопределенный срок. Мы напоминаем вам, что это ваша обязанность и обязательство выполнять все налоговые обязательства в отношении вашей деятельности для нас, например, обязательства по регистрации, декларированию и оплате, связанные с подоходным налогом, налогом с продаж и НДС. Если мы помогаем вам с этими обязательствами, это не освобождает вас от ваших обязательств. Вы обязаны своевременно сообщать нам об изменениях в ваших личных данных, таких как изменение адреса или новый адрес электронной почты. Если у вас есть учетная запись Создателя с положительным балансом и отсутствием транзакций в течение последовательного периода в 12 месяцев, мы попытаться связаться с вами и попросить вас снять остаток с вашего счета. Если мы не сможем связаться с вами, мы будем взимать с вас комиссию за неактивность в размере 8,33% от такого баланса в месяц с первой годовщины даты последней активности по счету до даты, которая наступит раньше (1) даты следующей активности по счету или (2) дата, когда ваш баланс достигнет нуля, т. е. после еще 12 месяцев бездействия. Если мы взимаем с вашей учетной записи плату за бездействие, но вы хотите повторно активировать ее, обратитесь в службу поддержки по адресу support@VIDA."
    },
    "thirdParty": {
      "title": "Сторонние сервисы и веб-сайты",
      "content": "Сервис может содержать рекламу и рекламные акции, предлагаемые третьими лицами, а также ссылки на другие веб-сайты или ресурсы. VIDA не несет ответственности за доступность (или отсутствие доступности) таких внешних веб-сайтов или ресурсов. Если вы решите взаимодействовать с третьими лицами, доступными через наш Сервис, их отношения с вами будут регулироваться условиями таких сторон. VIDA не несет ответственности за условия или действия таких третьих лиц. Идеи и отзывы Если мы прямо не договорились об ином в письменной форме, если вы предоставите нам какие-либо идеи, предложения, предложения или материалы («Входные данные»), независимо от того, связаны ли они с услуг или иным образом, вы настоящим признаете и соглашаетесь с тем, что (а) предоставление вами любого Ввода является безвозмездным, нежелательным и без ограничений и не налагает на VIDA каких-либо фидуциарных или иных обязательств; (б) любые Введенные данные не являются конфиденциальными, и VIDA не несет обязательств по конфиденциальности в отношении таких Введенных данных; и (c) в пределах, разрешенных применимым законодательством, любые Входящие данные станут нашей единоличной собственностью. Не ограничивая вышесказанное, вы настоящим предоставляете нам глобальную, безвозмездную, полностью оплаченную, эксклюзивную, бессрочную, безотзывную, передаваемую и полностью сублицензируемую (через несколько уровней) лицензию без дополнительного вознаграждения для вас или любой третьей стороны. , чтобы: (i) воспроизводить, распространять, выполнять и демонстрировать (публично или иным образом), адаптировать, изменять и иным образом использовать и эксплуатировать такие Входящие данные в любом формате или на носителе, известных в настоящее время или разработанных в дальнейшем, и вы настоящим заявляете и гарантируете, что вы все необходимые права для предоставления вышеуказанной лицензии. Мы можем использовать Входящие данные для любых целей без компенсации вам или любому другому лицу. Вы несете и продолжаете нести ответственность за содержание любых Введенных данных."
    },
    "termination": {
      "title": "Прекращение действия",
      "content": "Настоящие Условия действуют до прекращения их действия. VIDA по своему усмотрению может приостановить или прекратить ваш доступ к Сервису или его использование в любое время и по любой причине, в том числе если VIDA считает, что вы нарушили или действовали не в соответствии с буквой или духом настоящих Правил. Условия. В случае такого прекращения ваше право на использование Сервиса немедленно прекращается. Вы соглашаетесь с тем, что любое прекращение вашего доступа к Сервису или его использования может быть произведено без предварительного уведомления и что VIDA может немедленно деактивировать или удалить ваш пароль и имя пользователя, а также всю соответствующую информацию и файлы, связанные с ним, и/или запретить любой дальнейший доступ к такой информации или файлам. Для учетных записей создателей в целях соблюдения P2BR, если причиной прекращения не является какая-либо из причин, изложенных в статье 4 (4) P2BR, мы предоставим вам как минимум 30 уведомление о причинах прекращения действия за несколько дней на «постоянном носителе» (как определено в P2BR). Вы соглашаетесь с тем, что VIDA не несет ответственности перед вами или любой третьей стороной за любое прекращение вашего доступа к Сервису. или к любой такой информации или файлам, и мы не обязаны предоставлять вам такую ​​информацию или файлы после такого прекращения действия. Мы оставляем за собой право использовать любые личные, технологические, юридические или другие средства, доступные для обеспечения соблюдения Условий, в любое время без ответственности и без обязательства предоставлять вам предварительное уведомление, включая, помимо прочего, предотвращение доступа Услуги. Если ваша учетная запись закрыта вами или VIDA по какой-либо причине, настоящие Условия продолжают действовать и остаются в силе между вами и VIDA, и вы не будете иметь право на возмещение средств за совершенные покупки. Ваша информация будет храниться и удаляться в соответствии с нашей Политикой конфиденциальности. НИКАКИЕ ЗАВЕРЕНИЯ ИЛИ ГАРАНТИИ НА ОБСЛУЖИВАНИЕ, ВКЛЮЧАЯ ВСЕ ИЗОБРАЖЕНИЯ, АУДИОФАЙЛЫ И ДРУГОЙ СОДЕРЖИМЫЙ, А ТАКЖЕ ЛЮБУЮ ДРУГУЮ ИНФОРМАЦИЮ, СОБСТВЕННОСТЬ И ПРАВА, ПРЕДОСТАВЛЕННЫЕ ИЛИ ПРЕДОСТАВЛЕННЫЕ ВАМ VIDA, НЕ ПРЕДОСТАВЛЯЮТСЯ. ДЛЯ ВАС НА УСЛОВИЯХ «КАК ЕСТЬ». VIDA И ЕЕ ПОСТАВЩИКИ НЕ ДАЮТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА В ОТНОШЕНИИ СЕРВИСА, ЯВНЫХ, ПОДРАЗУМЕВАЕМЫХ ИЛИ ЗАКОНОДАТЕЛЬНЫХ, И ВСЕХ ТАКИХ ЗАЯВЛЕНИЙ И ГАРАНТИЙ, ВКЛЮЧАЯ ГАРАНТИИ ТОВАРНОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ ИЛИ НЕ- НАРУШЕНИЕ ПРАВ ЯВНО ЯВЛЯЕТСЯ ОТКАЗАН. НЕ ОГРАНИЧИВАЯ ОБЩЕГО СВЕДЕНИЯ, VIDA НЕ ДАЕТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА, ОТНОСЯЩИХСЯ К ТОЧНОСТИ, ДОСТУПНОСТИ УСЛУГ, ПОЛНОТЕ, ИНФОРМАЦИОННОМУ СОДЕРЖАНИЮ, БЕЗОШИБОЧНОЙ РАБОТЕ, РЕЗУЛЬТАТАМ, ДОЛЖНЫМ ПОЛУЧИТЬСЯ ОТ ИСПОЛЬЗОВАНИЯ ИЛИ НЕНАРУШЕНИЯ ПРАВ. ДОСТУП И ИСПОЛЬЗОВАНИЕ СЕРВИСА МОГУТ БЫТЬ НЕДОСТУПНЫ В ПЕРИОДЫ ПИКОВОЙ НАГРУЗКИ, ОБНОВЛЕНИЙ СИСТЕМЫ, НЕИСПРАВНОСТЕЙ ИЛИ ПЛАНОВОГО ИЛИ ВНЕПЛАНОВОГО ОБСЛУЖИВАНИЯ ИЛИ ПО ДРУГИМ ПРИЧИНАМ. В НЕКОТОРЫХ ЮРИСДИКЦИЯХ НЕ РАЗРЕШАЕТСЯ ИСКЛЮЧЕНИЕ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ, ПОЭТОМУ ВЫШЕУКАЗАННОЕ ИСКЛЮЧЕНИЕ МОЖЕТ НЕ ПРИМЕНЯТЬСЯ К ВАМ."
    },
    "limitationLiability": {
      "title": "ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ",
      "content": "В МАКСИМАЛЬНОЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ, VIDA, ЕЕ ФИЛИАЛЫ, СОТРУДНИКИ, ЛИЦЕНЗИАРЫ ИЛИ ПОСТАВЩИКИ УСЛУГ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ КОСВЕННЫЕ, ПОКАЗАТЕЛЬНЫЕ, СЛУЧАЙНЫЕ, СПЕЦИАЛЬНЫЕ ИЛИ ШТРАФНЫЕ УБЫТКИ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, АЦИЯ, ПОТЕРЯ ПРИБЫЛЬ, ПОНЕСЕННАЯ ПРЯМО ИЛИ КОСВЕННО, ИЛИ ЛЮБАЯ ПОТЕРЯ ДАННЫХ, ИСПОЛЬЗОВАНИЯ, ГУДВОИ ИЛИ ДРУГИЕ НЕМАТЕРИАЛЬНЫЕ ПОТЕРИ, ЯВЛЯЮЩИЕСЯ В РЕЗУЛЬТАТЕ: (I) ВАШЕГО ДОСТУПА К УСЛУГЕ, ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ДОСТУПА ИЛИ ИСПОЛЬЗОВАНИЯ УСЛУГИ, (II) ПОВЕДЕНИЯ ИЛИ СОДЕРЖИМОЕ ДРУГИХ ПОЛЬЗОВАТЕЛЕЙ ИЛИ ТРЕТЬИХ ЛИЦ ВО ВРЕМЯ ИЛИ ПОСЛЕ ИСПОЛЬЗОВАНИЯ СЕРВИСА; ИЛИ (III) НЕСАНКЦИОНИРОВАННЫЙ ДОСТУП, ИСПОЛЬЗОВАНИЕ ИЛИ ИЗМЕНЕНИЕ ВАШЕГО СОДЕРЖИМОГО, ДАЖЕ ЕСЛИ VIDA БЫЛО ПРЕДУПРЕЖДЕНО О ВОЗМОЖНОСТИ ТАКОГО УБЫТКА. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ VIDA ПЕРЕД ВАМИ ЗА ВСЕ ПРЕТЕНЗИИ, ОТНОСЯЩИЕСЯ К СЕРВИСУ, НЕ ПРЕВЫШАЕТ СУММУ, УПЛАЧЕННУЮ ВАМИ VIDA ЗА УСЛУГУ, ПОКА У ВАС ЕСТЬ СЧЕТ. НЕКОТОРЫЕ ЮРИСДИКЦИИ НЕ РАЗРЕШАЮТ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ. ОПРЕДЕЛЕННЫХ УБЫТКОВ, ПОЭТОМУ НЕКОТОРЫЕ ИЛИ ВСЕ ИСКЛЮЧЕНИЯ И ОГРАНИЧЕНИЯ В ЭТОМ РАЗДЕЛЕ МОГУТ НЕ ПРИМЕНЯТЬСЯ К ВАМ. Хотя мы стараемся поддерживать целостность и безопасность Сервиса и серверов, с которых работает Сервис, мы не гарантируем, что Сервис будет или останется безопасным, полным или правильным, или доступ к Сервису будет непрерывным. Сервис может содержать неточности, ошибки и материалы, которые нарушают или противоречат настоящим Условиям. Кроме того, третьи лица могут вносить несанкционированные изменения в Сервис. Если вам станет известно о каком-либо несанкционированном изменении Сервиса третьей стороной, свяжитесь с нами по адресу support@VIDA, указав описание спорного материала(ов), а также URL-адрес или место в Сервисе, где такие материалы появляются."
    },
    "indemnification": {
      "title": "Возмещение ущерба",
      "content": "Вы соглашаетесь, в той степени, в которой это разрешено действующим законодательством, возмещать убытки, защищать и ограждать VIDA, наши филиалы, а также их и наших соответствующих должностных лиц, директоров, агентов и сотрудников от любых жалоб, требований, претензий, ущерб, убытки, затраты, обязательства и расходы, включая гонорары адвокатов, возникшие в результате или каким-либо образом связанные с вашим доступом к Сервису, вашим Контентом или его использованием или нарушением вами настоящих Условий."
    },
    "copyright": {
      "title": "Претензии о нарушении авторских прав.",
      "content": "Закон об авторском праве в цифровую эпоху 1998 года («DMCA») предоставляет возможность обратиться к владельцам авторских прав, которые считают, что материалы, появившиеся в Интернете, нарушают их права в соответствии с законодательством США об авторском праве. Вы можете ознакомиться с нашей политикой DMCA здесь."
    },
    "intellectualProperty": {
      "title": "Интеллектуальная собственность",
      "content": "Информация и материалы, доступные через Сервис, являются и остаются собственностью VIDA, ее лицензиаров и поставщиков и защищены авторскими правами, товарными знаками, патентами и/или другими правами собственности и законами. При условии соблюдения вами настоящих Условий и исключительно до тех пор, пока VIDA разрешает вам доступ и использование Сервиса, вы можете просматривать одну (1) копию любого контента Сервиса, к которому мы предоставляем вам доступ по настоящему Соглашению, на любой отдельный компьютер или мобильное устройство исключительно для вашего личного некоммерческого использования при условии сохранения всех уведомлений об авторских правах и других правах собственности. За исключением случаев, когда VIDA заранее явно разрешил это в письменной форме, вы соглашаетесь не воспроизводить, не изменять, не сдавать в аренду, не сдавать в аренду, не продавать, не распространять и не создавать производные работы, основанные (полностью или частично) на, полностью или частично Сервиса или любых материалов, доступных через Сервис. Торговые названия, товарные знаки и знаки обслуживания VIDA включают, помимо прочего, VIDA и любые связанные с ним логотипы. Все товарные знаки и знаки обслуживания на Сервисе, не принадлежащие VIDA, являются собственностью соответствующих владельцев. Торговые названия, товарные знаки и знаки обслуживания, принадлежащие VIDA, независимо от того, зарегистрированные или незарегистрированные, не могут использоваться в связи с какими-либо продуктами или услугами, которые не являются нашими, любым способом, который может вызвать путаницу. Ничто, содержащееся в Сервисе, не должно быть истолковано как предоставление, косвенно, лишено права возражения или иным образом, какой-либо лицензии или права на использование любых торговых наименований, товарных знаков или знаков обслуживания VIDA без нашего явного предварительного письменного согласия. Ссылка в Сервисе на любые продукты, услуги, процессы или другую информацию по торговому наименованию, товарному знаку, производителю, поставщику или иным образом не представляет собой и не подразумевает их одобрение, спонсорство или рекомендацию со стороны нас или любого другого аффилированного лица."
    },
    "informationSecurity": {
      "title": "Информационная безопасность",
      "content": "VIDA использует разумные и соответствующие организационные, технические, административные и физические меры для защиты целостности и безопасности вашей информации. Эти меры могут различаться в зависимости от конфиденциальности вашей информации. Мы ограничиваем доступ к вашим личным данным только тем сотрудникам, агентам, подрядчикам и другим третьим лицам, у которых есть деловая необходимость в доступе к ним, и они будут обрабатывать ваши личные данные только по нашим инструкциям и обязаны соблюдать конфиденциальность."
    },
    "governingLaw": {
      "title": "Применимое право: Споры",
      "content": "Настоящие Условия толкуются в соответствии с законодательством Кипра и регулируются им, без ссылки на правила, касающиеся коллизионного права, которые могут привести к применению законов любой другой юрисдикции к правам и обязанностям сторон. Все споры, возникающие из настоящих Условий или в связи с ними, будут разрешаться путем обязательного арбитража, проводимого одним арбитром в Амстердаме, Нидерланды, на английском языке под управлением Международного центра по разрешению споров в соответствии с его Правилами международного арбитража. Любое решение, вынесенное в результате такого арбитража, является обязательным и подлежит исполнению в судах применимой юрисдикции. Несмотря на вышесказанное, вы соглашаетесь с тем, что VIDA может добиваться судебного запрета (или эквивалентного вида срочной юридической помощи) в судах любой юрисдикции."
    },
    "contact": {
      "title": "Контакт",
      "content": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу support@VIDA. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес billing@VIDA."
    },
    "miscellaneous": {
      "title": "Разнообразный",
      "content": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
    },
    "language": {
      "title": "Язык",
      "content": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2023 VIDA, если не указано иное. Все права защищены."
    },
    "final": "Последнее изменение: июль 2023 г.",
    "VIDA": "© 2023 VIDA One Если не указано иное. Все права защищены."
  }
}
