{
  "tos": {
    "info": {
      "title": "ข้อกำหนดการใช้งาน",
      "content1": "โปรดอ่านข้อกำหนดในการให้บริการเหล่านี้อย่างละเอียด นี่เป็นสัญญาที่มีผลผูกพัน มันเกี่ยวข้องกับบริการเหล่านี้ ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน คุณยอมรับว่าการลงทะเบียน ดาวน์โหลด เข้าถึงหรือใช้บริการ ถือเป็นข้อตกลงที่มีผลผูกพันทางกฎหมายกับ VIDA เกี่ยวกับการใช้บริการของคุณ",
      "content2": "เมื่อใช้บริการ คุณจะปฏิบัติตามนโยบายความเป็นส่วนตัวของ VIDA นโยบายคุกกี้ของ VIDA และนโยบายอื่น ๆ ที่โพสต์บนหรือให้บริการแก่คุณในบริการ หรือใช้กับบริการและคุณสมบัติเฉพาะที่เปิดเผยแก่คุณ แนวทางหรือกฎเกณฑ์ ที่เกี่ยวข้องกับบริการดังกล่าว ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน",
      "content3": "ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน คุณยอมรับว่าการลงทะเบียน ดาวน์โหลด เข้าถึงหรือใช้บริการ คุณและ VIDA จัดทำข้อตกลงที่มีผลผูกพันทางกฎหมายเกี่ยวกับการใช้บริการของคุณ คุณรับทราบว่าคุณได้อ่าน ทำความเข้าใจ และตกลงที่จะผูกพันตามข้อกำหนดเหล่านี้ หากคุณไม่ยอมรับข้อกำหนดเหล่านี้ โปรดอย่าเข้าถึงหรือใช้บริการใดๆ"
    },
    "definitions": {
      "title": "คำจำกัดความ",
      "table": {
        "title": {
          "a": "ภาคเรียน",
          "b": "เงื่อนไข\"",
          "c": "VIDA”, “เรา” หรือ “พวกเรา”",
          "d": "บริการ\"",
          "e": "“ลูกค้า”",
          "f": "“ผู้ใช้”",
          "g": "“ผู้สร้าง”",
          "h": "\"เนื้อหา\"",
          "i": "“เครดิต”"
        },
        "content": {
          "a": "คำนิยาม",
          "b": "ข้อกำหนดในการให้บริการเหล่านี้ตามที่ระบุไว้ในเอกสารนี้”",
          "c": "VIDA (หรือ VIDA ที่เกี่ยวข้องกับการเรียกเก็บเงิน) ซื้อขายภายใต้ชื่อ VIDA",
          "d": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่น ๆ ที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับข้อกำหนดเหล่านี้",
          "e": "ผู้ใช้ทุกรายที่ซื้อ ปลดล็อก หรือเข้าถึงเนื้อหาที่ผู้สร้างเผยแพร่ผ่านบริการ",
          "f": "ผู้เยี่ยมชม ผู้ใช้ และบุคคลอื่น ๆ ทั้งหมดที่เข้าถึงหรือใช้บริการ",
          "g": "ผู้ใช้ทุกรายที่ขายหรือจัดหาเนื้อหาผ่านบริการให้กับลูกค้า",
          "h": "วิดีโอ รูปภาพ ข้อความ ข้อความ เสียง แอปพลิเคชัน รหัส หรือข้อมูลหรือวัสดุอื่น ๆ ที่ผู้ใช้สามารถสร้าง โพสต์ ส่ง ดำเนินการ จัดเก็บ หรือจัดให้มีในหรือผ่านทางบริการ",
          "i": "สกุลเงินเสมือนที่ใช้ในการซื้อ ปลดล็อค หรือเข้าถึงเนื้อหา"
        }
      }
    },
    "aboutService": {
      "title": "เกี่ยวกับบริการ",
      "content": "VIDA นำเสนอแพลตฟอร์มบริการดิจิทัลที่ช่วยให้ผู้สร้างสามารถสร้างรายได้จากเนื้อหาของตนกับลูกค้าของตนได้ ในการเข้าถึงบริการ คุณรับทราบว่าคุณเข้าใจว่าบริการนี้มีวัตถุประสงค์เพื่อความบันเทิงเท่านั้น เราขอสงวนสิทธิ์เมื่อใดก็ได้และเป็นครั้งคราว ชั่วคราวหรือถาวร ทั้งหมดหรือบางส่วน ในการ: แก้ไขหรือยุติบริการด้วย หรือโดยไม่ต้องแจ้งให้ทราบล่วงหน้า เรียกเก็บค่าธรรมเนียมที่เกี่ยวข้องกับการใช้บริการ แก้ไขและ/หรือยกเว้นค่าธรรมเนียมใด ๆ ที่เรียกเก็บจากบริการ และ/หรือเสนอโอกาสให้กับผู้ใช้บริการบางส่วนหรือทั้งหมด คุณยอมรับว่าเราจะไม่รับผิดต่อคุณหรือต่อบุคคลที่สามสำหรับการปรับเปลี่ยน การระงับ หรือการยุติบริการทั้งหมดหรือบางส่วน หรือเนื้อหา คุณลักษณะ หรือผลิตภัณฑ์ใด ๆ ที่นำเสนอผ่านบริการ การใช้บริการของคุณต่อไปหลังจากการเปลี่ยนแปลงดังกล่าวถือว่าคุณยอมรับการเปลี่ยนแปลง"
    },
    "jurisdictional": {
      "title": "ประเด็นเขตอำนาจศาล",
      "content": "บริการนี้ควบคุมและดำเนินการโดย VIDA จากประเทศที่จัดตั้งขึ้น และไม่ได้มีวัตถุประสงค์เพื่อให้ VIDA อยู่ภายใต้กฎหมายหรือเขตอำนาจศาลของรัฐ จังหวัด ประเทศ หรือดินแดนอื่นใด แม้ว่า VIDA จะพยายามให้แน่ใจว่าบริการนี้ปฏิบัติตามกฎหมายบางประการของเขตอำนาจศาลอื่น ๆ ในความพยายามที่จะปฏิบัติตามแนวทางปฏิบัติที่ดีที่สุดของอุตสาหกรรม (เช่น Digital Millennium Copyright Act ของสหรัฐอเมริกา และ 18 U.S.C. §2257) ความพยายามดังกล่าวจะต้องไม่ ถือว่ากำหนดให้ VIDA อยู่ภายใต้กฎหมายของเขตอำนาจศาลเหล่านั้น VIDA ไม่รับรองหรือรับประกันว่าบริการหรือส่วนหนึ่งส่วนใดของบริการมีความเหมาะสมหรือพร้อมใช้งานในเขตอำนาจศาลใด ๆ ในการเลือกเข้าถึงบริการ คุณดำเนินการด้วยความคิดริเริ่มของคุณเองและยอมรับความเสี่ยงของคุณเอง และคุณมีหน้าที่รับผิดชอบในการปฏิบัติตามกฎหมาย กฎเกณฑ์ และข้อบังคับในท้องถิ่นทั้งหมด เราอาจจำกัดความพร้อมใช้งานของบริการทั้งหมดหรือบางส่วนเฉพาะบุคคล พื้นที่ทางภูมิศาสตร์ หรือเขตอำนาจศาลที่เราเลือก ในเวลาใดก็ได้และขึ้นอยู่กับดุลยพินิจของเราแต่เพียงผู้เดียว ผลิตภัณฑ์หรือบริการบางอย่างที่อธิบายไว้ในบริการอาจไม่สามารถใช้ได้ในทุกเขตอำนาจศาล"
    },
    "minors": {
      "title": "ผู้เยาว์",
      "content": "คุณต้องมีอายุอย่างน้อย 18 ปีหรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลที่คุณอาศัยอยู่ แล้วแต่ว่าอายุใดจะมากกว่า จึงจะได้รับอนุญาตให้ใช้บริการของเรา เรามีความอดทนต่อผู้เยาว์ที่ใช้บริการนี้อย่างเด็ดขาด ยิ่งไปกว่านั้น เราไม่ยอมรับเนื้อหาใดๆ ที่อ้างอิงถึงผู้เยาว์ไม่ว่าจะด้วยเหตุผลใดก็ตาม รวมถึงการแสร้งทำเป็นผู้เยาว์ในฐานะผู้ใหญ่หรือเนื้อหาที่มีการจำลองผู้เยาว์ หากคุณเชื่อว่ามีผู้เยาว์ใช้บริการ เราจะร้องขอและสนับสนุนให้ผู้ใช้รายงานพวกเขา เราขอสงวนสิทธิ์ในการรายงานผู้เยาว์ที่ต้องสงสัยแต่ละรายต่อหน่วยงานบังคับใช้กฎหมายที่เรารู้สึกว่าเหมาะสม โดยการเยี่ยมชม ดาวน์โหลด หรือใช้บริการ คุณรับรองว่า: (ก) คุณมีอายุอย่างน้อย 18 ปี หรืออายุที่บรรลุนิติภาวะในเขตอำนาจศาลที่คุณอาศัยอยู่ (หากอายุมากกว่า 18 ปี) และ (B) เขตอำนาจศาลที่คุณกำลังเข้าถึงบริการไม่ห้ามการรับ ดาวน์โหลด ดู หรือเผยแพร่เนื้อหาทางเพศที่โจ่งแจ้งหรือเนื้อหาสำหรับผู้ใหญ่ การป้องกันการควบคุมโดยผู้ปกครอง (เช่น ฮาร์ดแวร์คอมพิวเตอร์ ซอฟต์แวร์ หรือบริการกรอง) มีวางจำหน่ายทั่วไปซึ่งอาจช่วยได้ คุณจำกัดการเข้าถึงเนื้อหาที่เป็นอันตรายต่อผู้เยาว์ คำแนะนำในการใช้การป้องกันดังกล่าวมีอยู่ในเว็บไซต์ของคณะกรรมาธิการการค้าแห่งสหรัฐอเมริกา (Federal Trade Commission) ที่นี่ โปรดทราบว่า VIDA ไม่รับรองผลิตภัณฑ์หรือบริการใด ๆ ที่ระบุไว้ในเว็บไซต์ดังกล่าว"
    },
    "privacyPolicy": {
      "title": "นโยบายความเป็นส่วนตัว",
      "content": "ความเป็นส่วนตัวของคุณเป็นสิ่งสำคัญสำหรับเรา โปรดดูนโยบายความเป็นส่วนตัวของเราสำหรับข้อมูลที่เกี่ยวข้องกับวิธีที่เรารวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของคุณ"
    },
    "userRegistration": {
      "title": "การลงทะเบียนผู้ใช้",
      "content": "คุณอาจต้องลงทะเบียนบัญชีเพื่อเข้าถึงคุณสมบัติบางอย่างของบริการ คุณตกลงที่จะเก็บรหัสผ่านของคุณไว้เป็นความลับ และจะต้องรับผิดชอบต่อการใช้งาน กิจกรรม และการซื้อทั้งหมดที่ดำเนินการในบริการผ่านบัญชีของคุณ เราขอสงวนสิทธิ์ในการลบ เรียกคืน หรือเปลี่ยนชื่อผู้ใช้ที่คุณเลือก หากเราพิจารณาตามดุลยพินิจของเราแต่เพียงผู้เดียวว่าชื่อผู้ใช้ดังกล่าวไม่เหมาะสม ลามกอนาจารหรือน่ารังเกียจ เว้นแต่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจาก VIDA คุณจะขายไม่ได้ เช่า ให้เช่า แบ่งปัน หรือให้การเข้าถึงบัญชีของคุณแก่บุคคลอื่น VIDA ขอสงวนสิทธิ์ตามกฎหมายและการเยียวยาที่มีอยู่ทั้งหมดเพื่อป้องกันการใช้บริการโดยไม่ได้รับอนุญาต รวมถึงแต่ไม่จำกัดเพียง อุปสรรคทางเทคโนโลยี การทำแผนที่ IP และในกรณีที่ร้ายแรง การติดต่อโดยตรงกับผู้ให้บริการอินเทอร์เน็ต (ISP) ของคุณเกี่ยวกับการใช้งานที่ไม่ได้รับอนุญาตดังกล่าว ในขอบเขตที่คุณสมัครใจสร้างโปรไฟล์ผู้ใช้เพื่อเข้าร่วมในบริการบางอย่างที่เรานำเสนอ โปรไฟล์ของคุณ (และเนื้อหาในนั้น) อาจค้นหาได้โดยผู้ใช้รายอื่นที่ลงทะเบียนผ่านบริการ ในทำนองเดียวกัน โปรไฟล์ของคุณ (และเนื้อหาในโปรไฟล์) อาจจะสามารถค้นหาได้โดยเครื่องมือค้นหาที่เปิดเผยต่อสาธารณะ"
    },
    "devicesServices": {
      "title": "การใช้อุปกรณ์และบริการ",
      "content": "การเข้าถึงบริการอาจต้องใช้คอมพิวเตอร์ส่วนบุคคลหรืออุปกรณ์เคลื่อนที่ของคุณ ตลอดจนการสื่อสารหรือใช้พื้นที่บนอุปกรณ์ดังกล่าว คุณต้องรับผิดชอบต่อการเชื่อมต่ออินเทอร์เน็ตหรือค่าธรรมเนียมมือถือและค่าใช้จ่ายที่เกิดขึ้นเมื่อเข้าถึงบริการ"
    },
    "modifications": {
      "title": "การปรับเปลี่ยน",
      "content": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดเหล่านี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของข้อกำหนด และในบางกรณี เราจะแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) เพื่อให้เป็นไปตามกฎระเบียบ (EU) 2019/1150 ('แพลตฟอร์มสำหรับกฎระเบียบทางธุรกิจ' หรือ 'P2BR') เราจะแจ้งล่วงหน้าไม่น้อยกว่า 15 วันเกี่ยวกับการเปลี่ยนแปลงข้อกำหนดเหล่านี้ใน 'สื่อที่คงทน' (ตามที่กำหนดไว้ ใน P2BR) นอกเหนือจากการเปลี่ยนแปลงที่กำหนดไว้ในมาตรา 3 (4) ของ P2BR การเปลี่ยนแปลงข้อกำหนดเหล่านี้จะมีผล ณ เวลาที่เผยแพร่ การใช้บริการของคุณต่อไปหลังจากวันที่ข้อกำหนดที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับข้อกำหนด ใบอนุญาตในการใช้บริการภายใต้ข้อกำหนดเหล่านี้ VIDA ให้สิทธิ์ส่วนบุคคลทั่วโลก ปราศจากค่าลิขสิทธิ์ ไม่สามารถมอบหมายได้ และไม่มีการผูกขาด ใบอนุญาตที่เพิกถอนได้และไม่สามารถอนุญาตช่วงเพื่อเข้าถึงและใช้บริการ ใบอนุญาตนี้มีวัตถุประสงค์เพียงเพื่อให้คุณใช้และเพลิดเพลินกับสิทธิประโยชน์ของบริการตามที่ VIDA กำหนดไว้และได้รับอนุญาตตามข้อกำหนดเหล่านี้"
    },
    "content": {
      "title": "เนื้อหา",
      "content": "ภายใต้สิ่งที่ได้รับอนุญาตภายใต้กฎหมายที่บังคับใช้ (รวมถึงแต่ไม่จำกัดเพียงกฎหมายลิขสิทธิ์) คุณมีอิสระในการเลือกประเภทของเนื้อหาที่คุณผลิตและโพสต์หรือเผยแพร่ คุณจะต้องรับผิดชอบต่อเนื้อหาของคุณเองและผลที่ตามมาของการโพสต์หรือเผยแพร่เนื้อหาดังกล่าวแต่เพียงผู้เดียว ในส่วนที่เกี่ยวข้องกับเนื้อหา คุณยืนยัน รับรอง และ/หรือรับประกันว่า: (i) คุณเป็นเจ้าของหรือมีใบอนุญาต สิทธิ์ ความยินยอม และการอนุญาตที่จำเป็นในการใช้และอนุญาตให้เราใช้สิทธิบัตร เครื่องหมายการค้า ความลับทางการค้า ลิขสิทธิ์ สิทธิ์ในความเป็นส่วนตัว สิทธิ์ในการเผยแพร่ หรือสิทธิ์ในเชิงพาณิชย์หรือกรรมสิทธิ์ส่วนบุคคลอื่น ๆ ในและต่อเนื้อหาใด ๆ และทั้งหมดของคุณเพื่อให้สามารถรวมและใช้เนื้อหาในลักษณะที่พิจารณาโดยบริการและข้อกำหนดเหล่านี้ และ (ii) คุณได้รับความยินยอมเป็นลายลักษณ์อักษร การปล่อยและ/หรือการอนุญาตของบุคคลที่สามารถระบุตัวตนได้ทุกคนในเนื้อหาของคุณเพื่อใช้ชื่อหรือความคล้ายคลึงของแต่ละบุคคลเพื่อใช้ในเนื้อหาของคุณในลักษณะที่พิจารณาโดยบริการและข้อกำหนดเหล่านี้ เราจะไม่รับผิดชอบต่อเนื้อหาใด ๆ ที่ละเมิด บรรทัดฐานหรือประเพณีของชุมชน เราคาดหวังและเรียกร้องให้คุณปฏิบัติตามกฎหมายของรัฐบาลกลาง รัฐ จังหวัด และท้องถิ่นทั้งหมดเมื่อใช้บริการและเมื่อส่งหรือโพสต์เนื้อหาไปยังบริการ หากคุณไม่แน่ใจว่าเนื้อหาจะละเมิดกฎหมายหรือไม่ คุณควรติดต่อผู้เชี่ยวชาญด้านกฎหมายก่อนที่จะโพสต์เนื้อหา เราไม่สามารถบังคับใช้กฎหมายของเขตอำนาจศาลทุกแห่งสำหรับเนื้อหาทั้งหมดที่โพสต์ในบริการ ด้วยเหตุนี้ เราไม่รับผิดชอบต่อเนื้อหาของบริการ คุณต้องประเมินและแบกรับความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการใช้เนื้อหาใดๆ รวมถึงการพึ่งพาความถูกต้อง ความครบถ้วน หรือประโยชน์ หรือความถูกต้องตามกฎหมายของเนื้อหาดังกล่าว ในเรื่องนี้คุณรับทราบว่าคุณไม่สามารถพึ่งพาเนื้อหาใด ๆ ที่เราสร้างขึ้นหรือเนื้อหาที่ส่งไปยังบริการ คุณต้องรับผิดชอบต่อเนื้อหาทั้งหมดของคุณที่อัปโหลด โพสต์ ส่งอีเมล ส่งหรือเผยแพร่ผ่านบริการ หากเรามีเหตุผลให้สงสัยว่าเนื้อหาของคุณละเมิดสิทธิ์ของบุคคลที่สาม รวมถึงแต่ไม่จำกัดเพียงลิขสิทธิ์ เครื่องหมายการค้า หรือ สิทธิ์ในทรัพย์สิน เราสามารถขอให้คุณแสดงหลักฐานเป็นลายลักษณ์อักษรเกี่ยวกับการเป็นเจ้าของหรือสิทธิ์ในการใช้เนื้อหาที่เป็นปัญหา หากเราต้องการหลักฐานที่เป็นลายลักษณ์อักษรดังกล่าว คุณตกลงที่จะแจ้งให้เราทราบภายในห้าวันทำการนับจากวันที่เราร้องขอ การที่คุณไม่ให้หลักฐานเป็นลายลักษณ์อักษรที่จำเป็นแก่เราภายในกรอบเวลาดังกล่าวอาจนำไปสู่การยุติบัญชีของคุณทันที เราเรียกร้องค่าชดเชยจากคุณสำหรับค่าใช้จ่ายและความเสียหายที่เกิดขึ้นที่เกี่ยวข้องกับเนื้อหาดังกล่าว และการระงับการชำระเงินที่รอดำเนินการทั้งหมดจากเราทันที ให้กับคุณ โปรดทราบว่าคุณไม่สามารถอนุญาตให้บุคคลอื่นใช้บัญชีของคุณได้ และคุณต้องแจ้งให้เราทราบทันทีถึงการละเมิดความปลอดภัยใดๆ ที่ชัดเจน เช่น การสูญหายหรือการขโมยรหัสผ่านของคุณ ในขณะที่เราจะใช้ความพยายามที่เราเชื่อว่าสมเหตุสมผล ปกป้องเนื้อหา และเพื่อให้เนื้อหาพร้อมใช้งานในกรณีที่สูญหายหรือถูกลบ เราไม่รับผิดชอบหรือรับผิดต่อการลบหรือความล้มเหลวในการจัดเก็บหรือความปลอดภัยของเนื้อหาใด ๆ เราขอสงวนสิทธิ์ในการทำเครื่องหมายหรือถือเป็น 'ไม่ใช้งาน' และเก็บถาวรเนื้อหาตามที่เรากำหนด เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงแนวทางปฏิบัติและกฎการจัดเก็บของเราได้ตลอดเวลาตามดุลยพินิจของเราแต่เพียงผู้เดียวโดยไม่ต้องแจ้งให้คุณทราบ คุณเข้าใจและตกลงว่าเราอาจตรวจสอบ เซ็นเซอร์ หรือลบเนื้อหาใด ๆ และทั้งหมด ทั้งหมดหรือบางส่วนว่าใน การตัดสินของเราแต่เพียงผู้เดียวละเมิดข้อกำหนดเหล่านี้หรืออาจเป็นอันตรายต่อชื่อเสียงของบริการ อย่างไรก็ตาม เราไม่มีข้อผูกมัดในการแสดงหรือตรวจสอบเนื้อหา และไม่สามารถรับประกันการลบเนื้อหาที่ไม่เหมาะสมทันทีหลังจากที่โพสต์แล้ว ดังนั้น เราไม่มีความรับผิดต่อการกระทำหรือการไม่กระทำการใด ๆ ที่เกี่ยวข้องกับการส่งผ่าน การสื่อสาร หรือเนื้อหาที่จัดทำโดยผู้ใช้หรือบุคคลที่สาม เราไม่มีความรับผิดหรือรับผิดชอบต่อใครก็ตามสำหรับการปฏิบัติงานหรือไม่ปฏิบัติตามกิจกรรมที่อธิบายไว้ในส่วนนี้"
    },
    "license": {
      "title": "สิทธิ์การใช้งานเนื้อหา",
      "content": "เพื่อความชัดเจน คุณยังคงรักษาสิทธิ์ความเป็นเจ้าของใด ๆ ที่คุณอาจมีในเนื้อหา โดยอยู่ภายใต้ข้อกำหนดและเงื่อนไขของข้อตกลงนี้ สำหรับเนื้อหาทั้งหมดที่คุณเผยแพร่ผ่านหรือเกี่ยวข้องกับบริการ คุณอนุญาตให้เราดำเนินการทั่วโลก ปราศจากค่าลิขสิทธิ์ ชำระเงินเต็มจำนวน ไม่ผูกขาด ถาวร เพิกถอนไม่ได้ ถ่ายโอนได้ และให้อนุญาตช่วงได้อย่างเต็มที่ (ผ่านหลายรายการ) ระดับ) ใบอนุญาตโดยไม่ต้องคำนึงถึงคุณหรือบุคคลที่สามเพิ่มเติมในการทำซ้ำ แจกจ่าย ดำเนินการและแสดง (สาธารณะหรืออย่างอื่น) ดัดแปลง ดัดแปลง และใช้และใช้ประโยชน์จากเนื้อหาดังกล่าว ในรูปแบบหรือสื่อใด ๆ ที่เป็นที่รู้จักในปัจจุบันหรือพัฒนาต่อจากนี้ และเพื่อวัตถุประสงค์ใด ๆ ที่เกี่ยวข้องกับบริการ (รวมถึงวัตถุประสงค์ในการส่งเสริมการขาย)"
    },
    "userInteractions": {
      "title": "การโต้ตอบของผู้ใช้",
      "content": "VIDA จะไม่รับผิดชอบต่อการดำเนินการของผู้ใช้บริการใดๆ คุณตกลงที่จะใช้ความระมัดระวังในการโต้ตอบกับผู้ใช้รายอื่น คุณยอมรับว่าคุณจะไม่ให้ข้อมูลทางการเงินของคุณ (เช่น ข้อมูลบัตรเครดิตหรือบัญชีธนาคารของคุณ) หรือโอนเงินหรือส่งเงินให้กับผู้ใช้รายอื่น คุณต้องรับผิดชอบต่อการโต้ตอบของคุณกับผู้ใช้รายอื่นแต่เพียงผู้เดียว คุณเข้าใจว่า VIDA ไม่ได้ดำเนินการตรวจสอบประวัติความเป็นมาทางอาญากับผู้ใช้หรือสอบถามข้อมูลประวัติความเป็นมาของผู้ใช้ VIDA ไม่รับรองหรือรับประกันเกี่ยวกับการดำเนินการของผู้ใช้"
    },
    "prohibitedConduct": {
      "title": "การกระทำที่ต้องห้าม",
      "content": "คุณยอมรับว่าคุณจะใช้บริการเพื่อวัตถุประสงค์ที่ถูกต้องตามกฎหมายซึ่งได้รับอนุญาตอย่างชัดแจ้งและพิจารณาตามข้อกำหนดเหล่านี้เท่านั้น ห้ามใช้บริการนี้โดยเชื่อมโยงกับความพยายามทางการค้าใด ๆ ยกเว้นที่เราอนุมัติอย่างชัดแจ้งเป็นลายลักษณ์อักษร คุณตกลงว่าคุณจะดูบริการและเนื้อหาในบริการโดยไม่มีการเปลี่ยนแปลงและไม่มีการแก้ไข คุณรับทราบและเข้าใจว่าคุณไม่ได้รับอนุญาตให้แก้ไขบริการหรือกำจัดเนื้อหาใด ๆ ของบริการรวมถึงโฆษณา โดยการใช้บริการนี้ คุณตกลงอย่างชัดแจ้งที่จะยอมรับโฆษณาที่แสดงบนและผ่านบริการ และงดเว้นจากการใช้ซอฟต์แวร์บล็อกโฆษณาหรือปิดการใช้งานซอฟต์แวร์บล็อกโฆษณาก่อนที่จะเยี่ยมชมบริการ คุณตกลงว่าคุณจะไม่ใช้หรือพยายามใช้วิธีการ อุปกรณ์ ซอฟต์แวร์ใด ๆ หรือทำกิจวัตรประจำวันเพื่อทำร้ายผู้อื่นหรือแทรกแซงการทำงานของบริการหรือใช้และ/หรือตรวจสอบข้อมูลใด ๆ ในหรือที่เกี่ยวข้องกับบริการเพื่อวัตถุประสงค์ที่ไม่ได้รับอนุญาต การใช้บริการของคุณขึ้นอยู่กับการปฏิบัติตามกฎเกณฑ์การปฏิบัติที่กำหนดไว้ในส่วนนี้ การไม่ปฏิบัติตามกฎดังกล่าวอาจส่งผลให้มีการยกเลิกการเข้าถึงบริการของคุณตามหัวข้อ \"การยุติ\" ด้านล่าง โดยการใช้บริการ คุณตกลงที่จะไม่:ประพฤติตนในลักษณะที่ส่งผลเสียต่อความสามารถของผู้ใช้รายอื่นในการใช้หรือเพลิดเพลินกับบริการ รวมถึงแต่ไม่จำกัดเพียง โดยการมีส่วนร่วมในการกระทำที่เป็นการดูหมิ่น เป็นอันตราย คุกคาม ยั่วโทสะ ข่มขู่ รุกราน ความเป็นส่วนตัวของผู้อื่น การสะกดรอยตาม ข่มขู่ รุนแรง หรือส่งเสริมความรุนแรงต่อผู้คนหรือสัตว์ หรือทางเชื้อชาติ ชาติพันธุ์ หรือน่ารังเกียจหรือน่ารังเกียจ มีส่วนร่วมในการคุกคาม การค้าประเวณี การค้าประเวณีทางเพศ การชักชวน หรือพฤติกรรมที่ผิดกฎหมายหรือล่วงละเมิดอื่น ๆ ต่อผู้สร้างในรูปแบบใด ๆ พยายามรับหรือรับข้อมูลการติดต่อส่วนบุคคลจากผู้สร้างบนบริการ พยายามประสานงานการประชุมแบบตัวต่อตัวกับผู้สร้างบนบริการ โพสต์เนื้อหาใด ๆ ที่แสดงถึงภาพอนาจารของเด็ก การข่มขืน การดมกลิ่น การทรมาน การเสียชีวิต ความรุนแรง การเหยียดหยามสัตว์ การร่วมประเวณีระหว่างพี่น้อง การเหยียดหยามทางเชื้อชาติ หรือคำพูดแสดงความเกลียดชัง (ทั้งทางปากหรือทางลายลักษณ์อักษร) โพสต์เนื้อหาใดๆ ที่ผิดกฎหมาย ผิดกฎหมาย ลามกอนาจาร หมิ่นประมาท ใส่ร้าย ใส่ร้าย คุกคาม แสดงความเกลียดชัง เหยียดเชื้อชาติหรือชาติพันธุ์ หรือสนับสนุนการกระทำที่อาจ ถือเป็นความผิดทางอาญา ก่อให้เกิดความรับผิดทางแพ่ง ฝ่าฝืนกฎหมายใดๆ หรือไม่เหมาะสม โพสต์เนื้อหาใดๆ ที่แสดงภาพบุคคลใดๆ ที่อายุต่ำกว่า 18 ปี (หรือแก่กว่านั้นตามที่กำหนดโดยเขตอำนาจศาลใดๆ ที่อายุบรรลุนิติภาวะมากกว่า 18 ปี) ); โพสต์เนื้อหาจำลองใด ๆ ที่อาจละเมิดข้อกำหนดใด ๆ เหล่านี้ หากเนื้อหาดังกล่าวไม่ได้จำลองขึ้น โพสต์เนื้อหาใด ๆ ที่มีการบิดเบือนความจริงหรือความเท็จที่อาจทำลายชื่อเสียงของบริการหรือของบุคคลที่สามใด ๆ ; ละเมิดกฎหมายหรือกฎระเบียบใด ๆ (รวมถึง โดยไม่มีข้อจำกัด กฎหมายใด ๆ ที่เกี่ยวข้องกับการละเมิด สัญญา ลิขสิทธิ์ สิทธิบัตร เครื่องหมายการค้า ความลับทางการค้า การหมิ่นประมาท อนาจาร ภาพลามกอนาจาร สิทธิในการประชาสัมพันธ์ หรือสิทธิอื่น ๆ) หรือสนับสนุน ชักชวน หรือสั่งให้บุคคลที่สามทำเช่นนั้น; โพสต์เนื้อหาใด ๆ ที่มีหรือส่งเสริมการแข่งขัน การชิงโชค ลอตเตอรี่ หรืออื่น ๆ ที่เกี่ยวข้องกับการพนัน โพสต์เนื้อหาใด ๆ ที่มีโฆษณาที่ไม่พึงประสงค์ สื่อส่งเสริมการขาย สแปม เมลขยะ แผนการพีระมิด จดหมายลูกโซ่ หรือการชักชวนที่ไม่ได้รับอนุญาตในรูปแบบอื่น ๆ โพสต์เนื้อหาใด ๆ ใน ซึ่งบุคคลอื่นถูกแอบอ้างหรือบิดเบือนความจริงถึงความเกี่ยวข้องของคุณหรือความเกี่ยวข้องกับบุคคล โพสต์เนื้อหาใด ๆ ที่มีเนื้อหาที่อยู่ภายใต้สิทธิในทรัพย์สินทางปัญญา (รวมถึงลิขสิทธิ์) หรือสิทธิ์อื่น ๆ ของบุคคลที่สามที่คุณมีสิทธิ์ในการโพสต์ไปยังบริการ ส่ง หรือใช้ซอฟต์แวร์หรือรหัสอื่น ๆ ที่ออกแบบมาเพื่อขัดขวาง ทำลาย จำกัดหรือแทรกแซงการทำงานของซอฟต์แวร์คอมพิวเตอร์หรือฮาร์ดแวร์หรืออุปกรณ์โทรคมนาคมใด ๆ รวมถึงแต่ไม่จำกัดเพียงการมีส่วนร่วมในการโจมตีแบบปฏิเสธการให้บริการ การโจมตีแบบปฏิเสธการให้บริการแบบกระจาย หรือการกระทำที่คล้ายกัน เกินสิทธิ์ในการเข้าถึงส่วนใด ๆ ของบริการ ขอรับหรือพยายามที่จะเข้าถึงเนื้อหาหรือข้อมูลใด ๆ ผ่านวิธีการใด ๆ ที่ไม่ได้จงใจให้ผ่านบริการ ใช้ประโยชน์จากข้อผิดพลาดในการออกแบบ คุณสมบัติที่ไม่มีเอกสาร หรือข้อบกพร่องเพื่อเข้าถึงที่จะ ไม่สามารถใช้ได้ ลบ แก้ไข หลีกเลี่ยงหรือเลี่ยงเทคโนโลยีการจัดการสิทธิ์ดิจิทัล (“DRM”) การเข้ารหัสหรือมาตรการรักษาความปลอดภัย รวบรวม จัดเก็บหรือประมวลผลข้อมูลส่วนบุคคลของใครก็ตาม แก้ไขส่วนใด ๆ ของบริการหรือการโฆษณา ยกเว้นโดยชัดแจ้ง ได้รับอนุญาตในที่นี้ ทำสิ่งใดก็ตามที่สามารถสร้างภาระมากเกินไป ปิดการใช้งาน สร้างความเสียหาย หรือทำให้บริการเสียหาย หรือทำให้บริการเสียหาย ใช้โรบอต สไปเดอร์ แอปพลิเคชันค้นหา/เรียกข้อมูลไซต์ หรืออุปกรณ์แบบแมนนวลหรืออัตโนมัติอื่น ๆ เพื่อดึงข้อมูล จัดทำดัชนี 'ขูด' ขุดข้อมูล ' หรือรวบรวมเนื้อหาบริการในทางใดทางหนึ่งหรือทำซ้ำหรือหลีกเลี่ยงโครงสร้างการนำทางหรือการนำเสนอบริการโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น เราอนุญาตให้ผู้ดำเนินการเครื่องมือค้นหาสาธารณะใช้สไปเดอร์เพื่อคัดลอกเนื้อหาจากบริการเพื่อวัตถุประสงค์เพียงอย่างเดียวและในขอบเขตที่จำเป็นเท่านั้นสำหรับการสร้างดัชนีการค้นหาของวัสดุที่เปิดเผยต่อสาธารณะ แต่ไม่ใช่แคชหรือที่เก็บถาวรของวัสดุดังกล่าว วัสดุ. VIDA ขอสงวนสิทธิ์ในการเพิกถอนข้อยกเว้นเหล่านี้โดยทั่วไปหรือในบางกรณี สร้างฐานข้อมูลโดยการดาวน์โหลดและจัดเก็บเนื้อหาบริการอย่างเป็นระบบ ใช้กระบวนการด้วยตนเองใด ๆ เพื่อตรวจสอบหรือทำซ้ำเนื้อหาใด ๆ บนบริการ ใช้ข้อมูลใด ๆ ที่ได้รับจากบริการเพื่อ รบกวนการโฆษณาใด ๆ บนบริการ รวมถึงแต่ไม่จำกัดเฉพาะ การแสดงโฆษณาในเว็บเบราว์เซอร์ของคุณ ส่งไวรัส ม้าโทรจัน เวิร์ม ลอจิกบอมบ์ ไทม์บอมบ์ แคนเซิลบอท ไฟล์ที่เสียหาย หรือซอฟต์แวร์หรือโค้ดอื่นที่คล้ายคลึงกันที่เป็นอันตรายหรือ เป็นอันตรายหรือที่อาจสร้างความเสียหายต่อทรัพย์สินหรือบริการของบุคคลอื่น พยายามที่จะเข้าถึงโดยไม่ได้รับอนุญาต แทรกแซง สร้างความเสียหายหรือรบกวนส่วนใดส่วนหนึ่งของบริการ เซิร์ฟเวอร์ที่จัดเก็บบริการ หรือเซิร์ฟเวอร์ คอมพิวเตอร์ หรือฐานข้อมูลใด ๆ ที่เชื่อมต่อกับ บริการ ลบลิขสิทธิ์หรือประกาศกรรมสิทธิ์อื่น ๆ ออกจากบริการของเราหรือเนื้อหาใด ๆ ที่มีอยู่ในนั้น ทำซ้ำ ทำซ้ำ คัดลอก ขาย ขายต่อ หรือแสวงหาประโยชน์อย่างอื่นเพื่อวัตถุประสงค์ทางการค้า ส่วนหนึ่งส่วนใดของ การใช้ หรือการเข้าถึงบริการ ; ปรับเปลี่ยน ดัดแปลง แปล ทำวิศวกรรมย้อนกลับ แยกส่วนหรือแยกส่วนใด ๆ ของบริการ วางกรอบหรือจำลองส่วนใด ๆ ของบริการโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา"
    },
    "customerSupport": {
      "title": "สนับสนุนลูกค้า",
      "content": "เมื่อสื่อสารกับฝ่ายสนับสนุนลูกค้าของเรา คุณตกลงที่จะให้ความเคารพและมีน้ำใจ หากเรารู้สึกว่าพฤติกรรมของคุณต่อเจ้าหน้าที่สนับสนุนลูกค้าของเราหรือพนักงานคนอื่น ๆ ของเราเป็นการข่มขู่หรือล่วงละเมิด เราขอสงวนสิทธิ์ในการยุติบัญชีของคุณทันที"
    },
    "advertising": {
      "title": "การโฆษณา",
      "content": "ในการพิจารณาของ VIDA ที่อนุญาตให้คุณใช้บริการ คุณยอมรับว่าเรา บริษัทในเครือของเรา และพันธมิตรบุคคลที่สามของเราอาจลงโฆษณาบนบริการได้"
    },
    "creditsPurchases": {
      "title": "เครดิตและการซื้อ",
      "content": "คุณสามารถซื้อการเข้าถึงเนื้อหาในบริการได้โดยใช้บัตรเครดิตหรือเครดิตของคุณ คุณสามารถซื้อเครดิตเพื่อใช้ในบริการได้เพียงอย่างเดียว นอกเหนือจากการอนุญาตแบบจำกัด เป็นส่วนตัว เพิกถอนได้ ไม่สามารถโอนสิทธิ์และไม่สามารถอนุญาตช่วงได้ในการใช้เครดิตเป็นส่วนหนึ่งของบริการ คุณไม่มีสิทธิ์หรือกรรมสิทธิ์ในหรือต่อเครดิตดังกล่าวที่ปรากฏหรือมีต้นกำเนิดในบริการ หรือคุณลักษณะอื่นใด เกี่ยวข้องกับการใช้บริการหรือจัดเก็บไว้ภายในบริการ เรามีสิทธิ์เด็ดขาดในการจัดการ ควบคุม ควบคุม ปรับเปลี่ยนและ/หรือยุติความพร้อมหรือการใช้เครดิตในบริการตามดุลยพินิจของเราแต่เพียงผู้เดียว และเราจะไม่รับผิดชอบต่อคุณหรือใครก็ตามสำหรับการใช้สิทธิ์ดังกล่าว ห้ามโอนเครดิตโดยเด็ดขาด ยกเว้นในกรณีที่ได้รับอนุญาตอย่างชัดเจนภายในบริการ ยกเว้นที่ระบุไว้อย่างชัดแจ้งในข้อกำหนดเหล่านี้ คุณไม่สามารถขายเครดิตใดๆ เป็นเงิน \"ในโลกแห่งความเป็นจริง\" หรือแลกเปลี่ยนสิ่งของดังกล่าวเป็นมูลค่าได้ ความพยายามในการแลกเปลี่ยนเครดิตเป็นสกุลเงินจริง นอกเหนือจากการปฏิบัติตามกระบวนการที่กำหนดโดย VIDA ถือเป็นการละเมิดข้อกำหนดเหล่านี้ และอาจส่งผลให้ถูกแบนจากบริการตลอดชีวิตและอาจดำเนินคดีทางกฎหมายได้ เว้นแต่กฎหมายจะกำหนดไว้เป็นอย่างอื่น เครดิตไม่สามารถขอคืนได้ และคุณไม่มีสิทธิ์ขอเงินคืนสำหรับเครดิตที่ไม่ได้ใช้ เมื่อคุณซื้อการเข้าถึงเนื้อหาหรือแลกเครดิตเพื่อการเข้าถึงเนื้อหา คุณจะไม่สามารถคืน แลกเปลี่ยน หรือรับเงินคืนสำหรับเนื้อหานั้นได้ โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น เราขอสงวนสิทธิ์ในการคืนเงินสำหรับการซื้อหรือเครดิตตามดุลยพินิจของเราแต่เพียงผู้เดียว หากเราออกการคืนเงินสำหรับการซื้อหรือเครดิต เราไม่อยู่ภายใต้ภาระผูกพันที่จะต้องออกการคืนเงินแบบเดียวกันหรือคล้ายกันในอนาคต การซื้อด้วยเครดิตสามารถทำได้ด้วยบัตรเครดิต และเมื่อสามารถทำได้ด้วยบัตรเดบิต และจะดำเนินการผ่าน ผู้ประมวลผลการชำระเงินบุคคลที่สาม การซื้อจะต้องชำระล่วงหน้า เราอาจเสนอแพ็คเกจต่าง ๆ ให้คุณเลือก เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคาเครดิตได้ตลอดเวลาตามดุลยพินิจของเราแต่เพียงผู้เดียวและโดยไม่ต้องรับผิดต่อคุณ เครดิตใดๆ จะไม่สามารถใช้ได้ในบัญชีของคุณในกรณีที่บัญชีของคุณถูกลบโดยคุณหรือถูกยกเลิกตามข้อกำหนดเหล่านี้ หรือหากเรายุติการให้บริการ คุณตกลงที่จะชำระค่าธรรมเนียมและภาษีที่เกี่ยวข้องทั้งหมดที่เกิดขึ้นโดยคุณหรือใครก็ตามที่ใช้บัญชี VIDA ที่ลงทะเบียนกับคุณ VIDA อาจแก้ไขราคาสำหรับสินค้าและบริการที่นำเสนอผ่านบริการได้ตลอดเวลา ชื่อที่ปรากฏบนใบแจ้งยอดที่เกี่ยวข้องกับวิธีการชำระเงินของคุณ (เช่น บัตรเครดิต บัญชีธนาคาร ฯลฯ) สำหรับค่าใช้จ่ายที่เกี่ยวข้องอาจรวมถึง VIDA .one, SXWEB หรือหน่วยงานเรียกเก็บเงินอื่นๆ ขึ้นอยู่กับสถานที่ตั้งของคุณ VIDA หรือหน่วยงานเรียกเก็บเงินที่เกี่ยวข้องอาจรวมข้อมูลอื่น ๆ ไว้ในใบแจ้งยอดของคุณตามที่กำหนดโดยข้อตกลงกับธนาคาร บุคคลที่สามอื่น ๆ หรือตามกฎหมายหรือข้อบังคับที่เกี่ยวข้อง หากคุณใช้บัญชีธนาคารเพื่อซื้อสินค้าผ่านบริการ จะมีการเรียกเก็บเงินเดบิตจากบัญชีนั้น คุณตกลงว่าคุณจะไม่ใช้พร็อกซี IP หรือวิธีการอื่นที่คล้ายคลึงกันเพื่อปกปิดสถานที่ที่คุณอยู่ ไม่ว่าจะเพื่อหลีกเลี่ยงทางภูมิศาสตร์ ข้อจำกัดเกี่ยวกับเนื้อหาและรับสิทธิ์ในการเข้าถึงบริการเมื่อไม่สามารถให้บริการแก่คุณได้ หรือทำการซื้อในราคา (รวมถึงภาษีขาย ภาษีสรรพสามิต ภาษีมูลค่าเพิ่ม หรือภาษีมูลค่าเพิ่ม) ที่ไม่สามารถใช้ได้กับสถานที่ตั้งของคุณ หรือ เพื่อวัตถุประสงค์อื่นใด หากคุณทำเช่นนี้ เราขอสงวนสิทธิ์ในการยกเลิกการเข้าถึงบริการของคุณ หากคุณไม่ได้ลงชื่อเข้าใช้บัญชีของคุณเป็นเวลานานกว่าสิบสอง (12) เดือน เราขอสงวนสิทธิ์ตามดุลยพินิจของเราแต่เพียงผู้เดียวในการยกเลิกสิทธิ์ของคุณในการใช้ บริการ. ในกรณีเช่นนี้ คุณยอมรับ ตกลงและรับทราบว่าคุณจะสละเครดิตที่ไม่ได้ใช้ซึ่งคุณไม่สามารถกู้คืนได้ในภายหลัง"
    },
    "cardPaymentProcessing": {
      "title": "การประมวลผลการชำระเงินด้วยบัตร",
      "content": "VIDA มีหน้าที่รับผิดชอบในการประมวลผลการชำระเงินด้วยบัตร ผู้ประมวลผลการชำระเงิน ธุรกรรมทางการเงินทั้งหมดที่เกี่ยวข้องกับบริการจะได้รับการประมวลผลโดยผู้ประมวลผลการชำระเงินบุคคลที่สาม ไม่ว่าในกรณีใด VIDA จะไม่รับผิดชอบต่อการกระทำหรือการละเว้นการกระทำของผู้ประมวลผลการชำระเงินบุคคลที่สาม หากคุณเชื่อว่ามีข้อผิดพลาดในการเรียกเก็บเงิน คุณสามารถขอรับการสนับสนุนได้ที่ sxweb.com หรือส่งอีเมลถึงเราตามที่อยู่อีเมลสนับสนุนการเรียกเก็บเงินที่ให้ไว้ในส่วน \"ติดต่อ\" ด้านล่าง"
    },
    "refundPolicy": {
      "title": "นโยบายการคืนเงิน",
      "content": "การขายทั้งหมดถือเป็นที่สิ้นสุดและไม่สามารถขอคืนเงินได้ เราขอสงวนสิทธิ์ (แต่ไม่ใช่ภาระผูกพัน) ในการคืนเงินจำนวนที่ซื้อหากมีปัญหาทางเทคนิคกับบริการ หรือเมื่อคุณมีประสบการณ์ที่ไม่น่าพึงพอใจที่พิสูจน์ได้; สิ่งนี้จะถูกกำหนดโดยเราตามดุลยพินิจของเราแต่เพียงผู้เดียว หากเราได้รับการปฏิเสธการชำระเงินหรือข้อพิพาทการชำระเงินจากบริษัทบัตรเครดิตหรือธนาคาร เราขอสงวนสิทธิ์ในการยกเลิกใบอนุญาตของคุณในการใช้บริการ โดยไม่ต้องแจ้งให้ทราบล่วงหน้าและตามดุลยพินิจของเราแต่เพียงผู้เดียว และบล็อกหรือป้องกันการเข้าถึงและการใช้บริการในอนาคตของคุณตามที่กำหนดไว้ในข้อกำหนดเหล่านี้"
    },
    "becomingCreator": {
      "title": "การเป็นผู้สร้าง",
      "content": "หากคุณต้องการเป็นผู้สร้างและขายการเข้าถึงเนื้อหาผ่านบริการ คุณต้องให้ข้อมูลส่วนบุคคลที่เป็นจริงและถูกต้องแก่เราก่อน หากข้อมูลที่คุณให้ไม่เป็นความจริงและถูกต้อง บัญชีของคุณจะถูกยุติทันทีและคุณอาจต้องถูกลงโทษทางกฎหมาย การเปลี่ยนแปลงข้อมูลส่วนบุคคลของคุณบางอย่าง เช่น ประเทศที่พำนักหรือวันเกิด สามารถทำได้โดยเจ้าหน้าที่ของเราเท่านั้น ดังนั้น หากข้อมูลของคุณปรากฏไม่ถูกต้องหรือจำเป็นต้องเปลี่ยนแปลง คุณอาจต้องติดต่อเจ้าหน้าที่ของเราเพื่อดำเนินการนี้ เราอาจใช้ดุลยพินิจของเราแต่เพียงผู้เดียวในการยกเลิกสิทธิ์ในการขายการเข้าถึงเนื้อหาผ่านบริการไม่ว่าด้วยเหตุผลใดก็ตาม คุณอาจจะ ขอให้ระบุที่อยู่อีเมลที่ถูกต้องเพื่อวัตถุประสงค์ในการตรวจสอบ และคุณยอมรับว่าเราอาจส่งอีเมลถึงคุณ ทั้งในลักษณะการทำธุรกรรมและเพื่อวัตถุประสงค์ทางการค้าและการส่งเสริมการขาย คุณจะสามารถเลือกไม่รับอีเมลเชิงพาณิชย์และส่งเสริมการขายได้ ตามที่อธิบายไว้อย่างละเอียดในนโยบายความเป็นส่วนตัว คุณจะเลือกชื่อที่แสดงของคุณเองซึ่งจะต้องไม่ซ้ำกันสำหรับคุณ ไม่รุกรานผู้อื่น และไม่ละเมิดลิขสิทธิ์หรือเครื่องหมายการค้าของผู้อื่น . นอกจากนี้คุณยังจะต้องเลือกรหัสผ่านซึ่งคุณสามารถเปลี่ยนได้ในภายหลัง คุณจะถูกขอให้ยืนยันตัวตนและอายุของคุณผ่านทางพันธมิตรการตรวจสอบตัวตนบุคคลที่สาม ในการดำเนินการดังกล่าว คุณจะต้องส่งเอกสารต่อไปนี้มาให้เรา:บัตรประจำตัวที่มีรูปถ่าย หมายถึงบัตรประจำตัวที่ออกโดยรัฐบาลซึ่งประกอบด้วยวันเกิด วันหมดอายุ รูปถ่าย และชื่อเต็มตามกฎหมายของคุณ นี่อาจเป็น เช่น ใบขับขี่ของคุณ (ในประเทศที่ไม่ต้องใช้บัตรประจำตัวประชาชน) หนังสือเดินทางระหว่างประเทศ บัตรประชาชน บัตรประจำตัวประชาชน หนังสือเดินทางของประเทศ หรือบัตรประจำตัวประชาชนของคุณ รูปถ่ายของคุณขณะถือรูปถ่ายที่กล่าวถึงข้างต้น ID คุณรับทราบว่าคุณเป็นผู้รับผิดชอบแต่เพียงผู้เดียวสำหรับกิจกรรมที่เกิดขึ้นในบัญชีของคุณ และคุณต้องแจ้งให้เราทราบทันทีหากคุณเชื่อว่ามีการละเมิดความปลอดภัยเพียงเล็กน้อยหรือการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต คุณจะต้องรับผิดชอบต่อความสูญเสียใด ๆ ที่เกิดขึ้น โดยเราเนื่องจากการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต เราจะไม่รับผิดชอบต่อความสูญเสียของคุณที่เกิดจากการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต และคุณสละสิทธิ์การเรียกร้องดังกล่าวเป็นการเฉพาะ และตกลงที่จะปกป้องและชดใช้ค่าเสียหายให้กับเราจากการเรียกร้องใด ๆ ที่เกิดขึ้นกับเราโดยบุคคลที่สาม"
    },
    "commission": {
      "title": "คณะกรรมการผู้สร้าง",
      "content": "การชำระเงินจะทำในชื่อผู้รับผลประโยชน์เดียวกันกับที่ระบุไว้ในระหว่างกระบวนการเริ่มต้นใช้งาน KYC เท่านั้น หากคุณต้องการเปลี่ยนชื่อนี้ (เช่น คุณเปลี่ยนชื่อของคุณ ชื่อที่กำหนดให้กับเอกสารประจำตัวของคุณจะแตกต่างไปจากชื่อผู้รับผลประโยชน์ของธนาคารของคุณในประเทศของคุณ หรือคุณต้องการจ่ายเงินให้กับนิติบุคคล) โปรด ติดต่อ official@vida.contact คุณจะต้องแสดงหลักฐานเหตุผลในการเปลี่ยนแปลงที่จำเป็น เราอาจต้องการข้อมูลเพิ่มเติมจากคุณซึ่งเป็นส่วนหนึ่งของกระบวนการตรวจสอบสถานะ และเราขอสงวนสิทธิ์แต่เพียงผู้เดียวในการปฏิเสธคำขอของคุณ หากคุณร้องขอการชำระเงินให้กับนิติบุคคล ข้อมูลที่ให้ไว้ในระหว่างการตรวจสอบ KYC จะต้องเป็น UBO (Ultimate Beneficial Owner) ของนิติบุคคลนั้น ตาม EU 2015/849 ฉบับแก้ไขเพิ่มเติม โดยไม่คำนึงถึงนิติบุคคลที่อยู่ภายใต้กฎหมายของสหภาพยุโรป จะไม่ชำระเงินให้กับบุคคลที่สามภายใต้สถานการณ์ใด ๆ รวมถึงแต่ไม่จำกัดเพียงคู่สมรส สมาชิกในครอบครัว บริการดูแลผลประโยชน์ หุ้นส่วนทางธุรกิจ ผู้ปกครองที่ได้รับการแต่งตั้งจากศาล หรือผู้รับเงินใด ๆ เราจะหักและหัก ณ ที่จ่ายจากจำนวนเงินใด ๆ ที่ต้องชำระให้กับ คุณภายใต้ข้อกำหนดเหล่านี้ จำนวนเงินที่เราถูกกำหนดให้หักและหัก ณ ที่จ่าย หรือจำเป็นต้องหักและหัก ณ ที่จ่ายในส่วนที่เกี่ยวกับการชำระเงินดังกล่าวภายใต้บทบัญญัติของกฎหมายที่บังคับใช้ใด ๆ (รวมถึงภาษีการขาย ภาษีสรรพสามิต ภาษีมูลค่าเพิ่ม หรือภาษีมูลค่าเพิ่ม) และนำส่งเงินดังกล่าว จำนวนเงินที่หักและหัก ณ ที่จ่ายให้กับหน่วยงานของรัฐที่เหมาะสม เราจะจัดทำใบแจ้งยอดการทำธุรกรรมในบัญชีของคุณ รวมถึงรายละเอียดรายได้และการจ่ายเงินของคุณ ที่คุณสามารถเข้าถึงได้จากบริการ คุณสามารถขอชำระเงินจากรายได้สุทธิของคุณได้ตลอดเวลา โดยจะต้องเกินการจ่ายเงินขั้นต่ำ $200 ค่าธรรมเนียมการชำระเงินผ่านธนาคารอาจถูกเรียกเก็บจากคุณ ทั้งนี้ขึ้นอยู่กับวิธีการจ่ายเงินที่มีอยู่ในประเทศที่คุณอาศัยอยู่ ไม่อนุญาตให้มีการร้องขอการจ่ายเงินต่ำกว่าจำนวนนี้ ยกเว้นในกรณีที่เกี่ยวข้องกับการร้องขอยุติความสัมพันธ์ของคุณกับเราในฐานะผู้สร้าง รายได้ทั้งหมดอยู่ภายใต้ระยะเวลาระงับ 7 วัน เพื่อพิจารณาข้อพิพาทที่อาจเกิดขึ้นจากผู้ซื้อ รายได้ในช่วงระงับจะปรากฏในบัญชีของคุณทันทีที่ธุรกรรมที่เกี่ยวข้องเสร็จสมบูรณ์ แต่จะไม่สามารถชำระได้จนกว่าจะสิ้นสุดระยะเวลาระงับ แม้ว่าเราจะเริ่มการชำระเงินให้กับคุณทันทีตามคำขอของคุณตามวรรคนี้ แต่เราไม่สามารถรับประกันได้ว่าคุณจะได้รับเงินที่เกี่ยวข้องภายในวันใดวันหนึ่ง หากคุณให้รายละเอียดการชำระเงินที่ไม่ถูกต้องแก่เรา ค่าธรรมเนียมใด ๆ สำหรับการปฏิเสธการชำระเงินอันเป็นผลมาจากรายละเอียดการชำระเงินที่ไม่ถูกต้องดังกล่าวจะถูกหักล้างกับจำนวนเงินใด ๆ ที่ต้องชำระให้กับคุณ ในกรณีที่คุณละเมิดส่วนใดส่วนหนึ่งของข้อกำหนดเหล่านี้ แสดงว่าคุณละเมิดสิทธิ์ของบุคคลที่สาม รวมถึง โดยไม่จำกัดเพียงลิขสิทธิ์ ทรัพย์สินทางปัญญา หรือสิทธิ์ความเป็นส่วนตัว หรือในกรณีที่บุคคลที่สามอ้างว่าเนื้อหาของคุณทั้งหมดหรือบางส่วนทำให้เกิดความเสียหาย เราอาจระงับการชำระเงินให้กับคุณอย่างไม่มีกำหนดตามดุลยพินิจของเราแต่เพียงผู้เดียว เราขอเตือนคุณว่า หน้าที่และภาระผูกพันของคุณในการปฏิบัติตามภาระผูกพันด้านภาษีทั้งหมดที่เกี่ยวข้องกับกิจกรรมของคุณสำหรับเรา เช่น ภาระผูกพันในการจดทะเบียน การสำแดง และการชำระเงินที่เกี่ยวข้องกับภาษีเงินได้ ภาษีการขาย และภาษีมูลค่าเพิ่ม หากเราช่วยเหลือคุณตามภาระผูกพันเหล่านี้ จะไม่ทำให้คุณหลุดพ้นจากภาระผูกพันของคุณ เป็นหน้าที่ของคุณที่จะต้องแจ้งให้เราทราบในเวลาที่เหมาะสมเกี่ยวกับการเปลี่ยนแปลงข้อมูลส่วนบุคคลของคุณ เช่น การเปลี่ยนแปลงที่อยู่หรืออีเมลใหม่ หากคุณมีบัญชี Creator ที่มียอดคงเหลือเป็นบวกโดยไม่มีการทำธุรกรรมเป็นระยะเวลา 12 เดือนติดต่อกัน เราจะ พยายามติดต่อคุณเพื่อขอให้คุณถอนยอดเงินออกจากบัญชีของคุณ หากเราไม่สามารถติดต่อคุณได้ เราจะเรียกเก็บค่าธรรมเนียมการพักตัว 8.33% ของยอดคงเหลือดังกล่าวต่อเดือนนับจากวันครบรอบปีแรกของกิจกรรมบัญชีครั้งสุดท้ายจนถึงก่อนหน้าของ (1) วันที่ของกิจกรรมบัญชีถัดไปหรือ (2) วันที่ยอดเงินของคุณถึงศูนย์ เช่น หลังจากไม่มีการใช้งานอีก 12 เดือน หากเรากำลังเรียกเก็บค่าธรรมเนียมการพักตัวจากบัญชีของคุณ แต่คุณต้องการเปิดใช้งานอีกครั้ง โปรดติดต่อฝ่ายสนับสนุนลูกค้าที่ official@vida.contact"
    },
    "thirdParty": {
      "title": "บริการและเว็บไซต์ของบุคคลที่สาม",
      "content": "บริการอาจมีโฆษณาและการส่งเสริมการขายที่นำเสนอโดยบุคคลที่สามและลิงก์ไปยังเว็บไซต์หรือแหล่งข้อมูลอื่น VIDA จะไม่รับผิดชอบต่อความพร้อมใช้งาน (หรือการขาดความพร้อมใช้งาน) ของเว็บไซต์หรือแหล่งข้อมูลภายนอกดังกล่าว หากคุณเลือกที่จะโต้ตอบกับบุคคลที่สามที่ให้บริการผ่านบริการของเรา ข้อกำหนดของบุคคลดังกล่าวจะควบคุมความสัมพันธ์ของพวกเขากับคุณ VIDA จะไม่รับผิดชอบหรือรับผิดต่อข้อกำหนดหรือการกระทำของบุคคลที่สามดังกล่าว แนวคิดและคำติชม เว้นแต่เราจะตกลงเป็นอย่างอื่นอย่างชัดแจ้งเป็นลายลักษณ์อักษร หากคุณให้แนวคิด ข้อเสนอ คำแนะนำ หรือเนื้อหา (“ข้อมูลป้อนเข้า”) แก่เรา ไม่ว่าจะเกี่ยวข้องกับ บริการหรืออย่างอื่น คุณรับทราบและยอมรับว่า (ก) การจัดหาข้อมูลใดๆ ของคุณนั้นให้เปล่า ไม่ได้ร้องขอ และไม่มีข้อจำกัด และไม่ได้ทำให้ VIDA อยู่ภายใต้ความไว้วางใจหรือภาระผูกพันอื่นใด; (b) ข้อมูลใดๆ ที่ไม่เป็นความลับ และ VIDA ไม่มีภาระผูกพันในการรักษาความลับในส่วนที่เกี่ยวกับข้อมูลดังกล่าว และ (c) ตามขอบเขตที่อนุญาตภายใต้กฎหมายที่บังคับใช้ ข้อมูลใดๆ จะกลายเป็นทรัพย์สินของเราแต่เพียงผู้เดียว โดยไม่จำกัดสิ่งที่กล่าวมาข้างต้น คุณมอบสิทธิ์การใช้งานทั่วโลก ปราศจากค่ากรรมสิทธิ์ ชำระเต็มจำนวน พิเศษ ถาวร ไม่สามารถเพิกถอนได้ โอนได้และให้อนุญาตช่วงได้อย่างสมบูรณ์ (ผ่านหลายระดับ) โดยไม่ต้องพิจารณาเพิ่มเติมต่อคุณหรือบุคคลที่สามใดๆ เพื่อ: (i) ทำซ้ำ แจกจ่าย ดำเนินการ และแสดง (ในที่สาธารณะหรืออย่างอื่น) ดัดแปลง ดัดแปลง และใช้และใช้ประโยชน์จากอินพุตดังกล่าว ในรูปแบบหรือสื่อใด ๆ ที่เป็นที่รู้จักในปัจจุบันหรือพัฒนาต่อจากนี้ และคุณรับรองและรับประกันว่าคุณมี สิทธิ์ที่จำเป็นทั้งหมดในการให้ใบอนุญาตข้างต้น เราอาจใช้ข้อมูลเพื่อวัตถุประสงค์ใดๆ ก็ตามโดยไม่มีการชดเชยให้กับคุณหรือบุคคลอื่น คุณมีหน้าที่และยังคงรับผิดชอบและรับผิดต่อเนื้อหาของอินพุตใดๆ"
    },
    "termination": {
      "title": "การสิ้นสุด",
      "content": "ข้อกำหนดเหล่านี้มีผลใช้บังคับจนกว่าจะถูกยกเลิก VIDA อาจระงับหรือยุติการเข้าถึงหรือใช้บริการของคุณได้ตลอดเวลาและด้วยเหตุผลใดก็ได้ตามดุลยพินิจของ VIDA รวมถึงหาก VIDA เชื่อว่าคุณได้ละเมิดหรือกระทำการที่ไม่สอดคล้องกับตัวอักษรหรือจิตวิญญาณของสิ่งเหล่านี้ เงื่อนไข เมื่อมีการยุติดังกล่าว สิทธิ์ของคุณในการใช้บริการจะยุติลงทันที คุณยอมรับว่าการยุติการเข้าถึงหรือการใช้บริการของคุณอาจได้รับผลกระทบโดยไม่ต้องแจ้งให้ทราบล่วงหน้า และ VIDA อาจปิดใช้งานหรือลบรหัสผ่านและชื่อผู้ใช้ของคุณทันที รวมถึงข้อมูลและไฟล์ที่เกี่ยวข้องทั้งหมดที่เกี่ยวข้อง และ/หรือ ระงับการเข้าถึงข้อมูลหรือไฟล์ดังกล่าวเพิ่มเติม สำหรับบัญชี Creator เพื่อให้สอดคล้องกับ P2BR เว้นแต่เหตุผลในการยุติคือเหตุผลใด ๆ ที่กำหนดไว้ในมาตรา 4 (4) ของ P2BR เราจะจัดเตรียมเงินอย่างน้อย 30 ให้กับคุณ วันแจ้งเหตุผลในการยกเลิก 'สื่อที่ทนทาน' (ตามที่กำหนดไว้ใน P2BR) คุณยอมรับว่า VIDA จะไม่รับผิดชอบต่อคุณหรือบุคคลที่สามใด ๆ สำหรับการยุติการเข้าถึงบริการของคุณ หรือข้อมูลหรือไฟล์ดังกล่าว และไม่จำเป็นต้องเปิดเผยข้อมูลหรือไฟล์ดังกล่าวแก่คุณหลังจากการยุติดังกล่าว เราขอสงวนสิทธิ์ในการใช้ส่วนบุคคล เทคโนโลยี กฎหมาย หรือวิธีการอื่นใดที่มีอยู่เพื่อบังคับใช้ข้อกำหนดได้ตลอดเวลาโดยไม่ต้องรับผิดและไม่มีภาระผูกพันในการแจ้งให้คุณทราบล่วงหน้า รวมถึงแต่ไม่จำกัดเพียง การป้องกันไม่ให้คุณเข้าถึง บริการ หากบัญชีของคุณถูกยกเลิกโดยคุณหรือโดย VIDA ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดเหล่านี้จะดำเนินต่อไปและยังคงบังคับใช้ระหว่างคุณและ VIDA และคุณจะไม่มีสิทธิ์ได้รับเงินคืนสำหรับการซื้อที่ทำขึ้น ข้อมูลของคุณจะถูกเก็บรักษาและลบตามนโยบายความเป็นส่วนตัวของเรา ไม่มีการรับรองหรือการรับประกันการบริการ รวมถึงภาพทั้งหมด ไฟล์เสียง และเนื้อหาอื่น ๆ ในนั้น และข้อมูลอื่น ๆ ทรัพย์สินและสิทธิ์ที่ได้รับหรือมอบให้กับคุณโดย VIDA ได้รับการจัดเตรียมไว้ แก่คุณ \"ตามสภาพที่เป็นอยู่\" VIDA และซัพพลายเออร์ไม่ได้เป็นตัวแทนหรือการรับประกันใด ๆ ที่เกี่ยวข้องกับบริการไม่ว่าจะโดยชัดแจ้งความหมายหรือตามกฎหมายและการรับรองและการรับประกันทั้งหมดรวมถึงการรับประกันความสามารถเชิงพาณิชย์ความเหมาะสมสำหรับวัตถุประสงค์เฉพาะหรือการไม่ละเมิด ปฏิเสธความรับผิดชอบ โดยไม่จำกัดความทั่วไปของสิ่งที่กล่าวมาข้างต้น VIDA ไม่ได้ให้การรับรองหรือรับประกันใด ๆ ที่เกี่ยวข้องกับความถูกต้อง ความพร้อมในการให้บริการ ความครบถ้วนสมบูรณ์ เนื้อหาข้อมูล การดำเนินงานที่ปราศจากข้อผิดพลาด ผลลัพธ์ที่ได้มาจากการใช้งาน หรือการไม่ละเมิด การเข้าถึงและการใช้บริการอาจไม่สามารถใช้ได้ในช่วงระยะเวลาที่มีความต้องการสูงสุด การอัพเกรดระบบ การทำงานผิดพลาด หรือการบำรุงรักษาตามกำหนดเวลาหรือไม่ได้กำหนดไว้ หรือด้วยเหตุผลอื่น ๆ เขตอำนาจศาลบางแห่งไม่อนุญาตให้มีการยกเว้นการรับประกันโดยนัย ดังนั้นการยกเว้นข้างต้นอาจไม่มีผลกับคุณ"
    },
    "limitationLiability": {
      "title": "กฏเกณฑ์ของหนี้สิน",
      "content": "ในขอบเขตสูงสุดที่อนุญาตโดยกฎหมายที่บังคับใช้ ไม่ว่าในกรณีใด VIDA บริษัทในเครือ พนักงาน ผู้อนุญาต หรือผู้ให้บริการจะต้องรับผิดต่อความเสียหายทางอ้อม เป็นผลสืบเนื่อง ที่เป็นแบบอย่าง บังเอิญ พิเศษหรือเป็นการลงโทษ รวมถึงแต่ไม่จำกัดเพียงการสูญเสีย ผลกำไรไม่ว่าจะเกิดขึ้นโดยตรงหรือโดยอ้อม หรือการสูญเสียข้อมูล การใช้ ค่าความนิยม หรือการสูญเสียที่จับต้องไม่ได้อื่น ๆ อันเป็นผลมาจาก: (I) การเข้าถึงของคุณหรือการใช้หรือไม่สามารถที่จะเข้าถึงหรือใช้บริการ (II) การดำเนินการหรือ เนื้อหาของผู้ใช้รายอื่นหรือบุคคลที่สามบน ผ่าน หรือหลังจากการใช้บริการ; หรือ (III) การเข้าถึง การใช้ หรือการเปลี่ยนแปลงเนื้อหาของคุณโดยไม่ได้รับอนุญาต แม้ว่า VIDA จะได้รับแจ้งถึงความเป็นไปได้ของความเสียหายดังกล่าวแล้วก็ตาม ไม่ว่าในกรณีใด ความรับผิดโดยรวมของ VIDA ต่อคุณสำหรับการเรียกร้องทั้งหมดที่เกี่ยวข้องกับบริการจะเกินกว่าจำนวนเงินที่คุณชำระ (ถ้ามี) ต่อ VIDA สำหรับบริการในขณะที่คุณมีบัญชี เขตอำนาจศาลบางแห่งไม่อนุญาตให้มีการยกเว้นหรือจำกัด ของความเสียหายบางส่วน ดังนั้นข้อยกเว้นและข้อจำกัดบางส่วนหรือทั้งหมดในส่วนนี้อาจไม่มีผลกับคุณ แม้ว่าเราพยายามรักษาความสมบูรณ์และความปลอดภัยของบริการและเซิร์ฟเวอร์ที่ให้บริการ เราไม่รับประกันว่า บริการจะเป็นหรือคงไว้อย่างปลอดภัย สมบูรณ์หรือถูกต้อง หรือการเข้าถึงบริการจะไม่หยุดชะงัก บริการอาจมีความไม่ถูกต้อง ข้อผิดพลาด และเนื้อหาที่ละเมิดหรือขัดแย้งกับข้อกำหนดเหล่านี้ นอกจากนี้ บุคคลที่สามอาจทำการเปลี่ยนแปลงบริการโดยไม่ได้รับอนุญาต หากคุณทราบถึงการเปลี่ยนแปลงบริการของบุคคลที่สามโดยไม่ได้รับอนุญาต โปรดติดต่อเราที่ official@vida.contact พร้อมคำอธิบายเนื้อหาที่เป็นประเด็น และ URL หรือตำแหน่งที่ตั้งในบริการที่มีเนื้อหาดังกล่าวปรากฏ"
    },
    "indemnification": {
      "title": "การชดใช้ค่าเสียหาย",
      "content": "คุณตกลงตามขอบเขตที่อนุญาตภายใต้กฎหมายที่บังคับใช้ ที่จะชดใช้ ปกป้อง และดำเนินการให้ VIDA บริษัทในเครือของเรา และเจ้าหน้าที่ ผู้อำนวยการ ตัวแทน และพนักงานของพวกเขาและของเราตามลำดับ จากและต่อข้อร้องเรียน ความต้องการ การเรียกร้อง ความเสียหาย ความสูญเสีย ต้นทุน ความรับผิดและค่าใช้จ่าย รวมถึงค่าธรรมเนียมทนายความ อันเนื่องมาจาก เกิดขึ้นจาก หรือเกี่ยวข้องในทางใดทางหนึ่งต่อการเข้าถึงหรือใช้บริการ เนื้อหาของคุณ หรือการละเมิดข้อกำหนดเหล่านี้ของคุณ"
    },
    "copyright": {
      "title": "การเรียกร้องการละเมิดลิขสิทธิ์",
      "content": "พระราชบัญญัติ Digital Millennium Copyright Act ปี 1998 (“DMCA”) ให้การช่วยเหลือแก่เจ้าของลิขสิทธิ์ที่เชื่อว่าเนื้อหาที่ปรากฏบนอินเทอร์เน็ตละเมิดสิทธิ์ของตนภายใต้กฎหมายลิขสิทธิ์ของสหรัฐอเมริกา คุณสามารถดูนโยบาย DMCA ของเราได้ที่นี่"
    },
    "intellectualProperty": {
      "title": "ทรัพย์สินทางปัญญา",
      "content": "ข้อมูลและเนื้อหาที่มีให้ผ่านบริการเป็นและจะยังคงเป็นทรัพย์สินของ VIDA และผู้อนุญาตและซัพพลายเออร์ และได้รับการคุ้มครองโดยลิขสิทธิ์ เครื่องหมายการค้า สิทธิบัตร และ/หรือสิทธิในกรรมสิทธิ์และกฎหมายอื่น ๆ ภายใต้การปฏิบัติตามข้อกำหนดเหล่านี้ของคุณ และตราบเท่าที่คุณได้รับอนุญาตจาก VIDA ให้เข้าถึงและใช้บริการ คุณสามารถดูสำเนาเนื้อหาใด ๆ ในบริการที่เราให้คุณเข้าถึงได้หนึ่ง (1) ฉบับในที่นี้ คอมพิวเตอร์เครื่องเดียวหรืออุปกรณ์เคลื่อนที่ใดๆ สำหรับการใช้งานส่วนตัวที่ไม่ใช่เชิงพาณิชย์ของคุณ โดยมีเงื่อนไขว่าคุณต้องรักษาประกาศเกี่ยวกับลิขสิทธิ์และกรรมสิทธิ์อื่นๆ ทั้งหมดไว้ครบถ้วน ยกเว้นที่ได้รับอนุญาตอย่างชัดแจ้งล่วงหน้าเป็นลายลักษณ์อักษรจาก VIDA คุณตกลงที่จะไม่ทำซ้ำ ดัดแปลง ให้เช่า ให้เช่า ให้ยืม ขาย แจกจ่าย หรือสร้างงานลอกเลียนแบบ (ไม่ว่าทั้งหมดหรือบางส่วน) บนทั้งหมดหรือบางส่วน ของบริการหรือวัสดุใด ๆ ที่มีให้ผ่านบริการ ชื่อการค้า เครื่องหมายการค้า และเครื่องหมายบริการของ VIDA รวมถึงแต่ไม่จำกัดเพียง VIDA และโลโก้ใดๆ ที่เกี่ยวข้อง เครื่องหมายการค้าและเครื่องหมายบริการทั้งหมดในบริการที่ไม่ได้เป็นเจ้าของโดย VIDA เป็นทรัพย์สินของเจ้าของที่เกี่ยวข้อง ชื่อทางการค้า เครื่องหมายการค้า และเครื่องหมายบริการของ VIDA ไม่ว่าจะจดทะเบียนหรือไม่จดทะเบียน จะต้องไม่ถูกนำไปใช้โดยเกี่ยวข้องกับผลิตภัณฑ์หรือบริการใดๆ ที่ไม่ใช่ของเรา ในลักษณะที่อาจก่อให้เกิดความสับสน ไม่มีสิ่งใดในบริการที่ควรจะตีความว่าเป็นการอนุญาตโดยปริยาย การปิดปากหรืออย่างอื่น ใบอนุญาตหรือสิทธิ์ในการใช้ชื่อทางการค้า เครื่องหมายการค้า หรือเครื่องหมายบริการของ VIDA โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา การอ้างอิงถึงบริการถึงผลิตภัณฑ์ บริการ กระบวนการ หรือข้อมูลอื่น ๆ โดยใช้ชื่อทางการค้า เครื่องหมายการค้า ผู้ผลิต ซัพพลายเออร์ หรืออย่างอื่น ไม่ถือเป็นหรือบ่งบอกถึงการรับรอง การสนับสนุน หรือการแนะนำสิ่งดังกล่าวโดยเราหรือความเกี่ยวข้องอื่นใด"
    },
    "informationSecurity": {
      "title": "ความปลอดภัยของข้อมูล",
      "content": "VIDA ใช้มาตรการเชิงองค์กร เทคนิค การบริหารและทางกายภาพที่สมเหตุสมผลและเหมาะสมเพื่อปกป้องความสมบูรณ์และความปลอดภัยของข้อมูลของคุณ มาตรการเหล่านี้อาจแตกต่างกันไปขึ้นอยู่กับความละเอียดอ่อนของข้อมูลของคุณ เราจำกัดการเข้าถึงข้อมูลส่วนบุคคลของคุณไว้เฉพาะพนักงาน ตัวแทน ผู้รับเหมา และบุคคลที่สามอื่น ๆ ที่มีความจำเป็นทางธุรกิจในการเข้าถึงข้อมูลดังกล่าว และพวกเขาจะประมวลผลข้อมูลส่วนบุคคลของคุณตามคำแนะนำของเราเท่านั้น และอยู่ภายใต้หน้าที่ในการรักษาความลับ"
    },
    "governingLaw": {
      "title": "กฎหมายที่ใช้บังคับ: ข้อพิพาท",
      "content": "ข้อกำหนดเหล่านี้จะถูกตีความตามกฎหมายของไซปรัส โดยไม่ต้องอ้างอิงถึงกฎเกณฑ์ที่เกี่ยวข้องกับการขัดกันของกฎหมายที่จะทำให้เกิดการบังคับใช้กฎหมายของเขตอำนาจศาลอื่นใดกับสิทธิและหน้าที่ของคู่สัญญา ข้อพิพาททั้งหมดที่เกิดขึ้นจากหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้จะได้รับการตัดสินโดยอนุญาโตตุลาการที่มีผลผูกพันซึ่งดำเนินการต่อหน้าอนุญาโตตุลาการเพียงคนเดียวในอัมสเตอร์ดัม ประเทศเนเธอร์แลนด์ ในภาษาอังกฤษ ซึ่งบริหารงานโดยศูนย์ระหว่างประเทศเพื่อการระงับข้อพิพาทภายใต้กฎอนุญาโตตุลาการระหว่างประเทศ คำชี้ขาดใดๆ ที่ออกอันเป็นผลมาจากอนุญาโตตุลาการดังกล่าวจะมีผลผูกพันและบังคับใช้ได้ในศาลที่มีเขตอำนาจศาลที่เกี่ยวข้อง โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น คุณยอมรับว่า VIDA อาจแสวงหาคำสั่งห้าม (หรือการบรรเทาทุกข์ทางกฎหมายอย่างเร่งด่วนประเภทที่เทียบเท่า) ในศาลของเขตอำนาจศาลใดๆ"
    },
    "contact": {
      "title": "ติดต่อ",
      "content": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ official@vida.contact โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง official@vida.contact"
    },
    "miscellaneous": {
      "title": "เบ็ดเตล็ด",
      "content": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
    },
    "language": {
      "title": "ภาษา",
      "content": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2024 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
    },
    "final": "แก้ไขล่าสุด: กรกฎาคม 2023",
    "VIDA": "© 2024 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  }
}
