{
  "tos": {
    "info": {
      "title": "Điều khoản sử dụng",
      "content1": "Vui lòng đọc kỹ các Điều khoản dịch vụ này. Đây là một hợp đồng ràng buộc. Nó liên quan đến các dịch vụ này. Những điều khoản này áp dụng cho tất cả người dùng. Bạn đồng ý rằng bằng cách đăng ký, tải xuống, truy cập hoặc sử dụng dịch vụ, bạn đã có một thỏa thuận ràng buộc về mặt pháp lý với VIDA về việc bạn sử dụng Dịch vụ.",
      "content2": "Khi sử dụng Dịch vụ, bạn sẽ tuân thủ Chính sách quyền riêng tư của VIDA, Chính sách cookie của VIDA và các chính sách khác được đăng trên hoặc cung cấp cho bạn trên Dịch vụ hoặc áp dụng cho các dịch vụ và tính năng cụ thể được tiết lộ cho bạn. hướng dẫn hoặc quy tắc. Liên quan đến các dịch vụ như vậy. Những điều khoản này áp dụng cho tất cả người dùng.",
      "content3": "Những điều khoản này áp dụng cho tất cả người dùng. Bạn đồng ý rằng bằng cách đăng ký, tải xuống, truy cập hoặc sử dụng dịch vụ, bạn và VIDA sẽ hình thành một thỏa thuận ràng buộc về mặt pháp lý liên quan đến việc bạn sử dụng dịch vụ. Bạn thừa nhận rằng bạn đã Đọc, hiểu và đồng ý bị ràng buộc bởi các Điều khoản này. Nếu bạn không đồng ý với các Điều khoản này, vui lòng không truy cập hoặc sử dụng bất kỳ Dịch vụ nào."
    },
    "definitions": {
      "title": "Các định nghĩa",
      "table": {
        "title": {
          "a": "Thuật ngữ",
          "b": "Các “Điều khoản”",
          "c": "VIDA”, “chúng tôi” hoặc “chúng tôi”",
          "d": "Dịch vụ\"",
          "e": "“(Các) khách hàng”",
          "f": "”(Những) người dùng”",
          "g": "“(Những) người sáng tạo”",
          "h": "\"Nội dung\"",
          "i": "\"Tín dụng\""
        },
        "content": {
          "a": "Sự định nghĩa",
          "b": "Các Điều khoản dịch vụ này như được nêu trong tài liệu này.”",
          "c": "VIDA, (hoặc VIDA liên quan đến thanh toán) giao dịch dưới tên VIDA.",
          "d": "Trang web VIDA, đặt tại VIDA và bất kỳ trang web, ứng dụng hoặc dịch vụ nào khác do chúng tôi cung cấp, sở hữu hoặc vận hành có liên kết đến các Điều khoản này.",
          "e": "Bất kỳ và tất cả Người dùng mua, mở khóa hoặc truy cập Nội dung do Người sáng tạo cung cấp thông qua Dịch vụ.",
          "f": "Bất kỳ và tất cả khách truy cập, người dùng và những người khác truy cập hoặc sử dụng Dịch vụ.",
          "g": "Bất kỳ và tất cả Người dùng bán hoặc cung cấp Nội dung thông qua Dịch vụ cho Khách hàng.",
          "h": "Video, hình ảnh, tin nhắn, văn bản, âm thanh, ứng dụng, mã hoặc dữ liệu hoặc tài liệu khác mà Người dùng có thể tạo, đăng, truyền, thực hiện, lưu trữ hoặc cung cấp trên hoặc thông qua Dịch vụ.",
          "i": "Một loại tiền ảo được sử dụng để mua, mở khóa hoặc truy cập Nội dung."
        }
      }
    },
    "aboutService": {
      "title": "Về dịch vụ",
      "content": "VIDA cung cấp nền tảng dịch vụ kỹ thuật số cho phép Người sáng tạo kiếm tiền từ Nội dung của họ với Khách hàng. Bằng cách truy cập Dịch vụ, bạn thừa nhận rằng bạn hiểu Dịch vụ chỉ nhằm mục đích giải trí. Chúng tôi có quyền, vào bất kỳ lúc nào và tùy từng thời điểm, tạm thời hoặc vĩnh viễn, toàn bộ hoặc một phần, để: sửa đổi hoặc ngừng Dịch vụ, với hoặc không cần thông báo; tính phí liên quan đến việc sử dụng Dịch vụ; sửa đổi và/hoặc miễn mọi khoản phí liên quan đến Dịch vụ; và/hoặc mang lại cơ hội cho một số hoặc tất cả Người dùng Dịch vụ. Bạn đồng ý rằng chúng tôi sẽ không chịu trách nhiệm pháp lý với bạn hoặc bất kỳ bên thứ ba nào về bất kỳ sửa đổi, đình chỉ hoặc ngừng Dịch vụ nào, toàn bộ hoặc một phần, hoặc bất kỳ nội dung, tính năng hoặc sản phẩm nào được cung cấp thông qua Dịch vụ. Việc bạn tiếp tục sử dụng Dịch vụ sau những thay đổi đó đồng nghĩa với việc bạn chấp nhận những thay đổi đó."
    },
    "jurisdictional": {
      "title": "Các vấn đề thẩm quyền",
      "content": "Dịch vụ được kiểm soát và vận hành bởi VIDA từ quốc gia thành lập và không nhằm mục đích buộc VIDA phải tuân theo luật pháp hoặc quyền tài phán của bất kỳ tiểu bang, tỉnh, quốc gia hoặc lãnh thổ nào khác. Mặc dù VIDA cố gắng đảm bảo rằng Dịch vụ tuân thủ một số luật nhất định của các khu vực pháp lý khác nhằm nỗ lực tuân thủ các thông lệ tốt nhất trong ngành (ví dụ: Đạo luật bản quyền thiên niên kỷ kỹ thuật số của Hoa Kỳ và 18 U.S.C. §2257), những nỗ lực đó sẽ không được chấp nhận. được coi là buộc VIDA phải tuân theo luật pháp của các khu vực pháp lý đó. VIDA không tuyên bố hoặc đảm bảo rằng Dịch vụ hoặc bất kỳ phần nào trong đó phù hợp hoặc có sẵn để sử dụng ở bất kỳ khu vực pháp lý cụ thể nào. Khi chọn truy cập Dịch vụ, bạn tự mình thực hiện việc đó và tự chịu rủi ro, đồng thời bạn có trách nhiệm tuân thủ tất cả các luật, quy tắc và quy định của địa phương. Chúng tôi có thể giới hạn tính khả dụng của Dịch vụ, toàn bộ hoặc một phần, đối với bất kỳ người nào, khu vực địa lý hoặc khu vực pháp lý mà chúng tôi chọn, bất kỳ lúc nào và theo quyết định riêng của chúng tôi. Không phải tất cả các sản phẩm hoặc dịch vụ được mô tả trên Dịch vụ đều có sẵn ở mọi khu vực pháp lý."
    },
    "minors": {
      "title": "trẻ vị thành niên",
      "content": "Bạn phải ít nhất 18 tuổi hoặc đủ tuổi trưởng thành hợp pháp tại khu vực pháp lý nơi bạn cư trú, tùy theo độ tuổi nào lớn hơn, để được chúng tôi cho phép sử dụng Dịch vụ của chúng tôi. Chúng tôi không khoan nhượng đối với trẻ vị thành niên sử dụng Dịch vụ. Ngoài ra, chúng tôi không khoan nhượng đối với bất kỳ Nội dung nào đề cập đến trẻ vị thành niên vì bất kỳ lý do gì, bao gồm cả việc giả vờ là trẻ vị thành niên khi trưởng thành hoặc Nội dung mô phỏng trẻ vị thành niên. Nếu bạn tin rằng trẻ vị thành niên đang sử dụng Dịch vụ, chúng tôi yêu cầu và khuyến khích Người dùng báo cáo họ. Chúng tôi có quyền và báo cáo từng trẻ vị thành niên bị nghi ngờ cho bất kỳ và tất cả các cơ quan thực thi pháp luật mà chúng tôi cảm thấy phù hợp. BẰNG CÁCH TRUY CẬP, TẢI XUỐNG HOẶC SỬ DỤNG DỊCH VỤ, BẠN TUYÊN BỐ RẰNG: (A) BẠN TUỔI ÍT NHẤT 18 TUỔI HOẶC TUỔI TRƯỞNG THÀNH TRONG KHU VỰC CƯ TRÚ CỦA BẠN (NẾU TUỔI TRÊN 18 TUỔI); VÀ (B) KHU VỰC QUYỀN mà BẠN TRUY CẬP DỊCH VỤ KHÔNG CẤM NHẬN, TẢI XUỐNG, XEM HOẶC PHÂN PHỐI NỘI DUNG KHUYẾN MÃI HOẶC NGƯỜI LỚN. Các biện pháp bảo vệ quyền kiểm soát của cha mẹ (chẳng hạn như phần cứng, phần mềm hoặc dịch vụ lọc máy tính) có sẵn trên thị trường có thể hỗ trợ bạn trong việc hạn chế quyền truy cập vào tài liệu có hại cho trẻ vị thành niên. Hướng dẫn sử dụng các biện pháp bảo vệ như vậy có sẵn trên trang web của Ủy ban Thương mại Liên bang Hoa Kỳ tại đây. Xin lưu ý rằng VIDA không xác nhận bất kỳ sản phẩm hoặc dịch vụ nào được liệt kê trên trang web đó."
    },
    "privacyPolicy": {
      "title": "Chính sách bảo mật",
      "content": "Quyền riêng tư của bạn rất quan trọng với chúng tôi. Vui lòng xem Chính sách quyền riêng tư của chúng tôi để biết thông tin liên quan đến cách chúng tôi thu thập, sử dụng và tiết lộ thông tin cá nhân của bạn."
    },
    "userRegistration": {
      "title": "Đăng ký người dùng",
      "content": "Bạn có thể được yêu cầu đăng ký tài khoản để truy cập một số tính năng nhất định của Dịch vụ. Bạn đồng ý giữ bí mật mật khẩu của mình và sẽ chịu trách nhiệm về mọi hoạt động sử dụng, hoạt động và mua hàng được thực hiện trên Dịch vụ thông qua tài khoản của bạn. Chúng tôi có quyền xóa, lấy lại hoặc thay đổi tên người dùng mà bạn chọn nếu chúng tôi xác định, theo quyết định riêng của mình, rằng tên người dùng đó không phù hợp, tục tĩu hoặc bị phản đối. Trừ khi được VIDA cho phép rõ ràng bằng văn bản, bạn không được bán , thuê, cho thuê, chia sẻ hoặc cung cấp quyền truy cập vào tài khoản của bạn cho bất kỳ ai khác. VIDA bảo lưu tất cả các quyền pháp lý và biện pháp khắc phục hiện có để ngăn chặn việc sử dụng trái phép Dịch vụ, bao gồm nhưng không giới hạn ở các rào cản công nghệ, lập bản đồ IP và trong trường hợp nghiêm trọng, liên hệ trực tiếp với Nhà cung cấp dịch vụ Internet (ISP) của bạn về việc sử dụng trái phép đó .Trong phạm vi bạn tự nguyện tạo hồ sơ Người dùng để tham gia vào một số dịch vụ chọn lọc nhất định do chúng tôi cung cấp, hồ sơ của bạn (và nội dung của hồ sơ) có thể được tìm kiếm bởi những Người dùng khác đã đăng ký thông qua Dịch vụ. Tương tự như vậy, hồ sơ của bạn (và nội dung của nó) có thể được tìm kiếm bởi các công cụ tìm kiếm công khai."
    },
    "devicesServices": {
      "title": "Sử dụng thiết bị và dịch vụ",
      "content": "Việc truy cập Dịch vụ có thể yêu cầu bạn sử dụng máy tính cá nhân hoặc thiết bị di động cũng như liên lạc hoặc sử dụng không gian trên các thiết bị đó. Bạn chịu trách nhiệm về mọi khoản phí và lệ phí kết nối Internet hoặc di động mà bạn phải chịu khi truy cập Dịch vụ."
    },
    "modifications": {
      "title": "Sửa đổi",
      "content": "Chúng tôi có quyền thay đổi các Điều khoản này bất cứ lúc nào. Nếu chúng tôi thực hiện thay đổi, chúng tôi sẽ thông báo cho bạn bằng cách sửa lại ngày ở cuối Điều khoản và trong một số trường hợp, chúng tôi sẽ cung cấp cho bạn thông báo bổ sung (chẳng hạn như thêm tuyên bố vào trang chủ của chúng tôi hoặc gửi cho bạn thông báo qua email). Để tuân thủ Quy định (EU) 2019/1150 (\"Quy định về nền tảng kinh doanh\" hoặc \"P2BR\"), chúng tôi sẽ gửi thông báo trước ít nhất 15 ngày về bất kỳ thay đổi nào đối với các Điều khoản này trên \"phương tiện lâu dài\" (như được xác định trong P2BR), ngoài những thay đổi được nêu trong Điều 3 (4) của P2BR. Những thay đổi đối với các Điều khoản này có hiệu lực vào thời điểm chúng được xuất bản. Việc bạn tiếp tục sử dụng Dịch vụ sau ngày Điều khoản sửa đổi có hiệu lực sẽ cấu thành sự chấp nhận của bạn đối với Điều khoản. Giấy phép sử dụng Dịch vụ Theo các Điều khoản này, VIDA cấp cho bạn quyền cá nhân, toàn cầu, miễn phí bản quyền, không thể chuyển nhượng, không độc quyền , có thể hủy bỏ và không thể cấp phép lại để truy cập và sử dụng Dịch vụ. Giấy phép này chỉ nhằm mục đích duy nhất là cho phép bạn sử dụng và tận hưởng các lợi ích của Dịch vụ như VIDA dự định và được các Điều khoản này cho phép."
    },
    "content": {
      "title": "Nội dung",
      "content": "Tùy thuộc vào những gì được luật hiện hành cho phép (bao gồm nhưng không giới hạn ở luật bản quyền), bạn có quyền tự do lựa chọn loại Nội dung bạn sản xuất và đăng hoặc xuất bản. Bạn sẽ hoàn toàn chịu trách nhiệm về Nội dung của chính mình và hậu quả của việc đăng hoặc xuất bản Nội dung đó. Liên quan đến Nội dung, bạn khẳng định, tuyên bố và/hoặc bảo đảm rằng: (i) bạn sở hữu hoặc có giấy phép, quyền, sự đồng ý và quyền cần thiết để sử dụng và ủy quyền cho chúng tôi sử dụng tất cả bằng sáng chế, nhãn hiệu, bí mật thương mại, bản quyền, quyền riêng tư, quyền công khai hoặc các quyền cá nhân hoặc thương mại độc quyền khác đối với bất kỳ và tất cả Nội dung của bạn để cho phép đưa vào và sử dụng Nội dung theo cách được quy định trong Dịch vụ và các Điều khoản này, và (ii) bạn có sự đồng ý bằng văn bản , giải phóng và/hoặc cho phép từng người có thể nhận dạng trong Nội dung của bạn sử dụng tên hoặc chân dung của từng cá nhân để sử dụng trong Nội dung của bạn theo cách mà Dịch vụ và các Điều khoản này dự tính. Chúng tôi không chịu trách nhiệm về bất kỳ Nội dung nào vi phạm chuẩn mực hoặc tập tục của cộng đồng. Chúng tôi mong đợi và yêu cầu bạn tuân thủ tất cả các luật liên bang, tiểu bang, tỉnh và địa phương khi sử dụng Dịch vụ cũng như khi gửi hoặc đăng Nội dung lên Dịch vụ. Nếu bạn không chắc chắn Nội dung có vi phạm luật hay không, bạn nên liên hệ với chuyên gia pháp lý trước khi đăng Nội dung. Chúng tôi không thể thực thi luật của mọi khu vực pháp lý đối với tất cả Nội dung được đăng lên Dịch vụ. Do đó, chúng tôi không chịu trách nhiệm về Nội dung của Dịch vụ. Bạn phải đánh giá và chịu mọi rủi ro liên quan đến việc sử dụng bất kỳ Nội dung nào, bao gồm mọi sự tin cậy vào tính chính xác, đầy đủ hoặc hữu ích hoặc tính hợp pháp của Nội dung đó. Về vấn đề này, bạn thừa nhận rằng bạn không được dựa vào bất kỳ Nội dung nào do chúng tôi tạo hoặc Nội dung được truyền tới Dịch vụ. Bạn chịu trách nhiệm về tất cả Nội dung của mình được tải lên, đăng, gửi email, truyền đi hoặc cung cấp thông qua Dịch vụ. Nếu chúng tôi có lý do để nghi ngờ rằng Nội dung của bạn vi phạm bất kỳ quyền nào của bên thứ ba, bao gồm nhưng không giới hạn bất kỳ bản quyền, nhãn hiệu hoặc quyền tài sản, chúng tôi có thể yêu cầu bạn cung cấp cho chúng tôi bằng chứng bằng văn bản về quyền sở hữu hoặc quyền sử dụng tài liệu được đề cập của bạn. Nếu chúng tôi yêu cầu bằng chứng bằng văn bản như vậy, bạn đồng ý cung cấp cho chúng tôi trong vòng năm ngày làm việc kể từ ngày chúng tôi yêu cầu. Việc bạn không cung cấp cho chúng tôi bằng chứng bằng văn bản được yêu cầu trong khung thời gian đó có thể dẫn đến việc chấm dứt tài khoản của bạn ngay lập tức, chúng tôi yêu cầu bạn bồi thường cho mọi chi phí tích lũy và thiệt hại liên quan đến Nội dung đó và đình chỉ ngay lập tức bất kỳ và tất cả các khoản thanh toán đang chờ xử lý từ chúng tôi cho bạn. Xin lưu ý rằng bạn không được cho phép bất kỳ người nào khác sử dụng tài khoản của mình và bạn phải thông báo ngay cho chúng tôi về bất kỳ vi phạm bảo mật rõ ràng nào, chẳng hạn như mất hoặc đánh cắp mật khẩu của bạn. Mặc dù chúng tôi sẽ nỗ lực mà chúng tôi tin là hợp lý để bảo vệ Nội dung và để cung cấp Nội dung trong trường hợp bị mất hoặc bị xóa, chúng tôi không có trách nhiệm hoặc trách nhiệm pháp lý đối với việc xóa hoặc không lưu trữ hoặc bảo mật bất kỳ Nội dung nào. Chúng tôi có quyền đánh dấu hoặc coi là 'không hoạt động' và lưu trữ Nội dung, theo quyết định của chúng tôi. Chúng tôi có quyền thay đổi các quy tắc lưu trữ và thực tiễn của mình bất kỳ lúc nào theo quyết định riêng của chúng tôi, có hoặc không có thông báo cho bạn. Bạn hiểu và đồng ý rằng chúng tôi có thể giám sát, kiểm duyệt hoặc xóa bất kỳ và tất cả Nội dung, toàn bộ hoặc một phần, trong phán quyết duy nhất của chúng tôi là vi phạm các Điều khoản này hoặc có thể gây tổn hại đến danh tiếng của Dịch vụ. Tuy nhiên, chúng tôi không có nghĩa vụ hiển thị hoặc xem xét Nội dung và không thể đảm bảo xóa ngay Nội dung phản cảm sau khi đăng. Theo đó, chúng tôi không chịu trách nhiệm pháp lý đối với bất kỳ hành động hoặc không hành động nào liên quan đến việc truyền tải, thông tin liên lạc hoặc Nội dung do bất kỳ Người dùng hoặc bên thứ ba nào cung cấp. Chúng tôi không có trách nhiệm pháp lý hay trách nhiệm nào với bất kỳ ai về việc thực hiện hoặc không thực hiện các hoạt động được mô tả trong phần này."
    },
    "license": {
      "title": "Giấy phép Nội dung",
      "content": "Để làm rõ, bạn giữ mọi quyền sở hữu mà bạn có thể có đối với Nội dung, tuân theo các điều khoản và điều kiện của Thỏa thuận này. Đối với tất cả Nội dung mà bạn cung cấp thông qua hoặc liên quan đến Dịch vụ, theo đây bạn cấp cho chúng tôi quyền sử dụng toàn cầu, miễn phí bản quyền, thanh toán đầy đủ, không độc quyền, vĩnh viễn, không thể thu hồi, có thể chuyển nhượng và có thể cấp phép lại hoàn toàn (thông qua nhiều bậc) mà không cần xem xét thêm đối với bạn hoặc bất kỳ bên thứ ba nào, để tái tạo, phân phối, thực hiện và hiển thị (công khai hoặc cách khác), điều chỉnh, sửa đổi và sử dụng cũng như khai thác Nội dung đó, ở bất kỳ định dạng hoặc phương tiện nào hiện đã biết hoặc được phát triển sau này, và cho bất kỳ mục đích nào liên quan đến Dịch vụ (bao gồm cả mục đích quảng cáo)."
    },
    "userInteractions": {
      "title": "Tương tác người dùng",
      "content": "VIDA không chịu trách nhiệm về hành vi của bất kỳ Người dùng nào trên Dịch vụ. Bạn đồng ý thận trọng trong mọi tương tác với những Người dùng khác. Bạn đồng ý rằng bạn sẽ không cung cấp thông tin tài chính của mình (ví dụ: thông tin thẻ tín dụng hoặc tài khoản ngân hàng), hoặc chuyển khoản hoặc gửi tiền cho những Người dùng khác. BẠN HOÀN TOÀN CHỊU TRÁCH NHIỆM VỀ TƯƠNG TÁC CỦA MÌNH VỚI NHỮNG NGƯỜI DÙNG KHÁC. BẠN HIỂU RẰNG VIDA KHÔNG TIẾN HÀNH KIỂM TRA LÝ DO HÌNH SỰ ĐỐI VỚI NGƯỜI DÙNG CỦA MÌNH HOẶC YÊU CẦU NỀN TẢNG CỦA NGƯỜI DÙNG. VIDA KHÔNG ĐẠI DIỆN HAY ĐẢM BẢO VỀ HÀNH VI CỦA NGƯỜI DÙNG."
    },
    "prohibitedConduct": {
      "title": "Hành vi bị cấm",
      "content": "Bạn đồng ý rằng bạn sẽ chỉ sử dụng Dịch vụ cho các mục đích hợp pháp được cho phép và dự tính rõ ràng trong các Điều khoản này. Không được sử dụng Dịch vụ liên quan đến bất kỳ nỗ lực thương mại nào ngoại trừ những nỗ lực được chúng tôi chấp thuận rõ ràng bằng văn bản. Bạn đồng ý rằng bạn sẽ xem Dịch vụ và Nội dung của nó ở trạng thái nguyên vẹn và không bị sửa đổi. Bạn thừa nhận và hiểu rằng bạn bị cấm sửa đổi Dịch vụ hoặc loại bỏ bất kỳ Nội dung nào của Dịch vụ, bao gồm cả quảng cáo. Bằng cách sử dụng Dịch vụ, bạn đồng ý chấp nhận quảng cáo được phân phát trên và thông qua Dịch vụ và không sử dụng phần mềm chặn quảng cáo hoặc tắt phần mềm chặn quảng cáo trước khi truy cập Dịch vụ. Bạn đồng ý rằng bạn sẽ không sử dụng hoặc cố gắng sử dụng bất kỳ phương pháp, thiết bị, phần mềm nào hoặc hành vi thường ngày nhằm gây hại cho người khác hoặc cản trở hoạt động của Dịch vụ hoặc sử dụng và/hoặc giám sát bất kỳ thông tin nào trong hoặc liên quan đến Dịch vụ cho bất kỳ mục đích trái phép nào. Việc bạn sử dụng Dịch vụ tùy thuộc vào việc bạn tuân thủ các quy tắc ứng xử được nêu trong phần này; việc bạn không tuân thủ các quy tắc đó có thể dẫn đến việc bạn bị chấm dứt quyền truy cập Dịch vụ theo phần 'Chấm dứt' bên dưới. BẰNG CÁCH SỬ DỤNG DỊCH VỤ BẠN ĐỒNG Ý KHÔNG SỬ DỤNG: cư xử theo cách ảnh hưởng tiêu cực đến khả năng sử dụng hoặc tận hưởng Dịch vụ của những Người dùng khác, bao gồm nhưng không giới hạn ở việc tham gia vào hành vi lạm dụng, có hại, quấy rối, kích động, hăm dọa, xâm phạm quyền riêng tư của người khác, theo dõi, đe dọa, bạo lực hoặc khuyến khích bạo lực đối với người hoặc động vật, hoặc phân biệt chủng tộc, sắc tộc hoặc xúc phạm hoặc phản cảm khác; tham gia dưới bất kỳ hình thức quấy rối, mại dâm, buôn bán tình dục, gạ gẫm hoặc hành vi bất hợp pháp hoặc xúc phạm khác đối với Người sáng tạo; cố gắng lấy hoặc lấy thông tin liên hệ cá nhân từ bất kỳ Người sáng tạo nào trên Dịch vụ; cố gắng điều phối một cuộc gặp trực tiếp với bất kỳ Người sáng tạo nào trên Dịch vụ; đăng bất kỳ Nội dung nào mô tả nội dung khiêu dâm trẻ em, hãm hiếp, hít thuốc, tra tấn, chết chóc, bạo lực , thú tính, loạn luân, nói xấu chủng tộc hoặc lời nói căm thù (bằng lời nói hoặc bằng văn bản); đăng bất kỳ Nội dung nào bất hợp pháp, bất hợp pháp, tục tĩu, phỉ báng, bôi nhọ, vu khống, quấy rối, hận thù, xúc phạm chủng tộc hoặc sắc tộc hoặc khuyến khích hành vi có thể được coi là hành vi phạm tội hình sự, làm phát sinh trách nhiệm dân sự, vi phạm bất kỳ luật nào hoặc không phù hợp; đăng bất kỳ Nội dung nào mô tả bất kỳ người nào dưới 18 tuổi (hoặc lớn hơn theo yêu cầu của bất kỳ khu vực pháp lý nào trong đó độ tuổi trưởng thành lớn hơn 18 ); đăng bất kỳ Nội dung mô phỏng nào có thể vi phạm bất kỳ Điều khoản nào nếu Nội dung đó không được mô phỏng; đăng bất kỳ Nội dung nào chứa thông tin xuyên tạc hoặc sai sự thật có thể gây tổn hại đến danh tiếng của Dịch vụ hoặc của bất kỳ bên thứ ba nào; vi phạm bất kỳ luật hoặc quy định nào (bao gồm, không giới hạn, bất kỳ luật nào liên quan đến vi phạm pháp luật, hợp đồng, bản quyền, bằng sáng chế, nhãn hiệu, bí mật thương mại, phỉ báng, tục tĩu, khiêu dâm, quyền công khai hoặc các quyền khác) hoặc khuyến khích, gạ gẫm hoặc hướng dẫn bên thứ ba làm như vậy;đăng bất kỳ Nội dung nào chứa hoặc quảng bá các cuộc thi, rút ​​thăm trúng thưởng, xổ số hoặc liên quan đến cờ bạc; đăng bất kỳ Nội dung nào chứa quảng cáo không được yêu cầu, tài liệu quảng cáo, thư rác, thư rác, sơ đồ kim tự tháp, thư dây chuyền hoặc bất kỳ hình thức chào mời trái phép nào khác; đăng bất kỳ Nội dung nào trong mà người khác mạo danh hoặc xuyên tạc mối quan hệ hoặc mối liên hệ của bạn với một người; đăng bất kỳ Nội dung nào chứa tài liệu thuộc quyền sở hữu trí tuệ (bao gồm bản quyền) hoặc các quyền khác của bên thứ ba mà bạn có quyền đăng lên Dịch vụ; truyền tải hoặc sử dụng phần mềm hoặc mã khác được thiết kế để làm gián đoạn, phá hủy, hạn chế hoặc can thiệp vào chức năng của bất kỳ phần mềm, phần cứng máy tính hoặc thiết bị viễn thông nào, bao gồm nhưng không giới hạn ở việc tham gia vào bất kỳ cuộc tấn công từ chối dịch vụ nào, tấn công từ chối dịch vụ phân tán hoặc hành vi tương tự; vượt quá quyền truy cập được ủy quyền của bạn vào bất kỳ phần nào của Dịch vụ; có được hoặc cố gắng có được quyền truy cập vào bất kỳ Nội dung hoặc thông tin nào thông qua bất kỳ phương tiện nào không được cung cấp có chủ ý thông qua Dịch vụ; khai thác các lỗi trong thiết kế, các tính năng không có giấy tờ hoặc lỗi để có được quyền truy cập có thể không có sẵn.xóa, sửa đổi, phá hoại hoặc bỏ qua mọi công nghệ, mã hóa hoặc biện pháp bảo mật quản lý quyền kỹ thuật số (“DRM”); thu thập, lưu trữ hoặc xử lý dữ liệu cá nhân của bất kỳ ai; sửa đổi bất kỳ phần nào của Dịch vụ hoặc quảng cáo của Dịch vụ, trừ khi được nêu rõ ràng được phép ở đây; làm bất cứ điều gì có thể gây quá tải, vô hiệu hóa, làm hỏng hoặc làm suy yếu bất kỳ khía cạnh nào của Dịch vụ; sử dụng bất kỳ robot, nhện, ứng dụng tìm kiếm/truy xuất trang web hoặc thiết bị thủ công hoặc tự động nào khác để truy xuất, lập chỉ mục, 'cạo''dữ liệu của tôi ' hoặc thu thập nội dung Dịch vụ hoặc sao chép hoặc phá hoại cấu trúc điều hướng hoặc cách trình bày Dịch vụ bằng bất kỳ cách nào mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi. Bất kể những điều đã nói ở trên, chúng tôi cấp cho các nhà điều hành công cụ tìm kiếm công cộng quyền sử dụng các trình thu thập thông tin để sao chép các tài liệu từ Dịch vụ cho mục đích duy nhất và chỉ trong phạm vi cần thiết để tạo ra các chỉ mục có thể tìm kiếm công khai của các tài liệu, chứ không phải các bộ nhớ đệm hoặc kho lưu trữ như vậy. nguyên vật liệu. VIDA có quyền thu hồi các ngoại lệ này nói chung hoặc trong các trường hợp cụ thể; tạo cơ sở dữ liệu bằng cách tải xuống và lưu trữ nội dung Dịch vụ một cách có hệ thống; sử dụng bất kỳ quy trình thủ công nào để giám sát hoặc sao chép bất kỳ tài liệu nào trên Dịch vụ; sử dụng bất kỳ thông tin nào thu được từ Dịch vụ để can thiệp vào bất kỳ quảng cáo nào trên Dịch vụ, bao gồm nhưng không giới hạn ở việc hiển thị quảng cáo đó trong trình duyệt web của bạn; truyền bất kỳ vi rút, ngựa Trojan, sâu, bom logic, bom hẹn giờ, bot hủy, tệp bị hỏng hoặc bất kỳ phần mềm hoặc mã tương tự nào khác độc hại hoặc có hại hoặc có thể làm hỏng tài sản hoặc Dịch vụ của bên khác; cố gắng truy cập trái phép, can thiệp, làm hỏng hoặc làm gián đoạn bất kỳ phần nào của Dịch vụ, máy chủ lưu trữ Dịch vụ hoặc bất kỳ máy chủ, máy tính hoặc cơ sở dữ liệu nào được kết nối với Dịch vụ; xóa mọi thông báo bản quyền hoặc quyền sở hữu khác khỏi Dịch vụ của chúng tôi hoặc bất kỳ tài liệu nào có trong đó; tái sản xuất, sao chép, sao chép, bán, bán lại hoặc khai thác theo cách khác cho bất kỳ mục đích thương mại nào, bất kỳ phần, việc sử dụng hoặc quyền truy cập nào vào Dịch vụ ;sửa đổi, điều chỉnh, dịch, đảo ngược kỹ thuật, dịch ngược hoặc tháo rời bất kỳ phần nào của Dịch vụ; đóng khung hoặc sao chép bất kỳ phần nào của Dịch vụ mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi."
    },
    "customerSupport": {
      "title": "Hỗ trợ khách hàng",
      "content": "Khi liên lạc với bộ phận hỗ trợ khách hàng của chúng tôi, bạn đồng ý tỏ ra tôn trọng và tử tế. Nếu chúng tôi cảm thấy rằng hành vi của bạn đối với bất kỳ nhân viên hỗ trợ khách hàng hoặc nhân viên nào khác của chúng tôi vào bất kỳ lúc nào mang tính đe dọa hoặc xúc phạm, chúng tôi có quyền chấm dứt tài khoản của bạn ngay lập tức."
    },
    "advertising": {
      "title": "Quảng cáo",
      "content": "Khi xem xét việc VIDA cho phép bạn sử dụng Dịch vụ, bạn đồng ý rằng chúng tôi, các chi nhánh và đối tác bên thứ ba của chúng tôi có thể đặt quảng cáo trên Dịch vụ."
    },
    "creditsPurchases": {
      "title": "Tín dụng và mua hàng",
      "content": "Bạn có thể mua quyền truy cập vào Nội dung trên Dịch vụ bằng thẻ tín dụng hoặc Tín dụng của mình. Bạn chỉ có thể mua Tín dụng để sử dụng trong Dịch vụ. Ngoài giấy phép giới hạn, cá nhân, có thể thu hồi, không thể chuyển nhượng, không thể cấp phép lại để sử dụng Tín dụng như một phần của Dịch vụ, bạn không có quyền hoặc quyền sở hữu đối với bất kỳ Tín dụng nào xuất hiện hoặc bắt nguồn từ Dịch vụ hoặc bất kỳ thuộc tính nào khác liên quan đến việc sử dụng Dịch vụ hoặc được lưu trữ trong Dịch vụ. Chúng tôi có toàn quyền quản lý, điều chỉnh, kiểm soát, sửa đổi và/hoặc ngừng cung cấp hoặc ngừng sử dụng Tín dụng trên Dịch vụ theo quyết định riêng của chúng tôi và chúng tôi sẽ không chịu trách nhiệm pháp lý với bạn hoặc bất kỳ ai về việc thực hiện các quyền đó. Việc chuyển Tín dụng bị nghiêm cấm trừ khi được cho phép rõ ràng trong Dịch vụ. Trừ khi được quy định rõ ràng trong các Điều khoản này, bạn không được bán bất kỳ khoản Tín dụng nào để lấy tiền “thực” hoặc trao đổi các mặt hàng đó để lấy giá trị. Bất kỳ nỗ lực nào để đổi Tín dụng lấy tiền tệ thực tế, ngoài việc tuân theo quy trình do VIDA thiết lập, đều vi phạm các Điều khoản này và có thể dẫn đến lệnh cấm Dịch vụ suốt đời và có thể xảy ra hành động pháp lý. Trừ khi pháp luật có quy định khác, Tín dụng không được hoàn lại và bạn không có quyền được hoàn lại cho bất kỳ Tín dụng nào chưa được sử dụng. Sau khi bạn mua quyền truy cập vào Nội dung hoặc đổi Tín dụng để truy cập vào Nội dung, bạn không được trả lại, trao đổi hoặc nhận tiền hoàn lại cho Nội dung đó. Bất kể những điều đã nói ở trên, chúng tôi có quyền hoàn lại tiền cho các giao dịch mua hoặc Tín dụng theo quyết định riêng của chúng tôi. Nếu chúng tôi hoàn lại tiền cho một giao dịch mua hoặc Tín dụng, chúng tôi không có nghĩa vụ phải hoàn lại khoản tiền tương tự hoặc tương tự trong tương lai. Việc mua tín dụng có thể được thực hiện bằng thẻ tín dụng và nếu có, bằng thẻ ghi nợ và sẽ được xử lý thông qua một bộ xử lý thanh toán của bên thứ ba. Mua hàng phải trả trước. Chúng tôi có thể cung cấp các gói khác nhau để bạn lựa chọn. Chúng tôi có quyền thay đổi giá Tín dụng bất cứ lúc nào, theo quyết định riêng của chúng tôi và không chịu trách nhiệm pháp lý với bạn. Mọi khoản Tín dụng sẽ không có sẵn trong tài khoản của bạn trong trường hợp tài khoản của bạn bị bạn xóa hoặc bị chấm dứt theo các Điều khoản này hoặc nếu chúng tôi ngừng cung cấp Dịch vụ. Bạn đồng ý thanh toán tất cả các khoản phí và thuế hiện hành mà bạn hoặc bất kỳ ai sử dụng tài khoản VIDA đã đăng ký cho bạn phải chịu. VIDA có thể sửa đổi giá của hàng hóa và dịch vụ được cung cấp thông qua Dịch vụ bất cứ lúc nào. Tên xuất hiện trên bảng sao kê liên quan đến phương thức thanh toán của bạn (ví dụ: thẻ tín dụng, tài khoản ngân hàng, v.v.) cho mọi khoản phí áp dụng có thể bao gồm VIDA .one, SXWEB hoặc các tổ chức thanh toán khác tùy thuộc vào vị trí của bạn. VIDA hoặc tổ chức thanh toán hiện hành có thể đưa thông tin khác vào bảng sao kê của bạn theo yêu cầu trong thỏa thuận của họ với ngân hàng, các bên thứ ba khác hoặc theo luật hoặc quy định hiện hành. Nếu bạn sử dụng tài khoản ngân hàng để mua hàng thông qua Dịch vụ, một khoản ghi nợ sẽ được tính vào tài khoản đó. Bạn đồng ý rằng bạn sẽ không sử dụng proxy IP hoặc các phương pháp tương tự khác để ngụy trang địa điểm nơi bạn đang ở, cho dù để tránh né địa lý hạn chế về Nội dung và có quyền truy cập vào Dịch vụ khi dịch vụ đó không có sẵn cho bạn hoặc để thực hiện Mua hàng ở mức giá (bao gồm việc áp dụng thuế bán hàng, thuế tiêu thụ đặc biệt, Thuế giá trị gia tăng hoặc VAT) không áp dụng cho địa điểm của bạn, hoặc cho bất kỳ mục đích nào khác. Nếu bạn làm điều này, chúng tôi có quyền chấm dứt quyền truy cập của bạn vào Dịch vụ. Nếu bạn không đăng nhập vào tài khoản của mình trong hơn mười hai (12) tháng thì chúng tôi có toàn quyền chấm dứt quyền sử dụng Dịch vụ của bạn. Dịch vụ. Trong trường hợp như vậy, bạn chấp nhận, đồng ý và thừa nhận một cách rõ ràng rằng bạn sẽ bị mất mọi khoản Tín dụng chưa sử dụng mà sau này bạn không thể lấy lại được."
    },
    "cardPaymentProcessing": {
      "title": "Xử lý thanh toán thẻ",
      "content": "VIDA chịu trách nhiệm xử lý thanh toán thẻ. Bộ xử lý thanh toán Tất cả các giao dịch tài chính được thực hiện liên quan đến Dịch vụ sẽ được xử lý bởi bộ xử lý thanh toán của bên thứ ba. Trong mọi trường hợp, VIDA sẽ không chịu trách nhiệm về hành động hoặc không hành động của bất kỳ bộ xử lý thanh toán bên thứ ba nào. Nếu bạn cho rằng đã xảy ra lỗi thanh toán, bạn có thể tìm kiếm hỗ trợ tại sxweb.com hoặc bằng cách gửi email cho chúng tôi theo địa chỉ email hỗ trợ thanh toán được cung cấp trong phần “Liên hệ” bên dưới."
    },
    "refundPolicy": {
      "title": "Chính sách hoàn tiền",
      "content": "TẤT CẢ BÁN HÀNG LÀ CUỐI CÙNG VÀ KHÔNG HOÀN LẠI. Chúng tôi có quyền (nhưng không có nghĩa vụ) hoàn lại số tiền đã mua nếu có vấn đề kỹ thuật với Dịch vụ hoặc khi bạn có trải nghiệm được cho là không đạt yêu cầu; điều này sẽ do chúng tôi quyết định theo quyết định riêng của chúng tôi. Nếu chúng tôi nhận được khiếu nại về khoản bồi hoàn hoặc thanh toán từ công ty thẻ tín dụng hoặc ngân hàng, chúng tôi có quyền chấm dứt giấy phép sử dụng Dịch vụ của bạn mà không cần thông báo và theo quyết định riêng của chúng tôi, và chặn hoặc ngăn chặn việc bạn truy cập và sử dụng Dịch vụ trong tương lai theo quy định trong các Điều khoản này."
    },
    "becomingCreator": {
      "title": "Trở thành người sáng tạo",
      "content": "Nếu bạn muốn trở thành Người sáng tạo và bán quyền truy cập vào Nội dung thông qua Dịch vụ, trước tiên bạn phải cung cấp cho chúng tôi thông tin cá nhân trung thực và chính xác. Nếu thông tin bạn cung cấp không đúng sự thật và chính xác, tài khoản của bạn sẽ bị chấm dứt ngay lập tức và bạn có thể phải chịu các biện pháp trừng phạt pháp lý. Một số thay đổi nhất định đối với thông tin cá nhân của bạn như quốc gia cư trú hoặc ngày sinh chỉ có thể được thực hiện bởi nhân viên của chúng tôi. Do đó, nếu thông tin của bạn có vẻ không chính xác hoặc cần thay đổi, bạn có thể cần phải liên hệ với nhân viên của chúng tôi để thực hiện việc này. Chúng tôi có thể, theo quyết định riêng của mình, thu hồi quyền bán quyền truy cập Nội dung thông qua Dịch vụ của bạn vì bất kỳ lý do gì. Bạn có thể bị được yêu cầu cung cấp địa chỉ email hợp lệ cho mục đích xác minh và bạn đồng ý rằng chúng tôi có thể gửi email cho bạn, cả về tính chất giao dịch lẫn mục đích thương mại và quảng cáo. Bạn sẽ có khả năng từ chối nhận email thương mại và quảng cáo, như được mô tả đầy đủ hơn trong Chính sách quyền riêng tư. Bạn sẽ chọn tên hiển thị của riêng mình, tên này phải là duy nhất đối với bạn, không gây khó chịu cho người khác và không vi phạm bản quyền hoặc nhãn hiệu của người khác . Bạn cũng sẽ chọn mật khẩu của mình và bạn có thể thay đổi mật khẩu này sau. Bạn sẽ được yêu cầu xác minh danh tính và tuổi của mình thông qua đối tác xác minh danh tính bên thứ ba. Để thực hiện việc này, bạn cần gửi các tài liệu sau cho chúng tôi: Giấy tờ tùy thân có ảnh , nghĩa là giấy tờ tùy thân do chính phủ cấp có chứa ngày sinh, ngày hết hạn, ảnh và tên pháp lý đầy đủ của bạn. Ví dụ: đây có thể là giấy phép lái xe của bạn (ở những quốc gia không bắt buộc phải có giấy tờ tùy thân), hộ chiếu quốc tế, thẻ công dân, giấy tờ tùy thân tiểu bang, hộ chiếu quốc gia hoặc thẻ căn cước quốc gia của bạn. Ảnh của chính bạn khi cầm Ảnh nêu trên ID.Bạn thừa nhận rằng bạn hoàn toàn chịu trách nhiệm về hoạt động xảy ra trên tài khoản của mình và bạn phải thông báo ngay cho chúng tôi nếu bạn cho rằng đã có vi phạm bảo mật nhỏ nhất hoặc việc sử dụng trái phép tài khoản của bạn. Bạn sẽ chịu trách nhiệm pháp lý cho mọi tổn thất phát sinh của chúng tôi do tài khoản của bạn bị sử dụng trái phép. Chúng tôi không chịu trách nhiệm về những tổn thất của bạn do bất kỳ việc sử dụng trái phép tài khoản của bạn gây ra và bạn đặc biệt từ bỏ mọi khiếu nại như vậy và đồng ý bảo vệ và bồi thường cho chúng tôi trước mọi khiếu nại như vậy do bên thứ ba đưa ra chống lại chúng tôi."
    },
    "commission": {
      "title": "Ủy ban của người sáng tạo",
      "content": "Các khoản thanh toán sẽ chỉ được thực hiện cho cùng tên người thụ hưởng như được cung cấp trong quá trình giới thiệu KYC. Nếu bạn cần thay đổi tên này (ví dụ: bạn đã thay đổi tên của mình, tên được gán cho giấy tờ tùy thân của bạn khác với tên người thụ hưởng của ngân hàng ở quốc gia của bạn hoặc bạn muốn được thanh toán cho một pháp nhân) vui lòng liên hệ official@vida.contact. Bạn sẽ cần cung cấp bằng chứng về lý do cần thay đổi, chúng tôi có thể cần thêm thông tin từ bạn như một phần của quy trình thẩm định và chúng tôi có quyền tuyệt đối từ chối yêu cầu của bạn. Nếu bạn yêu cầu thanh toán cho một pháp nhân, thông tin được cung cấp trong quá trình xác minh KYC phải là UBO (Chủ sở hữu hưởng lợi cuối cùng) của pháp nhân đó, theo EU 2015/849, đã được sửa đổi, bất kể pháp nhân đó tuân theo luật pháp EU. Các khoản thanh toán sẽ không được thực hiện cho bên thứ ba trong bất kỳ trường hợp nào, bao gồm nhưng không giới hạn ở vợ/chồng, thành viên gia đình, dịch vụ ký quỹ, đối tác kinh doanh, người giám hộ do tòa án chỉ định hoặc người nhận dưới bất kỳ hình thức nào. Chúng tôi sẽ khấu trừ và giữ lại bất kỳ số tiền nào phải trả cho bạn theo các Điều khoản này, số tiền mà chúng tôi được yêu cầu khấu trừ và giữ lại hoặc được yêu cầu khấu trừ và giữ lại đối với khoản thanh toán đó theo quy định của bất kỳ luật hiện hành nào (bao gồm thuế bán hàng, thuế tiêu thụ đặc biệt, Thuế Giá trị Gia tăng hoặc VAT) và chuyển khoản đó số tiền khấu trừ và khấu trừ cho cơ quan chính phủ thích hợp. Chúng tôi sẽ cung cấp cho bạn bản sao kê các giao dịch trên tài khoản của bạn, bao gồm chi tiết về thu nhập và khoản thanh toán của bạn mà bạn có thể truy cập trên Dịch vụ. Bạn có thể yêu cầu thanh toán trên thu nhập ròng của mình bất kỳ lúc nào, miễn là chúng vượt quá mức thanh toán tối thiểu là 200 USD. Bạn có thể bị tính phí thanh toán chuyển khoản cho việc này, tùy thuộc vào (các) phương thức thanh toán có sẵn tại quốc gia nơi bạn sinh sống. Không được phép yêu cầu thanh toán dưới số tiền này ngoại trừ liên quan đến yêu cầu chấm dứt mối quan hệ của bạn với chúng tôi với tư cách là Người sáng tạo. Tất cả thu nhập đều phải bị tạm giữ trong thời gian 7 ngày để giải quyết các tranh chấp có thể xảy ra giữa (những) người mua. Thu nhập trong thời gian tạm giữ sẽ xuất hiện trong tài khoản của bạn ngay sau khi giao dịch hiện hành hoàn tất nhưng sẽ không có sẵn để thanh toán cho đến khi kết thúc thời gian tạm giữ. Mặc dù chúng tôi sẽ bắt đầu thanh toán cho bạn ngay sau khi bạn yêu cầu theo đoạn này, nhưng chúng tôi không thể đảm bảo rằng bạn sẽ nhận được số tiền tương ứng vào bất kỳ ngày cụ thể nào. Nếu bạn cung cấp cho chúng tôi chi tiết thanh toán không chính xác, mọi khoản phí bồi hoàn do chi tiết thanh toán không chính xác đó sẽ được bù đắp vào bất kỳ khoản tiền nào phải trả cho bạn. Trong trường hợp bạn vi phạm bất kỳ phần nào của Điều khoản này, bạn vi phạm bất kỳ quyền nào của bên thứ ba, bao gồm không giới hạn bất kỳ bản quyền, quyền sở hữu trí tuệ hoặc quyền riêng tư nào hoặc khi bên thứ ba khiếu nại rằng tất cả hoặc bất kỳ phần nào trong Nội dung của bạn đã gây ra thiệt hại, chúng tôi có thể, theo quyết định riêng của mình, từ chối thanh toán vô thời hạn cho bạn. Chúng tôi xin nhắc bạn rằng đó là sự thật nghĩa vụ và nghĩa vụ của bạn trong việc thực hiện tất cả các nghĩa vụ về thuế liên quan đến các hoạt động của bạn đối với chúng tôi, ví dụ như nghĩa vụ đăng ký, kê khai và thanh toán liên quan đến thuế thu nhập, Thuế bán hàng và VAT. Nếu chúng tôi hỗ trợ bạn thực hiện các nghĩa vụ này, điều đó sẽ không giải phóng bạn khỏi các nghĩa vụ của bạn. Nhiệm vụ của bạn là thông báo kịp thời cho chúng tôi về những thay đổi đối với dữ liệu cá nhân của bạn, chẳng hạn như thay đổi địa chỉ hoặc email mới. Nếu bạn có tài khoản Creator có số dư dương và không có giao dịch nào trong thời gian 12 tháng liên tiếp, chúng tôi sẽ cố gắng liên hệ với bạn nhằm yêu cầu bạn rút số dư từ tài khoản của mình. Nếu chúng tôi không thể liên hệ với bạn, chúng tôi sẽ tính phí tạm dừng là 8,33% số dư đó mỗi tháng kể từ ngày kỷ niệm đầu tiên của ngày hoạt động tài khoản cuối cùng cho đến trước (1) ngày hoạt động tài khoản tiếp theo hoặc (2) ngày số dư của bạn về 0, tức là sau 12 tháng không hoạt động nữa. Nếu chúng tôi tính phí tạm dừng cho tài khoản của bạn nhưng bạn muốn kích hoạt lại tài khoản, vui lòng liên hệ với bộ phận hỗ trợ khách hàng theo địa chỉ official@vida.contact."
    },
    "thirdParty": {
      "title": "Dịch vụ và trang web của bên thứ ba",
      "content": "Dịch vụ có thể chứa các quảng cáo và khuyến mãi do bên thứ ba cung cấp và liên kết đến các trang web hoặc tài nguyên khác. VIDA không chịu trách nhiệm về tính khả dụng (hoặc thiếu tính khả dụng) của các trang web hoặc tài nguyên bên ngoài đó. Nếu bạn chọn tương tác với các bên thứ ba được cung cấp thông qua Dịch vụ của chúng tôi, các điều khoản của bên đó sẽ chi phối mối quan hệ của họ với bạn. VIDA không chịu trách nhiệm hoặc nghĩa vụ pháp lý đối với các điều khoản hoặc hành động của bên thứ ba đó. Ý tưởng và phản hồi Trừ khi chúng tôi có thỏa thuận rõ ràng khác bằng văn bản, nếu bạn cung cấp cho chúng tôi bất kỳ ý tưởng, đề xuất, đề xuất hoặc tài liệu nào (“Đầu vào”), cho dù có liên quan đến Dịch vụ hay nói cách khác, bạn thừa nhận và đồng ý rằng (a) việc bạn cung cấp bất kỳ Đầu vào nào là miễn phí, không được yêu cầu và không có hạn chế và không đặt VIDA dưới bất kỳ nghĩa vụ ủy thác hoặc nghĩa vụ nào khác; (b) mọi Đầu vào không được bảo mật và VIDA không có nghĩa vụ bảo mật đối với Đầu vào đó; và (c) trong phạm vi được luật hiện hành cho phép, mọi Thông tin đầu vào sẽ trở thành tài sản duy nhất của chúng tôi. Không giới hạn những điều đã nói ở trên, theo đây, bạn cấp cho chúng tôi giấy phép toàn cầu, miễn phí bản quyền, thanh toán đầy đủ, độc quyền, vĩnh viễn, không thể thu hồi, có thể chuyển nhượng và có thể cấp phép lại hoàn toàn (thông qua nhiều cấp) mà không cần cân nhắc thêm đối với bạn hoặc bất kỳ bên thứ ba nào , để: (i) tái tạo, phân phối, thực hiện và hiển thị (công khai hoặc cách khác), điều chỉnh, sửa đổi và sử dụng và khai thác Đầu vào đó, ở bất kỳ định dạng hoặc phương tiện nào hiện đã biết hoặc được phát triển sau này, và bạn tuyên bố và bảo đảm rằng bạn có tất cả các quyền cần thiết để cấp giấy phép nói trên. Chúng tôi có thể sử dụng Đầu vào cho bất kỳ mục đích nào mà không phải bồi thường cho bạn hoặc bất kỳ người nào khác. Bạn đang và vẫn chịu trách nhiệm về nội dung của bất kỳ Thông tin đầu vào nào."
    },
    "termination": {
      "title": "Chấm dứt",
      "content": "Các Điều khoản này có hiệu lực cho đến khi chấm dứt. VIDA, theo quyết định riêng của mình, có thể đình chỉ hoặc chấm dứt quyền truy cập hoặc sử dụng Dịch vụ của bạn bất cứ lúc nào và vì bất kỳ lý do gì, kể cả nếu VIDA tin rằng bạn đã vi phạm hoặc hành động không nhất quán với nội dung hoặc tinh thần của những điều này Điều kiện. Khi chấm dứt như vậy, quyền sử dụng Dịch vụ của bạn sẽ ngay lập tức chấm dứt. Bạn đồng ý rằng mọi việc chấm dứt quyền truy cập hoặc sử dụng Dịch vụ của bạn có thể có hiệu lực mà không cần thông báo trước và VIDA có thể hủy kích hoạt hoặc xóa ngay lập tức mật khẩu và tên người dùng của bạn cũng như tất cả thông tin và tệp liên quan được liên kết với nó và/hoặc cấm mọi quyền truy cập thêm vào thông tin hoặc tệp đó. Đối với tài khoản Người sáng tạo, để tuân thủ P2BR, trừ khi lý do Chấm dứt là bất kỳ lý do nào được nêu trong Điều 4 (4) của P2BR, chúng tôi sẽ cung cấp cho bạn ít nhất 30 thông báo trước một ngày về lý do chấm dứt trên 'phương tiện lâu dài' (như được định nghĩa trong P2BR). Bạn đồng ý rằng VIDA sẽ không chịu trách nhiệm pháp lý với bạn hoặc bất kỳ bên thứ ba nào về bất kỳ việc chấm dứt quyền truy cập Dịch vụ của bạn hoặc đối với bất kỳ thông tin hoặc tệp nào như vậy và sẽ không bắt buộc phải cung cấp thông tin hoặc tệp đó cho bạn sau khi chấm dứt. Chúng tôi có quyền sử dụng bất kỳ phương tiện cá nhân, công nghệ, pháp lý hoặc phương tiện nào khác có sẵn để thực thi Điều khoản vào bất kỳ lúc nào mà không chịu trách nhiệm pháp lý và không có nghĩa vụ phải thông báo trước cho bạn, bao gồm nhưng không giới hạn ở việc ngăn cản bạn truy cập Dịch vụ. Nếu tài khoản của bạn bị bạn hoặc VIDA chấm dứt vì bất kỳ lý do gì, các Điều khoản này sẽ tiếp tục và có hiệu lực thi hành giữa bạn và VIDA và bạn sẽ không được hưởng bất kỳ khoản hoàn trả nào cho các giao dịch mua đã thực hiện. Thông tin của bạn sẽ được duy trì và xóa theo Chính sách quyền riêng tư của chúng tôi. KHÔNG CÓ ĐẠI DIỆN HOẶC BẢO ĐẢM DỊCH VỤ, BAO GỒM TẤT CẢ HÌNH ẢNH, TỆP ÂM THANH VÀ NỘI DUNG KHÁC TRONG ĐÓ VÀ BẤT KỲ THÔNG TIN, TÀI SẢN VÀ QUYỀN NÀO KHÁC ĐƯỢC CẤP HOẶC CUNG CẤP CHO BẠN BỞI VIDA ĐƯỢC CUNG CẤP GỬI BẠN TRÊN CƠ SỞ “NGUYÊN TRẠNG”. VIDA và các nhà cung cấp của nó không đưa ra các đại diện hay bảo đảm nào đối với dịch vụ, hoặc thể hiện, ngụ ý hoặc theo luật định và tất cả các tuyên bố và bảo đảm đó TUYÊN BỐ TỪ CHỐI. KHÔNG GIỚI HẠN TÍNH CHUNG CỦA NHỮNG ĐIỀU NÀY, VIDA KHÔNG ĐẠI DIỆN HOẶC BẢO ĐẢM DƯỚI BẤT KỲ HÌNH THỨC NÀO LIÊN QUAN ĐẾN ĐỘ CHÍNH XÁC, SẴN SÀNG DỊCH VỤ, ĐẦY ĐỦ, NỘI DUNG THÔNG TIN, HOẠT ĐỘNG KHÔNG CÓ LỖI, KẾT QUẢ THU ĐƯỢC TỪ VIỆC SỬ DỤNG HOẶC KHÔNG VI PHẠM. TRUY CẬP VÀ SỬ DỤNG DỊCH VỤ CÓ THỂ KHÔNG CÓ TRONG THỜI KỲ CÓ NHU CẦU ĐỈNH, NÂNG CẤP HỆ THỐNG, TRỤ SỐ HOẶC BẢO TRÌ THEO LỊCH HOẶC KHÔNG LẬP LỊCH HOẶC CÁC LÝ DO KHÁC. MỘT SỐ QUYỀN LOẠI TRỪ TRÊN CÓ THỂ KHÔNG ÁP DỤNG CHO BẠN."
    },
    "limitationLiability": {
      "title": "TRÁCH NHIỆM HỮU HẠN",
      "content": "TRONG PHẠM VI TỐI ĐA ĐƯỢC LUẬT HIỆN HÀNH CHO PHÉP, TRONG MỌI TRƯỜNG HỢP, VIDA, CÁC LIÊN KẾT, NHÂN VIÊN, NHÀ CẤP PHÉP HOẶC NHÀ CUNG CẤP DỊCH VỤ SẼ KHÔNG CHỊU TRÁCH NHIỆM GIÁN TIẾP CHO BẤT KỲ THIỆT HẠI GIÁN TIẾP, DO HẬU QUẢ, MẪU ĐẶC BIỆT, NGẪU NHIÊN, ĐẶC BIỆT HOẶC trừng phạt, BAO GỒM KHÔNG GIỚI HẠN, MẤT MÁT LỢI NHUẬN, DÙ PHẢI TRỰC TIẾP HAY GIÁN TIẾP, HOẶC BẤT KỲ MẤT MẤT DỮ LIỆU, VIỆC SỬ DỤNG, TÍN HIỆU TÍN HIỆU HOẶC MẤT MÁT VÔ HÌNH KHÁC, DO: (I) BẠN TRUY CẬP HOẶC SỬ DỤNG HOẶC KHÔNG THỂ TRUY CẬP HOẶC SỬ DỤNG DỊCH VỤ, (II) HÀNH VI HOẶC NỘI DUNG CỦA NGƯỜI SỬ DỤNG KHÁC HOẶC BÊN THỨ BA TRÊN, THÔNG QUA HOẶC SAU KHI SỬ DỤNG DỊCH VỤ; HOẶC (III) TRUY CẬP, SỬ DỤNG HOẶC THAY ĐỔI NỘI DUNG CỦA BẠN TRÁI PHÉP, NGAY CẢ KHI VIDA ĐÃ ĐƯỢC TƯ VẤN VỀ KHẢ NĂNG GÂY THIỆT HẠI ĐÓ. TRONG MỌI TRƯỜNG HỢP SẼ TRÁCH NHIỆM TỔNG HỢP CỦA VIDA ĐỐI VỚI BẠN VỀ TẤT CẢ CÁC KHIẾU NẠI LIÊN QUAN ĐẾN DỊCH VỤ VƯỢT QUÁ SỐ TIỀN BẠN TRẢ, NẾU CÓ, CHO VIDA CHO DỊCH VỤ KHI BẠN CÓ TÀI KHOẢN. MỘT SỐ QUYỀN QUYỀN KHÔNG CHO PHÉP LOẠI TRỪ HOẶC GIỚI HẠN VỀ MỘT SỐ THIỆT HẠI NÀO, NÊN MỘT SỐ HOẶC TẤT CẢ CÁC LOẠI TRỪ VÀ GIỚI HẠN TRONG PHẦN NÀY CÓ THỂ KHÔNG ÁP DỤNG CHO BẠN. Mặc dù chúng tôi cố gắng duy trì tính toàn vẹn và bảo mật của Dịch vụ cũng như các máy chủ mà Dịch vụ được vận hành từ đó, chúng tôi không đảm bảo rằng Dịch vụ sẽ hoặc vẫn an toàn, đầy đủ hoặc chính xác hoặc việc truy cập vào Dịch vụ sẽ không bị gián đoạn. Dịch vụ có thể bao gồm những thông tin không chính xác, sai sót và các tài liệu vi phạm hoặc xung đột với các Điều khoản này. Ngoài ra, các bên thứ ba có thể thực hiện các thay đổi trái phép đối với Dịch vụ. Nếu bạn biết về bất kỳ sự thay đổi trái phép nào của bên thứ ba đối với Dịch vụ, hãy liên hệ với chúng tôi theo địa chỉ official@vida.contact kèm theo mô tả về (các) tài liệu được đề cập và URL hoặc vị trí trên Dịch vụ nơi (các) tài liệu đó xuất hiện."
    },
    "indemnification": {
      "title": "Sự bồi thường",
      "content": "Bạn đồng ý, trong phạm vi được luật hiện hành cho phép, bồi thường, bảo vệ và giữ cho VIDA, các chi nhánh của chúng tôi cũng như các quan chức, giám đốc, đại lý và nhân viên tương ứng của họ và của chúng tôi khỏi mọi khiếu nại, yêu cầu, khiếu nại, thiệt hại, tổn thất, chi phí, trách nhiệm pháp lý và phí tổn, bao gồm phí luật sư, do, phát sinh từ hoặc liên quan theo bất kỳ cách nào đến việc bạn truy cập hoặc sử dụng Dịch vụ, Nội dung của bạn hoặc việc bạn vi phạm các Điều khoản này."
    },
    "copyright": {
      "title": "Khiếu nại vi phạm bản quyền.",
      "content": "Đạo luật bản quyền thiên niên kỷ kỹ thuật số năm 1998 (“DMCA”) cung cấp quyền truy đòi cho các chủ sở hữu bản quyền tin rằng tài liệu xuất hiện trên Internet vi phạm quyền của họ theo luật bản quyền của Hoa Kỳ. Bạn có thể tìm thấy chính sách DMCA của chúng tôi tại đây."
    },
    "intellectualProperty": {
      "title": "Sở hữu trí tuệ",
      "content": "Thông tin và tài liệu được cung cấp thông qua Dịch vụ vẫn là tài sản của VIDA cũng như người cấp phép và nhà cung cấp của nó và được bảo vệ bởi bản quyền, nhãn hiệu, bằng sáng chế và/hoặc các quyền và luật sở hữu khác. Tùy thuộc vào việc bạn tuân thủ các Điều khoản này và chỉ trong thời gian bạn được VIDA cho phép truy cập và sử dụng Dịch vụ, bạn có thể xem một (1) bản sao của bất kỳ nội dung nào trên Dịch vụ mà chúng tôi cung cấp cho bạn quyền truy cập dưới đây trên bất kỳ máy tính hoặc thiết bị di động nào chỉ dành cho mục đích sử dụng cá nhân, phi thương mại của bạn, miễn là bạn giữ nguyên tất cả các thông báo bản quyền và quyền sở hữu khác. Trừ khi được VIDA cho phép trước bằng văn bản, bạn đồng ý không sao chép, sửa đổi, thuê, cho thuê, cho mượn, bán, phân phối hoặc tạo các tác phẩm phái sinh dựa trên (dù là toàn bộ hay một phần) trên, tất cả hoặc bất kỳ phần nào của Dịch vụ hoặc bất kỳ tài liệu nào được cung cấp thông qua Dịch vụ. Tên thương mại, nhãn hiệu và nhãn hiệu dịch vụ của VIDA bao gồm nhưng không giới hạn ở VIDA và bất kỳ logo liên quan nào. Tất cả các nhãn hiệu và nhãn hiệu dịch vụ trên Dịch vụ không thuộc sở hữu của VIDA đều là tài sản của chủ sở hữu tương ứng. Tên thương mại, nhãn hiệu và nhãn hiệu dịch vụ do VIDA sở hữu, dù đã đăng ký hay chưa đăng ký, đều không được sử dụng liên quan đến bất kỳ sản phẩm hoặc dịch vụ nào không phải của chúng tôi, theo bất kỳ cách nào có thể gây nhầm lẫn. Không có nội dung nào trên Dịch vụ được hiểu là cấp, bằng ngụ ý, ngăn cản hay nói cách khác, bất kỳ giấy phép hoặc quyền sử dụng bất kỳ tên thương mại, nhãn hiệu hoặc nhãn hiệu dịch vụ nào của VIDA mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi. Việc đề cập đến Dịch vụ tới bất kỳ sản phẩm, dịch vụ, quy trình hoặc thông tin nào khác theo tên thương mại, nhãn hiệu, nhà sản xuất, nhà cung cấp hoặc cách khác không cấu thành hoặc ngụ ý sự chứng thực, tài trợ hoặc khuyến nghị của chúng tôi hoặc bất kỳ đơn vị liên kết nào khác."
    },
    "informationSecurity": {
      "title": "Bảo mật thông tin",
      "content": "VIDA sử dụng các biện pháp tổ chức, kỹ thuật, hành chính và vật lý hợp lý và phù hợp để bảo vệ tính toàn vẹn và bảo mật thông tin của bạn. Các biện pháp này có thể thay đổi tùy theo mức độ nhạy cảm của thông tin của bạn. Chúng tôi giới hạn quyền truy cập vào dữ liệu cá nhân của bạn cho những nhân viên, đại lý, nhà thầu và các bên thứ ba khác có nhu cầu truy cập vào dữ liệu đó và họ sẽ chỉ xử lý dữ liệu cá nhân của bạn theo hướng dẫn của chúng tôi và phải tuân theo nghĩa vụ bảo mật."
    },
    "governingLaw": {
      "title": "Luật điều chỉnh: Tranh chấp",
      "content": "Các Điều khoản này sẽ được hiểu và điều chỉnh theo luật pháp của Síp mà không tham chiếu đến các quy tắc liên quan đến xung đột luật pháp có thể dẫn đến việc áp dụng luật pháp của bất kỳ khu vực tài phán nào khác đối với quyền và nghĩa vụ của các bên. Tất cả các tranh chấp phát sinh từ hoặc liên quan đến các Điều khoản này sẽ được giải quyết bằng trọng tài ràng buộc được tiến hành trước một trọng tài viên duy nhất ở Amsterdam, Hà Lan bằng tiếng Anh, do Trung tâm Giải quyết Tranh chấp Quốc tế quản lý theo Quy tắc Trọng tài Quốc tế. Bất kỳ phán quyết nào được ban hành do kết quả của quá trình phân xử trọng tài đó sẽ có tính ràng buộc và được thi hành tại các tòa án có thẩm quyền xét xử hiện hành. Bất kể những điều đã nói ở trên, bạn đồng ý rằng VIDA có thể tìm kiếm các biện pháp khẩn cấp theo lệnh (hoặc một hình thức trợ giúp pháp lý khẩn cấp tương đương) tại các tòa án thuộc bất kỳ khu vực tài phán nào."
    },
    "contact": {
      "title": "Liên hệ",
      "content": "Các câu hỏi hoặc thắc mắc liên quan đến các Điều khoản này có thể được gửi tới official@vida.contact. Xin lưu ý rằng thông tin liên lạc qua email không nhất thiết phải được bảo mật; do đó, bạn không nên đưa thông tin thẻ tín dụng hoặc thông tin nhạy cảm khác vào thư điện tử của bạn với chúng tôi. Các truy vấn về thanh toán phải được chuyển đến official@vida.contact"
    },
    "miscellaneous": {
      "title": "Điều khoản khác",
      "content": "Các Điều khoản này không và sẽ không được hiểu là tạo ra bất kỳ mối quan hệ đối tác, liên doanh, chủ lao động-nhân viên, đại lý hoặc bên nhượng quyền-nhượng quyền nào giữa bạn và VIDA. Nếu bất kỳ điều khoản nào trong các Điều khoản này bị phát hiện là bất hợp pháp, vô hiệu hoặc không thể thi hành vì bất kỳ lý do nào thì điều khoản đó sẽ được coi là có thể tách rời khỏi các Điều khoản này và sẽ không ảnh hưởng đến hiệu lực cũng như khả năng thực thi của bất kỳ điều khoản nào còn lại. Bạn không được chuyển nhượng, chuyển nhượng hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của mình theo các Điều khoản này mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi. Chúng tôi có thể chuyển nhượng, chuyển giao hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của chúng tôi theo các Điều khoản này mà không bị hạn chế. Việc từ bỏ của một trong hai bên đối với bất kỳ vi phạm hoặc vi phạm nào dưới đây sẽ không được coi là sự từ bỏ bất kỳ vi phạm hoặc vi phạm nào trước đó hoặc sau đó. Bất kỳ tiêu đề, chú thích hoặc tiêu đề phần nào trong tài liệu này chỉ được chèn vào nhằm mục đích thuận tiện và không xác định hay giải thích bất kỳ phần hoặc điều khoản nào trong tài liệu này. Điều này, cùng với tất cả các chính sách được đề cập ở đây, là toàn bộ thỏa thuận giữa bạn và VIDA liên quan đến chủ đề ở đây và thay thế bất kỳ và tất cả các thỏa thuận hoặc hiểu biết bằng văn bản hoặc bằng miệng trước đó hoặc đương thời giữa bạn và VIDA liên quan đến chủ đề đó vấn đề. Thông báo cho bạn có thể được thực hiện thông qua việc đăng lên Dịch vụ, qua e-mail hoặc bằng thư thông thường, theo quyết định riêng của VIDA. Dịch vụ cũng có thể cung cấp thông báo về các thay đổi đối với các Điều khoản này hoặc các vấn đề khác bằng cách hiển thị các thông báo đó hoặc bằng cách cung cấp liên kết đến các thông báo đó. Không giới hạn, bạn đồng ý rằng phiên bản in của các Điều khoản này và bất kỳ thông báo nào được đưa ra dưới dạng điện tử sẽ được chấp nhận trong các thủ tục tố tụng tư pháp hoặc hành chính dựa trên hoặc liên quan đến các Điều khoản này ở cùng mức độ và tuân theo các điều kiện giống như các tài liệu và tài liệu kinh doanh khác. hồ sơ ban đầu được tạo ra và duy trì ở dạng in. VIDA sẽ không chịu trách nhiệm về việc không thực hiện bất kỳ nghĩa vụ nào do những nguyên nhân nằm ngoài tầm kiểm soát của nó."
    },
    "language": {
      "title": "Ngôn ngữ",
      "content": "Các Điều khoản này ban đầu được viết bằng tiếng Anh. Trong trường hợp bất kỳ phiên bản dịch nào của các Điều khoản này xung đột với phiên bản tiếng Anh thì phiên bản tiếng Anh sẽ kiểm soát. Sửa đổi lần cuối: Tháng 7 năm 2023 © 2024 VIDA trừ khi có ghi chú khác. Đã đăng ký Bản quyền."
    },
    "final": "Sửa đổi lần cuối: tháng 7 năm 2023",
    "VIDA": "© 2024 VIDA One Trừ khi có quy định khác. Đã đăng ký Bản quyền."
  }
}
