{
  "tos": {
    "info": {
      "title": "使用者条款",
      "content1": "请仔细阅读这些服务条款。这是一份具有约束力的合同。与此类服务有关。这些条款适用于所有用户。您同意，通过注册、下载、访问或使用本服务，您与 VIDA 之间就您使用本服务达成具有法律约束力的协议。",
      "content2": "使用服务时，您将遵守 VIDA 的隐私政策、VIDA 的 Cookie 政策以及在服务上发布的或向您提供的、或适用于向您披露的特定服务和功能的其他指南或规则。与此类服务有关。这些条款适用于所有用户。",
      "content3": "这些条款适用于所有用户。您同意，通过注册、下载、访问或使用本服务，您与 VIDA 之间就您使用本服务达成具有法律约束力的协议。您承认您已阅读、理解并同意受这些条款的约束。如果您不同意这些条款，请勿访问或以其他方式使用任何服务。"
    },
    "definitions": {
      "title": "定义",
      "table": {
        "title": {
          "a": "学期",
          "b": "条款",
          "c": "VIDA”, ”我们”",
          "d": "“服务”",
          "e": "”顾客”",
          "f": "”用户”",
          "g": "创作者",
          "h": "内容",
          "i": "信用"
        },
        "content": {
          "a": "定义",
          "b": "本文档概述了这些服务条款。",
          "c": "VIDA（或与计费相关的 VIDA）以 VIDA 名义进行交易。",
          "d": "VIDA 网站（位于 VIDA）以及我们提供、拥有或运营的链接到这些条款的任何其他网站、应用程序或服务。",
          "e": "购买、解锁或以其他方式访问创作者通过服务提供的内容的任何及所有用户。",
          "f": "访问或使用服务的任何及所有访问者、用户和其他人。",
          "g": "通过服务向客户出售或以其他方式提供内容的任何及所有用户。",
          "h": "用户可以在服务上或通过服务创建、发布、传输、执行、存储或提供的视频、图像、消息、文本、声音、应用程序、代码或其他数据或材料。",
          "i": "用于购买、解锁或以其他方式访问内容的虚拟货币。"
        }
      }
    },
    "aboutService": {
      "title": "关于服务",
      "content": "VIDA 提供了一个数字服务平台，允许创作者与客户通过其内容获利。通过访问该服务，您承认您了解该服务仅用于娱乐目的。我们保留随时、不时、暂时或永久、全部或部分的权利： 修改或终止服务，无论通知或不通知；收取与使用服务相关的费用；修改和/或免除与服务相关的任何费用；和/或向部分或所有服务用户提供机会。您同意，我们不对您或任何第三方承担全部或部分服务或通过服务提供的任何内容、功能或产品的任何修改、暂停或终止的责任。您在此类更改后继续使用服务即表示您接受这些更改。"
    },
    "jurisdictional": {
      "title": "管辖权问题",
      "content": "本服务由 VIDA 在其注册国家控制和运营，无意使 VIDA 受任何其他州、省、国家或地区的法律或管辖。尽管VIDA 试图确保服务遵守其他司法管辖区的某些法律，以努力遵守行业最佳实践（例如，美国的数字千年版权法和18 U.S.C. §2257），但此类尝试不得视为VIDA受这些司法管辖区的法律约束。 VIDA 不声明或保证服务或其任何部分适合或可在任何特定司法管辖区使用。选择访问本服务时，您是出于自愿并自行承担风险，并且您有责任遵守所有当地法律、规则和法规。我们可以随时自行决定将服务的可用性全部或部分限制于我们选择的任何人、地理区域或司法管辖区。并非服务中描述的所有产品或服务在所有司法管辖区均可用。"
    },
    "minors": {
      "title": "未成年人",
      "content": "您必须年满 18 岁或达到您居住司法辖区的法定成年年龄（以较大者为准），才能获得我们使用我们服务的许可。我们对使用本服务的未成年人采取零容忍态度。此外，我们对以任何理由引用未成年人的任何内容都采取零容忍态度，包括冒充成年人或模拟未成年人的内容。如果您认为未成年人正在使用本服务，我们要求并鼓励用户举报。我们保留向我们认为适当的任何和所有执法机构报告每名可疑未成年人的权利。通过访问、下载或以其他方式使用本服务，您声明： (A) 您已年满18 岁或您居住地司法管辖区的法定成年年龄（如果已年满18 岁）； (B) 您访问服务所在的司法管辖区不禁止接收、下载、查看或传播露骨色情或成人内容。家长控制保护（例如计算机硬件、软件或过滤服务）可在商业上获得，可以帮助您限制对对未成年人有害的材料的访问。有关使用此类保护措施的指南可在美国联邦贸易委员会的网站上找到。请注意，VIDA 不认可该网站上列出的任何产品或服务。"
    },
    "privacyPolicy": {
      "title": "隐私政策",
      "content": "你的隐私对我们很重要。请参阅我们的隐私政策，了解有关我们如何收集、使用和披露您的个人信息的信息。"
    },
    "userRegistration": {
      "title": "用户注册",
      "content": "您可能需要注册帐户才能访问服务的某些功能。您同意对您的密码保密，并对通过您的帐户在服务上进行的所有使用、活动和购买负责。如果我们自行判断您选择的用户名不恰当、淫秽或其他令人反感的内容，我们保留删除、收回或更改该用户名的权利。除非 VIDA 明确书面许可，您不得向任何其他人出售、出租、租赁、共享或提供您的帐户的访问权限。 VIDA 保留所有可用的合法权利和补救措施，以防止未经授权使用本服务，包括但不限于技术障碍、IP 映射，以及在严重情况下，就此类未经授权的使用直接联系您的互联网服务提供商(ISP) 。如果您自愿创建用户个人资料以参与我们提供的某些精选服务，则您的个人资料（及其内容）可能会被通过该服务注册的其他用户搜索到。同样，您的个人资料（及其内容）可以通过公开搜索引擎进行搜索。"
    },
    "devicesServices": {
      "title": "设备和服务的使用",
      "content": "访问服务可能需要使用您的个人计算机或移动设备，以及与此类设备进行通信或使用此类设备上的空间。您应对访问服务时产生的任何互联网连接或移动费用和收费负责。"
    },
    "modifications": {
      "title": "修改",
      "content": "我们保留随时更改这些条款的权利。如果我们进行更改，我们将通过修改条款底部的日期来通知您，在某些情况下，我们将向您提供额外通知（例如在我们的主页添加声明或向您发送电子邮件通知）。为了遵守法规(EU) 2019/1150（“平台商业法规”或“P2BR”），我们将至少提前15 天通过“耐用介质”（定义P2BR 中），但P2BR 第3 条第(4) 款中规定的变更除外。这些条款的更改在发布时生效。您在修订条款生效后继续使用本服务即表示您接受这些条款。使用服务的许可根据这些条款，VIDA 授予您个人的、全球性的、免版税的、不可转让的、非独占的、可撤销的和不可再许可的许可，以访问和使用服务。本许可的唯一目的是让您按照 VIDA 的意图并在本条款允许的情况下使用和享受服务的好处。"
    },
    "content": {
      "title": "内容",
      "content": "根据适用法律（包括但不限于版权法）允许的规定，您可以自由选择您制作和发布或发布的内容类型。您应对自己的内容以及发布或发布此类内容的后果承担全部责任。就内容而言，您确认、声明和/或保证：(i) 您拥有或拥有使用和授权我们使用所有专利、商标、商业秘密、版权、您的任何及所有内容的隐私权、公开权或其他专有商业或个人权利，以便能够按照服务和本条款规定的方式包含和使用内容，并且(ii) 您已获得书面同意您的内容中的每个可识别人员的授权、发布和/或许可，以按照服务和本条款规定的方式在您的内容中使用每个人的姓名或肖像。我们对任何违反社区规范或道德的内容不承担任何责任。我们期望并要求您在使用服务以及向服务提交或发布内容时遵守所有联邦、州、省和地方法律。如果您不确定内容是否违反法律，我们建议您在发布内容之前联系法律专业人士。我们无法对发布到服务的所有内容执行每个司法管辖区的法律。因此，我们不对服务内容负责。您必须评估并承担与使用任何内容相关的所有风险，包括对此类内容的准确性、完整性、有用性或合法性的任何依赖。在这方面，您承认您不得依赖我们创建的任何内容或传输到服务的内容。您对通过服务上传、发布、通过电子邮件发送、传输或以其他方式提供的所有内容负责。如果我们有理由怀疑您的内容侵犯了任何第三方权利，包括但不限于任何版权、商标或财产权，我们可以要求您向我们提供您对该内容的所有权或使用权的书面证据。有问题的材料。如果我们需要此类书面证据，您同意在我们提出请求之日起五个工作日内向我们提供。您未能在该期限内向我们提供所需的书面证据可能会导致您的帐户立即终止，我们要求您赔偿与此类内容相关的任何应计费用和损害，并立即暂停我们的任何及所有待付款给你。请注意，您不得允许任何其他人使用您的帐户，并且您必须立即通知我们任何明显的安全漏洞，例如您的密码丢失或被盗。虽然我们将尽我们认为合理的努力来保护内容，并在内容丢失或删除的情况下提供内容，但我们对任何内容的删除或存储失败或安全性不承担任何责任。我们保留根据我们的决定将内容标记或视为“不活动”并将其存档的权利。我们保留随时自行决定更改我们的做法和存储规则的权利，无论是否通知您。您理解并同意，我们可以监控、审查或删除我们自行判断违反这些条款或可能损害服务声誉的全部或部分内容。但是，我们没有义务显示或审查内容，并且无法确保在发布后立即删除令人反感的内容。因此，我们对任何用户或第三方提供的传输、通信或内容的任何作为或不作为不承担任何责任。对于任何人执行或不执行本节中描述的活动，我们不承担任何责任。"
    },
    "license": {
      "title": "内容许可",
      "content": "为明确起见，根据本协议的条款和条件，您保留对内容可能拥有的任何所有权。对于您通过本服务提供的或与本服务相关的所有内容，您特此授予我们全球范围内的、免版税的、已全额付款的、非排他性的、永久的、不可撤销的、可转让的和完全可再许可的权利（通过多个层）许可，无需额外考虑您或任何第三方，以现在已知或以后开发的任何格式或媒体复制、分发、执行和展示（公开或以其他方式）、改编、修改和以其他方式使用和利用此类内容，以及与服务相关的任何目的（包括促销目的）。"
    },
    "userInteractions": {
      "title": "用户互动",
      "content": "VIDA 对任何用户在服务上的行为不承担任何责任。您同意在与其他用户的所有互动中保持谨慎。您同意不会向其他用户提供您的财务信息（例如，您的信用卡或银行账户信息），也不会电汇或以其他方式汇款。您对与其他用户的互动负全部责任。您了解 VIDA 不会对其用户进行犯罪背景调查或以其他方式询问其用户的背景。 VIDA 对用户的行为不做任何陈述或保证。"
    },
    "prohibitedConduct": {
      "title": "禁止行为",
      "content": "您同意您只会将服务用于这些条款明确允许和设想的合法目的。除我们明确书面批准的商业活动外，不得将本服务用于任何商业活动。您同意您将查看未经更改和修改的服务及其内容。您承认并理解，您不得修改服务或删除服务的任何内容，包括广告。通过使用本服务，您明确同意接受在本服务上或通过本服务提供的广告，并避免使用广告拦截软件或在访问本服务之前禁用广告拦截软件。您同意，您不会使用或尝试使用任何方法、设备、软件或例程来伤害他人或干扰服务的运行，也不会出于任何未经授权的目的使用和/或监控服务中或与服务相关的任何信息。您使用本服务的前提是您遵守本节规定的行为规则；您不遵守此类规则可能会导致您根据下面的“终止”部分终止对服务的访问。使用服务即表示您同意不会：以对其他用户使用或享受服务的能力产生负面影响的方式行事，包括但不限于参与辱骂、有害、骚扰、煽动性、恐吓、侵犯他人隐私、跟踪、威胁、暴力或鼓励对人或动物的暴力，或种族、民族或其他令人反感或令人反感的暴力；对创作者进行任何形式的骚扰、卖淫、性交易、招揽或其他非法或冒犯行为；尝试从服务上的任何创建者处获取或获取个人联系信息；尝试协调与服务上的任何创作者的面对面会议；发布任何描述儿童色情、强奸、鼻烟、酷刑、死亡、暴力、兽交、乱伦、种族诽谤或仇恨言论（无论是口头还是书面形式）的内容；发布任何非法、非法、淫秽、诽谤、中伤、诽谤、骚扰、仇恨、种族或民族攻击性内容，或鼓励被视为刑事犯罪、引起民事责任、违反任何法律或其他行为的内容不当;发布描述任何未满18 岁（或根据法定成年年龄超过18 岁的任何司法管辖区要求的年龄）的任何人的内容；发布任何模拟内容，如果这些内容不是模拟的，则会违反这些条款；发布任何包含可能损害服务或任何第三方声誉的失实陈述或虚假信息的内容；违反任何法律或法规（包括但不限于与侵权、合同、版权、专利、商标、商业秘密、诽谤、淫秽、色情、公开权或其他权利有关的任何法律）或鼓励、招揽或指示第三方——一方这样做；发布任何包含或宣传竞赛、抽奖、彩票或其他与赌博相关的内容；发布包含未经请求的广告、促销材料、垃圾邮件、垃圾邮件、传销、连锁信或任何其他形式的未经授权的招揽的任何内容；发布任何冒充他人或歪曲您与某人的从属关系或联系的内容；发布任何包含您有权发布到服务的第三方知识产权（包括版权）或其他权利的材料的内容；传输或使用旨在中断、破坏、限制或以其他方式干扰任何计算机软件或硬件或电信设备的功能的软件或其他代码，包括但不限于参与任何拒绝服务攻击、分布式拒绝服务攻击或类似行为；超出您对服务任何部分的授权访问权限；通过并非通过服务有意提供的任何方式获取或尝试获取任何内容或信息；利用设计错误、未记录的功能或错误来获取原本无法获得的访问权限。删除、修改、规避或绕过任何数字版权管理（“DRM”）技术、加密或安全措施；收集、存储或处理任何人的个人数据；修改服务或其广告的任何部分，除非本文明确允许；做出任何可能使服务的任何方面负担过重、瘫痪、损坏或损害的行为；使用任何机器人、蜘蛛、网站搜索/检索应用程序或其他手动或自动设备来检索、索引、“抓取”、“数据挖掘”或以任何方式收集服务内容或复制或规避服务的导航结构或呈现方式，而无需我们事先明确的书面同意。尽管有上述规定，我们授予公共搜索引擎运营商使用蜘蛛程序从服务复制材料的权限，其唯一目的是创建公开可用的可搜索材料索引，但不得缓存或存档此类材料。材料。 VIDA 保留一般或在特定情况下撤销这些例外的权利；通过系统地下载和存储服务内容来创建数据库；使用任何手动流程来监控或复制服务上的任何材料；使用从服务获得的任何信息干扰服务上的任何广告，包括但不限于其在您的网络浏览器中的显示；传输任何病毒、特洛伊木马、蠕虫、逻辑炸弹、定时炸弹、取消机器人、损坏的文件或任何其他类似的恶意或有害的软件或代码，或可能损害另一方的财产或服务的；试图未经授权访问、干扰、损坏或扰乱服务的任何部分、存储服务的服务器或连接到服务的任何服务器、计算机或数据库；从我们的服务或其中包含的任何材料中删除任何版权或其他专有权声明；为任何商业目的复制、复制、复制、出售、转售或以其他方式利用服务的任何部分、使用或访问服务；修改、改编、翻译、逆向工程、反编译或反汇编服务的任何部分；未经我们事先明确书面同意，框架或镜像服务的任何部分。"
    },
    "customerSupport": {
      "title": "客户支持",
      "content": "在与我们的客户支持人员沟通时，您同意保持尊重和友善。如果我们认为您对我们的任何客户支持人员或其他员工的行为在任何时候具有威胁性或冒犯性，我们保留立即终止您的帐户的权利。"
    },
    "advertising": {
      "title": "广告",
      "content": "鉴于 VIDA 允许您使用本服务，您同意我们、我们的关联公司和我们的第三方合作伙伴可以在本服务上投放广告。"
    },
    "creditsPurchases": {
      "title": "积分和购买",
      "content": "您可以使用信用卡或积分购买服务内容的访问权限。您可以购买积分仅供在服务中使用。除了使用积分作为服务一部分的有限、个人、可撤销、不可转让、不可再许可的许可之外，您对于服务中出现或源自服务的任何此类积分或任何其他属性不享有任何权利或所有权与服务的使用相关或存储在服务中。我们拥有自行决定管理、监管、控制、修改和/或停止服务上积分的可用性或使用的绝对权利，并且我们对您或任何人行使此类权利不承担任何责任。除非服务中明确授权，否则严格禁止积分转让。除非这些条款明确规定，否则您不得将任何积分出售为“现实世界”货币或以其他方式交换此类物品。除遵循 VIDA 制定的流程外，任何将积分兑换为实际货币的尝试都违反了这些条款，并可能导致终身禁止使用服务并可能采取法律行动。除非法律另有规定，积分不可退还，并且您无权就任何未使用的积分获得退款。一旦您购买了内容的访问权限或兑换了内容访问权限的积分，您就不得退回、交换该内容或获得退款。尽管有上述规定，我们保留自行决定对购买或积分进行退款的权利。如果我们对购买或积分进行退款，我们没有义务在未来发放相同或类似的退款。信用购买可以通过信用卡进行，也可以通过借记卡进行（如果有），并将通过第三方支付处理器进行处理。购买需提前付款。我们可能会提供不同的套餐供您选择。我们保留随时自行决定更改信用价格的权利，且不对您承担任何责任。如果您删除您的帐户或根据这些条款以其他方式终止您的帐户，或者如果我们停止提供服务，您的帐户中将无法使用任何积分。您同意支付您或使用您注册的 VIDA 帐户的任何人产生的所有费用和适用税费。 VIDA 可能随时修改通过服务提供的商品和服务的定价。与您的付款方式（例如信用卡、银行账户等）相关的对账单上显示的任何适用费用的名称可能包括VIDA、SXWEB 或其他计费实体，具体取决于您所在的位置。 VIDA 或者，适用的账单实体可能会根据其与银行、其他第三方的协议或适用的法律或法规的要求，在您的对账单上包含其他信息。如果您使用银行帐户通过服务进行购买，则会从该帐户中扣款。您同意，您不会使用IP 代理或其他类似方法来掩饰您所在的位置，无论是为了规避内容的地理限制并在您无法使用服务时访问服务，还是为了进行购买以不适用于您所在位置的价格（包括适用销售税、消费税、增值税或增值税）或用于任何其他目的。如果您这样做，我们保留终止您访问服务的权利。如果您超过十二 (12) 个月没有登录您的帐户，那么我们保留自行决定终止您使用服务的权利的权利。在这种情况下，您特此明确接受、同意并承认您将丧失任何未使用的积分，并且以后无法恢复。"
    },
    "cardPaymentProcessing": {
      "title": "支付处理",
      "content": "VIDA 负责支付处理。支付处理商与服务相关的所有金融交易将由第三方支付处理商处理。在任何情况下，VIDA 均不对任何第三方支付处理商的作为或不作为负责。如果您认为存在计费错误，您可以在 VIDA 寻求支持，或者通过下面“联系方式”部分中提供的计费支持电子邮件地址向我们发送电子邮件。"
    },
    "refundPolicy": {
      "title": "退款政策",
      "content": "所有销售均为最终销售且不可退款。如果服务出现技术问题，或者当您有明显不满意的体验时，我们保留退款的权利（但非义务）；这由我们自行决定。如果我们收到信用卡公司或银行的退款或付款争议，我们保留在不另行通知的情况下自行决定终止您使用本服务的许可，并阻止或阻止您将来访问和使用本服务的权利。这些条款规定的服务。"
    },
    "becomingCreator": {
      "title": "成为创造者",
      "content": "如果您想成为创建者并通过服务出售对内容的访问权限，您必须首先向我们提供真实且正确的个人信息。如果您提供的信息不真实、不正确，您的帐户将面临立即终止，并可能受到法律制裁。您的个人信息（例如居住国家或出生日期）的某些更改只能由我们的员工进行。因此，如果您的信息不正确或需要更改，您可能需要联系我们的工作人员来完成此操作。我们可以自行决定以任何理由撤销您通过服务出售内容访问权的权利。出于验证目的，您可能会被要求提供有效的电子邮件地址，并且您同意我们可以向您发送电子邮件，既可以用于交易性质，也可以用于商业和促销目的。您可以选择退出商业和促销电子邮件，如隐私政策中更详细的描述。您将选择自己的显示名称，该名称必须对您来说是唯一的，不会冒犯他人，也不会侵犯他人的版权或商标。您还将选择您的密码，您可以稍后更改该密码。您将被要求通过第三方身份验证合作伙伴验证您的身份和年龄。为此，您需要向我们提交以下文件：带照片的身份证件，是指政府颁发的身份证明，其中包含您的出生日期、到期日期、您的照片和您的法定全名。例如，这可能是您的驾驶执照（在不强制要求提供国民身份证的国家）、国际护照、公民卡、州身份证、国民护照或您的国民身份证。持有上述带照片身份证件的本人照片。您承认您对您帐户上发生的活动承担全部责任，如果您认为存在最轻微的安全漏洞或未经授权使用您的帐户，您必须立即通知我们。由于您的账户被未经授权使用而给我们造成的任何损失，您将承担全部责任。对于因未经授权使用您的帐户而造成的损失，我们不承担任何责任，并且您明确放弃任何此类索赔，并同意就第三方针对我们提出的任何此类索赔为我们辩护和赔偿。"
    },
    "commission": {
      "title": "创作者委员会",
      "content": "该服务可能包含第三方提供的广告和促销以及其他网站或资源的链接。 VIDA 不对此类外部网站或资源的可用性（或缺乏可用性）负责。如果您选择与通过我们的服务提供的第三方互动，则该第三方的条款将管辖他们与您的关系。 VIDA 对此类第三方的条款或行为不承担任何责任。想法和反馈除非我们以书面形式明确同意，否则如果您向我们提供任何想法、提案、建议或材料（“输入”），无论是与服务相关还是其他方面，您特此承认并同意(a) 您提供的任何输入是无偿、主动提供且不受限制，并且不会使VIDA 承担任何信托或其他义务； (b) 任何输入都不是保密的，并且VIDA 对此类输入没有保密义务； ( c) 在适用法律允许的范围内，任何输入将成为我们的专有财产。在不限制上述规定的情况下，您特此向我们授予全球范围内的、免版税的、已缴清的、排他性的、永久的、不可撤销的、可转让的和完全可再许可（通过多层）的许可，而无需额外考虑您或任何第三方，以：（i）以现在已知或以后开发的任何格式或媒体复制、分发、执行和展示（公开或以其他方式）、改编、修改和以其他方式使用和利用此类输入，并且您特此声明并保证您已授予上述许可的所有必要权利。我们可以将输入用于任何目的，而无需向您或任何其他人提供补偿。您现在和将来都对任何输入的内容负责。"
    },
    "thirdParty": {
      "title": "第三方服务和网站",
      "content": "该服务可能包含第三方提供的广告和促销以及其他网站或资源的链接。 VIDA 不对此类外部网站或资源的可用性（或缺乏可用性）负责。如果您选择与通过我们的服务提供的第三方互动，则该第三方的条款将管辖他们与您的关系。 VIDA 对此类第三方的条款或行为不承担任何责任。想法和反馈除非我们以书面形式明确同意，否则如果您向我们提供任何想法、提案、建议或材料（“输入”），无论是与服务相关还是其他方面，您特此承认并同意(a) 您提供的任何输入是无偿、主动提供且不受限制，并且不会使VIDA 承担任何信托或其他义务； (b) 任何输入都不是保密的，并且VIDA 对此类输入没有保密义务； ( c) 在适用法律允许的范围内，任何输入将成为我们的专有财产。在不限制上述规定的情况下，您特此向我们授予全球范围内的、免版税的、已缴清的、排他性的、永久的、不可撤销的、可转让的和完全可再许可（通过多层）的许可，而无需额外考虑您或任何第三方，以：（i）以现在已知或以后开发的任何格式或媒体复制、分发、执行和展示（公开或以其他方式）、改编、修改和以其他方式使用和利用此类输入，并且您特此声明并保证您已授予上述许可的所有必要权利。我们可以将输入用于任何目的，而无需向您或任何其他人提供补偿。您现在和将来都对任何输入的内容负责。"
    },
    "termination": {
      "title": "终止",
      "content": "这些条款在终止之前一直有效。 VIDA 可自行决定随时以任何理由暂停或终止您对本服务的访问或使用，包括 VIDA 认为您已违反或与这些条款的文字或精神不符。条款。一旦发生任何此类终止，您使用服务的权利将立即终止。您同意终止您对本服务的访问或使用可能会在不事先通知的情况下生效，并且VIDA 可以立即停用或删除您的密码和用户名以及与之相关的所有相关信息和文件，和/或禁止进一步访问此类信息或文件。对于创作者帐户，为了遵守P2BR，除非终止原因是P2BR 第4 (4) 条中规定的任何原因，否则我们将至少提前30 天向您提供终止原因的通知在“耐用介质”（如P2BR 中定义）上终止。您同意，VIDA 不会因终止您对服务或任何此类信息或文件的访问而对您或任何第三方承担任何责任，并且在任何此类情况发生后，VIDA 也无需向您提供此类信息或文件。终止。我们保留随时使用任何个人、技术、法律或其他可用手段来执行本条款的权利，且不承担任何责任，也没有义务事先通知您，包括但不限于阻止您访问服务。如果您或 VIDA 出于任何原因终止您的帐户，这些条款将继续有效并在您和 VIDA 之间保持强制执行，并且您无权获得任何购买退款。您的信息将根据我们的隐私政策进行维护和删除。"
    },
    "limitationLiability": {
      "title": "无任何陈述或保证",
      "content": "本服务（包括其中的所有图像、音频文件和其他内容）以及 VIDA 授予或提供给您的任何其他信息、财产和权利均按“原样”提供给您。 VIDA 及其供应商不就服务做出任何形式的明示、默示或法定的陈述或保证，所有此类陈述和保证，包括适销性、特定用途适用性或不侵权的保证，均为明确的。普莱斯利否认。在不限制前述规定的一般性的情况下，VIDA 不就准确性、服务可用性、完整性、信息内容、无错误操作、使用结果或不侵权做出任何形式的陈述或保证。在需求高峰期、系统升级、故障或计划内或计划外维护期间或由于其他原因，可能无法访问和使用本服务。某些司法管辖区不允许排除默示保证，因此上述排除可能不适用于您。"
    },
    "indemnification": {
      "title": "责任限制",
      "content": "在适用法律允许的最大范围内，在任何情况下，VIDA、其附属公司、员工、许可方或服务提供商均不对任何间接、后果性、惩戒性、附带性、特殊性或惩罚性损害承担责任，包括但不限于损失由于以下原因而直接或间接产生的利润、任何数据损失、使用损失、商誉损失或其他无形损失：(I) 您访问或使用或无法访问或使用服务，(II ) 的行为或其他用户或第三方在使用本服务时、通过本服务或使用本服务后的内容； (III) 未经授权访问、使用或更改您的内容，即使VIDA 已被告知发生此类损害的可能性。在任何情况下，VIDA 对与本服务相关的所有索赔承担的总责任均不会超过您在拥有帐户时为本服务向 VIDA 支付的金额（如有）。某些司法管辖区不允许排除或限制某些损害，因此本节中的部分或全部排除和限制可能不适用于您。虽然我们尽力维护服务以及运行服务的服务器的完整性和安全性，但我们不保证服务将是或保持安全、完整或正确，或者对服务的访问不会中断。服务可能包含不准确、错误以及违反或冲突这些条款的材料。此外，第三方可能会对服务进行未经授权的更改。如果您发现任何未经授权的第三方对服务进行的更改，请通过 official@vida.contact 联系我们，并提供有关相关材料的说明以及此类材料在服务上出现的 URL 或位置。"
    },
    "copyright": {
      "title": "保障",
      "content": "您同意，在适用法律允许的范围内，就任何及所有投诉、要求、索赔、由于您访问或使用服务、您的内容或违反这些条款而导致、引起或以任何方式与之相关的损害、损失、成本、责任和开支，包括律师费。版权侵权索赔。 1998 年《数字千年版权法》（“DMCA”）为认为互联网上出现的材料侵犯了美国版权法规定的权利的版权所有者提供了追索权。您可以在此处找到我们的 DMCA 政策。"
    },
    "intellectualProperty": {
      "title": "知识产权",
      "content": "通过本服务提供的信息和材料现在和将来均属于 VIDA 及其许可方和供应商的财产，并受版权、商标、专利和/或其他专有权利和法律的保护。在您遵守这些条款的前提下，并且仅在VIDA 允许您访问和使用服务的情况下，您可以在以下网站上查看我们向您提供访问权限的服务上任何内容的一(1) 份副本：仅供您个人、非商业用途的任何一台计算机或移动设备，前提是您完整保留所有版权和其他专有权声明。除非经VIDA 事先书面明确授权，您同意不复制、修改、出租、出租、出借、出售、分发或创建基于全部或任何部分的衍生作品（无论全部或部分）服务或通过服务提供的任何材料。 VIDA 的商号、商标和服务标志包括但不限于 VIDA 和任何相关徽标。服务上非 VIDA 所有的所有商标和服务标志均为其各自所有者的财产。 VIDA 拥有的商号、商标和服务标志，无论是否注册，均不得以任何可能引起混淆的方式与不属于我们的任何产品或服务一起使用。未经我们事先明确书面同意，服务中包含的任何内容均不应被解释为以暗示、禁止反言或其他方式授予使用 VIDA 任何商号、商标或服务标志的任何许可或权利。本服务中通过商号、商标、制造商、供应商或其他方式引用任何产品、服务、流程或其他信息并不构成或暗示我们或任何其他附属机构对此的认可、赞助或推荐。"
    },
    "informationSecurity": {
      "title": "信息安全",
      "content": "VIDA使用合理且适当的组织、技术、管理和物理措施来保护您信息的完整性和安全性。这些措施可能会根据您的信息的敏感性而有所不同。我们将您的个人数据的访问权限限制为那些因业务需要访问您的个人数据的员工、代理、承包商和其他第三方，他们只会按照我们的指示处理您的个人数据，并承担保密义务。"
    },
    "governingLaw": {
      "title": "适用法律：争议",
      "content": "这些条款应根据塞浦路斯法律解释并受其管辖，不考虑可能导致双方权利和义务适用任何其他司法管辖区的法律的法律冲突规则。由这些条款引起的或与这些条款相关的所有争议将通过具有约束力的仲裁解决，该仲裁由荷兰阿姆斯特丹的一名仲裁员以英语进行，由国际争议解决中心根据其国际仲裁规则进行管理。因此类仲裁而作出的任何裁决均应在适用管辖权的法院具有约束力并可执行。尽管有上述规定，您同意 VIDA 可以在任何司法管辖区的法院寻求禁令救济（或同等类型的紧急法律救济）。"
    },
    "contact": {
      "title": "联系",
      "content": "有关这些条款的问题或疑虑可发送至 official@vida.contact。请注意，电子邮件通信不一定是安全的；因此，您不应在与我们的电子邮件通信中包含信用卡信息或其他敏感信息。帐单查询应直接发送至 official@vida.contact"
    },
    "miscellaneous": {
      "title": "各种各样的",
      "content": "这些条款不会且不得被解释为在您与 VIDA 之间建立任何合伙关系、合资关系、雇主-雇员、代理或特许人-特许人关系。如果这些条款的任何规定被发现非法、无效或因任何原因无法执行，则该规定将被视为可与这些条款分开，并且不会影响任何其余规定的有效性和可执行性。未经我们事先明确书面同意，您不得转让、转移或再许可您在这些条款下的任何或全部权利或义务。我们可以不受限制地转让、转移或再许可我们在这些条款下的任何或所有权利或义务。任何一方对本协议项下任何违约行为或违约行为的弃权均不得被视为对任何先前或随后的违约行为或违约行为的弃权。本文中包含的任何标题、标题或章节标题仅为方便起见而插入，绝非定义或解释本文中的任何章节或规定。本协议连同本文提及的所有政策，构成您与VIDA 之间就本文主题事项达成的完整协议，并取代您与VIDA 之间就该主题事项达成的任何及所有先前或同期的书面或口头协议或谅解。事情。 VIDA 可自行决定通过在服务上发布信息、通过电子邮件或普通邮件向您发出通知。该服务还可以通过显示此类通知或提供此类通知的链接来提供有关这些条款或其他事项变更的通知。但不限于此，您同意这些条款以及以电子形式发出的任何通知的印刷版本应在基于或与这些条款相关的司法或行政程序中得到接受，其范围和条件与其他商业文件和最初以印刷形式生成和维护的记录。对于因无法控制的原因而未能履行任何义务的情况，VIDA 不承担任何责任。"
    },
    "language": {
      "title": "语言",
      "content": "这些条款最初以英文撰写。如果这些条款的任何翻译版本与英文版本发生冲突，则以英文版本为准。最后修改时间：2023 年 7 月© 2024 VIDA 一 除非另有说明。版权所有。"
    },
    "final": "最后修改时间：2023 年 7 月",
    "VIDA": "© 2024 VIDA 一 除非另有说明。版权所有。"
  }
}
