{
  "tos": {
    "info": {
      "title": "使用者條款",
      "content1": "請仔細閱讀這些服務條款。這是一份具有約束力的合同。與此類服務有關。這些條款適用於所有用戶。您同意，通過註冊、下載、訪問或使用本服務，您與 VIDA 之間就您使用本服務達成具有法律約束力的協議。",
      "content2": "使用服務時，您將遵守 VIDA 的隱私政策、VIDA 的 Cookie 政策以及在服務上發布的或向您提供的、或適用於向您披露的特定服務和功能的其他指南或規則。與此類服務有關。這些條款適用於所有用戶。",
      "content3": "這些條款適用於所有用戶。您同意，通過註冊、下載、訪問或使用本服務，您與 VIDA 之間就您使用本服務達成具有法律約束力的協議。您承認您已閱讀、理解並同意受這些條款的約束。如果您不同意這些條款，請勿訪問或以其他方式使用任何服務。"
    },
    "definitions": {
      "title": "定義",
      "table": {
        "title": {
          "a": "學期",
          "b": "條款",
          "c": "VIDA”, ”我們”",
          "d": "“服務”",
          "e": "”顧客”",
          "f": "”用戶”",
          "g": "創作者",
          "h": "內容",
          "i": "信用"
        },
        "content": {
          "a": "定義",
          "b": "本文檔概述了這些服務條款。",
          "c": "VIDA（或與計費相關的 VIDA）以 VIDA 名義進行交易。",
          "d": "VIDA 網站（位於 VIDA）以及我們提供、擁有或運營的鏈接到這些條款的任何其他網站、應用程序或服務。",
          "e": "購買、解鎖或以其他方式訪問創作者通過服務提供的內容的任何及所有用戶。",
          "f": "訪問或使用服務的任何及所有訪問者、用戶和其他人。",
          "g": "通過服務向客戶出售或以其他方式提供內容的任何及所有用戶。",
          "h": "用戶可以在服務上或通過服務創建、發布、傳輸、執行、存儲或提供的視頻、圖像、消息、文本、聲音、應用程序、代碼或其他數據或材料。",
          "i": "用於購買、解鎖或以其他方式訪問內容的虛擬貨幣。"
        }
      }
    },
    "aboutService": {
      "title": "關於服務",
      "content": "VIDA 提供了一個數字服務平台，允許創作者與客戶通過其內容獲利。通過訪問該服務，您承認您了解該服務僅用於娛樂目的。我們保留隨時、不時、暫時或永久、全部或部分的權利： 修改或終止服務，無論通知或不通知；收取與使用服務相關的費用；修改和/或免除與服務相關的任何費用；和/或向部分或所有服務用戶提供機會。您同意，我們不對您或任何第三方承擔全部或部分服務或通過服務提供的任何內容、功能或產品的任何修改、暫停或終止的責任。您在此類更改後繼續使用服務即表示您接受這些更改。"
    },
    "jurisdictional": {
      "title": "管轄權問題",
      "content": "本服務由 VIDA 在其註冊國家控制和運營，無意使 VIDA 受任何其他州、省、國家或地區的法律或管轄。儘管 VIDA 試圖確保服務遵守其他司法管轄區的某些法律，以努力遵守行業最佳實踐（例如，美國的數字千年版權法和 18 U.S.C. §2257），但此類嘗試不得視為 VIDA 受這些司法管轄區的法律約束。 VIDA 不聲明或保證服務或其任何部分適合或可在任何特定司法管轄區使用。選擇訪問本服務時，您是出於自願並自行承擔風險，並且您有責任遵守所有當地法律、規則和法規。我們可以隨時自行決定將服務的可用性全部或部分限制於我們選擇的任何人、地理區域或司法管轄區。並非服務中描述的所有產品或服務在所有司法管轄區均可用。"
    },
    "minors": {
      "title": "未成年人",
      "content": "您必須年滿 18 歲或達到您居住司法轄區的法定成年年齡（以較大者為準），才能獲得我們使用我們服務的許可。我們對使用本服務的未成年人採取零容忍態度。此外，我們對以任何理由引用未成年人的任何內容都採取零容忍態度，包括冒充成年人或模擬未成年人的內容。如果您認為未成年人正在使用本服務，我們要求並鼓勵用戶舉報。我們保留向我們認為適當的任何和所有執法機構報告每名可疑未成年人的權利。通過訪問、下載或以其他方式使用本服務，您聲明： (A) 您已年滿 18 歲或您居住地司法管轄區的法定成年年齡（如果已年滿 18 歲）； (B) 您訪問服務所在的司法管轄區不禁止接收、下載、查看或傳播露骨色情或成人內容。家長控制保護（例如計算機硬件、軟件或過濾服務）可在商業上獲得，可以幫助您限制對對未成年人有害的材料的訪問。有關使用此類保護措施的指南可在美國聯邦貿易委員會的網站上找到。請注意，VIDA 不認可該網站上列出的任何產品或服務。"
    },
    "privacyPolicy": {
      "title": "隱私政策",
      "content": "你的隱私對我們很重要。請參閱我們的隱私政策，了解有關我們如何收集、使用和披露您的個人信息的信息。"
    },
    "userRegistration": {
      "title": "用戶註冊",
      "content": "您可能需要註冊帳戶才能訪問服務的某些功能。您同意對您的密碼保密，並對通過您的帳戶在服務上進行的所有使用、活動和購買負責。如果我們自行判斷您選擇的用戶名不恰當、淫穢或其他令人反感的內容，我們保留刪除、收回或更改該用戶名的權利。除非 VIDA 明確書面許可，您不得向任何其他人出售、出租、租賃、共享或提供您的帳戶的訪問權限。 VIDA 保留所有可用的合法權利和補救措施，以防止未經授權使用本服務，包括但不限於技術障礙、IP 映射，以及在嚴重情況下，就此類未經授權的使用直接聯繫您的互聯網服務提供商 (ISP) 。如果您自願創建用戶個人資料以參與我們提供的某些精選服務，則您的個人資料（及其內容）可能會被通過該服務註冊的其他用戶搜索到。同樣，您的個人資料（及其內容）可以通過公開搜索引擎進行搜索。"
    },
    "devicesServices": {
      "title": "設備和服務的使用",
      "content": "訪問服務可能需要使用您的個人計算機或移動設備，以及與此類設備進行通信或使用此類設備上的空間。您應對訪問服務時產生的任何互聯網連接或移動費用和收費負責。"
    },
    "modifications": {
      "title": "修改",
      "content": "我們保留隨時更改這些條款的權利。如果我們進行更改，我們將通過修改條款底部的日期來通知您，在某些情況下，我們將向您提供額外通知（例如在我們的主頁添加聲明或向您發送電子郵件通知）。為了遵守法規 (EU) 2019/1150（“平台商業法規”或“P2BR”），我們將至少提前 15 天通過“耐用介質”（定義P2BR 中），但 P2BR 第 3 條第 (4) 款中規定的變更除外。這些條款的更改在發佈時生效。您在修訂條款生效後繼續使用本服務即表示您接受這些條款。使用服務的許可根據這些條款，VIDA 授予您個人的、全球性的、免版稅的、不可轉讓的、非獨占的、可撤銷的和不可再許可的許可，以訪問和使用服務。本許可的唯一目的是讓您按照 VIDA 的意圖並在本條款允許的情況下使用和享受服務的好處。"
    },
    "content": {
      "title": "內容",
      "content": "根據適用法律（包括但不限於版權法）允許的規定，您可以自由選擇您製作和發布或發布的內容類型。您應對自己的內容以及發布或發布此類內容的後果承擔全部責任。就內容而言，您確認、聲明和/或保證：(i) 您擁有或擁有使用和授權我們使用所有專利、商標、商業秘密、版權、您的任何及所有內容的隱私權、公開權或其他專有商業或個人權利，以便能夠按照服務和本條款規定的方式包含和使用內容，並且 (ii) 您已獲得書面同意您的內容中的每個可識別人員的授權、發布和/或許可，以按照服務和本條款規定的方式在您的內容中使用每個人的姓名或肖像。我們對任何違反社區規範或道德的內容不承擔任何責任。我們期望並要求您在使用服務以及向服務提交或發佈內容時遵守所有聯邦、州、省和地方法律。如果您不確定內容是否違反法律，我們建議您在發佈內容之前聯繫法律專業人士。我們無法對發佈到服務的所有內容執行每個司法管轄區的法律。因此，我們不對服務內容負責。您必須評估並承擔與使用任何內容相關的所有風險，包括對此類內容的準確性、完整性、有用性或合法性的任何依賴。在這方面，您承認您不得依賴我們創建的任何內容或傳輸到服務的內容。您對通過服務上傳、發布、通過電子郵件發送、傳輸或以其他方式提供的所有內容負責。如果我們有理由懷疑您的內容侵犯了任何第三方權利，包括但不限於任何版權、商標或財產權，我們可以要求您向我們提供您對該內容的所有權或使用權的書面證據。有問題的材料。如果我們需要此類書面證據，您同意在我們提出請求之日起五個工作日內向我們提供。您未能在該期限內向我們提供所需的書面證據可能會導致您的帳戶立即終止，我們要求您賠償與此類內容相關的任何應計費用和損害，並立即暫停我們的任何及所有待付款給你。請注意，您不得允許任何其他人使用您的帳戶，並且您必須立即通知我們任何明顯的安全漏洞，例如您的密碼丟失或被盜。雖然我們將盡我們認為合理的努力來保護內容，並在內容丟失或刪除的情況下提供內容，但我們對任何內容的刪除或存儲失敗或安全性不承擔任何責任。我們保留根據我們的決定將內容標記或視為“不活動”並將其存檔的權利。我們保留隨時自行決定更改我們的做法和存儲規則的權利，無論是否通知您。您理解並同意，我們可以監控、審查或刪除我們自行判斷違反這些條款或可能損害服務聲譽的全部或部分內容。但是，我們沒有義務顯示或審查內容，並且無法確保在發布後立即刪除令人反感的內容。因此，我們對任何用戶或第三方提供的傳輸、通信或內容的任何作為或不作為不承擔任何責任。對於任何人執行或不執行本節中描述的活動，我們不承擔任何責任。"
    },
    "license": {
      "title": "內容許可",
      "content": "為明確起見，根據本協議的條款和條件，您保留對內容可能擁有的任何所有權。對於您通過本服務提供的或與本服務相關的所有內容，您特此授予我們全球範圍內的、免版稅的、已全額付款的、非排他性的、永久的、不可撤銷的、可轉讓的和完全可再許可的權利（通過多個層）許可，無需額外考慮您或任何第三方，以現在已知或以後開發的任何格式或媒體複製、分發、執行和展示（公開或以其他方式）、改編、修改和以其他方式使用和利用此類內容，以及與服務相關的任何目的（包括促銷目的）。"
    },
    "userInteractions": {
      "title": "用戶互動",
      "content": "VIDA 對任何用戶在服務上的行為不承擔任何責任。您同意在與其他用戶的所有互動中保持謹慎。您同意不會向其他用戶提供您的財務信息（例如，您的信用卡或銀行賬戶信息），也不會電匯或以其他方式匯款。您對與其他用戶的互動負全部責任。您了解 VIDA 不會對其用戶進行犯罪背景調查或以其他方式詢問其用戶的背景。 VIDA 對用戶的行為不做任何陳述或保證。"
    },
    "prohibitedConduct": {
      "title": "禁止行為",
      "content": "您同意您只會將服務用於這些條款明確允許和設想的合法目的。除我們明確書面批准的商業活動外，不得將本服務用於任何商業活動。您同意您將查看未經更改和修改的服務及其內容。您承認並理解，您不得修改服務或刪除服務的任何內容，包括廣告。通過使用本服務，您明確同意接受在本服務上或通過本服務提供的廣告，並避免使用廣告攔截軟件或在訪問本服務之前禁用廣告攔截軟件。您同意，您不會使用或嘗試使用任何方法、設備、軟件或例程來傷害他人或乾擾服務的運行，也不會出於任何未經授權的目的使用和/或監控服務中或與服務相關的任何信息。您使用本服務的前提是您遵守本節規定的行為規則；您不遵守此類規則可能會導致您根據下面的“終止”部分終止對服務的訪問。使用服務即表示您同意不會：以對其他用戶使用或享受服務的能力產生負面影響的方式行事，包括但不限於參與辱罵、有害、騷擾、煽動性、恐嚇、侵犯他人隱私、跟踪、威脅、暴力或鼓勵對人或動物的暴力，或種族、民族或其他令人反感或令人反感的暴力；對創作者進行任何形式的騷擾、賣淫、性交易、招攬或其他非法或冒犯行為；嘗試從服務上的任何創建者處獲取或獲取個人聯繫信息；嘗試協調與服務上的任何創作者的面對面會議；發布任何描述兒童色情、強姦、鼻煙、酷刑、死亡、暴力、獸交、亂倫、種族誹謗或仇恨言論（無論是口頭還是書面形式）的內容；發布任何非法、非法、淫穢、誹謗、中傷、誹謗、騷擾、仇恨、種族或民族攻擊性內容，或鼓勵被視為刑事犯罪、引起民事責任、違反任何法律或其他行為的內容不當;發布描述任何未滿 18 歲（或根據法定成年年齡超過 18 歲的任何司法管轄區要求的年齡）的任何人的內容；發布任何模擬內容，如果這些內容不是模擬的，則會違反這些條款；發布任何包含可能損害服務或任何第三方聲譽的失實陳述或虛假信息的內容；違反任何法律或法規（包括但不限於與侵權、合同、版權、專利、商標、商業秘密、誹謗、淫穢、色情、公開權或其他權利有關的任何法律）或鼓勵、招攬或指示第三方——一方這樣做；發布任何包含或宣傳競賽、抽獎、彩票或其他與賭博相關的內容；發布包含未經請求的廣告、促銷材料、垃圾郵件、垃圾郵件、傳銷、連鎖信或任何其他形式的未經授權的招攬的任何內容；發布任何冒充他人或歪曲您與某人的從屬關係或聯繫的內容；發布任何包含您有權發佈到服務的第三方知識產權（包括版權）或其他權利的材料的內容；傳輸或使用旨在中斷、破壞、限製或以其他方式乾擾任何計算機軟件或硬件或電信設備的功能的軟件或其他代碼，包括但不限於參與任何拒絕服務攻擊、分佈式拒絕服務攻擊或類似行為；超出您對服務任何部分的授權訪問權限；通過並非通過服務有意提供的任何方式獲取或嘗試獲取任何內容或信息；利用設計錯誤、未記錄的功能或錯誤來獲取原本無法獲得的訪問權限。刪除、修改、規避或繞過任何數字版權管理（“DRM”）技術、加密或安全措施；收集、存儲或處理任何人的個人數據；修改服務或其廣告的任何部分，除非本文明確允許；做出任何可能使服務的任何方面負擔過重、癱瘓、損壞或損害的行為；使用任何機器人、蜘蛛、網站搜索/檢索應用程序或其他手動或自動設備來檢索、索引、“抓取”、“數據挖掘”或以任何方式收集服務內容或複製或規避服務的導航結構或呈現方式，而無需我們事先明確的書面同意。儘管有上述規定，我們授予公共搜索引擎運營商使用蜘蛛程序從服務複製材料的權限，其唯一目的是創建公開可用的可搜索材料索引，但不得緩存或存檔此類材料。材料。 VIDA 保留一般或在特定情況下撤銷這些例外的權利；通過系統地下載和存儲服務內容來創建數據庫；使用任何手動流程來監控或複制服務上的任何材料；使用從服務獲得的任何信息干擾服務上的任何廣告，包括但不限於其在您的網絡瀏覽器中的顯示；傳輸任何病毒、特洛伊木馬、蠕蟲、邏輯炸彈、定時炸彈、取消機器人、損壞的文件或任何其他類似的惡意或有害的軟件或代碼，或可能損害另一方的財產或服務的；試圖未經授權訪問、干擾、損壞或擾亂服務的任何部分、存儲服務的服務器或連接到服務的任何服務器、計算機或數據庫；從我們的服務或其中包含的任何材料中刪除任何版權或其他專有權聲明；為任何商業目的複制、複製、複製、出售、轉售或以其他方式利用服務的任何部分、使用或訪問服務；修改、改編、翻譯、逆向工程、反編譯或反彙編服務的任何部分；未經我們事先明確書面同意，框架或鏡像服務的任何部分。"
    },
    "customerSupport": {
      "title": "客戶支持",
      "content": "在與我們的客戶支持人員溝通時，您同意保持尊重和友善。如果我們認為您對我們的任何客戶支持人員或其他員工的行為在任何時候具有威脅性或冒犯性，我們保留立即終止您的帳戶的權利。"
    },
    "advertising": {
      "title": "廣告",
      "content": "鑑於 VIDA 允許您使用本服務，您同意我們、我們的關聯公司和我們的第三方合作夥伴可以在本服務上投放廣告。"
    },
    "creditsPurchases": {
      "title": "積分和購買",
      "content": "您可以使用信用卡或積分購買服務內容的訪問權限。您可以購買積分僅供在服務中使用。除了使用積分作為服務一部分的有限、個人、可撤銷、不可轉讓、不可再許可的許可之外，您對於服務中出現或源自服務的任何此類積分或任何其他屬性不享有任何權利或所有權與服務的使用相關或存儲在服務中。我們擁有自行決定管理、監管、控制、修改和/或停止服務上積分的可用性或使用的絕對權利，並且我們對您或任何人行使此類權利不承擔任何責任。除非服務中明確授權，否則嚴格禁止積分轉讓。除非這些條款明確規定，否則您不得將任何積分出售為“現實世界”貨幣或以其他方式交換此類物品。除遵循 VIDA 制定的流程外，任何將積分兌換為實際貨幣的嘗試都違反了這些條款，並可能導致終身禁止使用服務並可能採取法律行動。除非法律另有規定，積分不可退還，並且您無權就任何未使用的積分獲得退款。一旦您購買了內容的訪問權限或兌換了內容訪問權限的積分，您就不得退回、交換該內容或獲得退款。儘管有上述規定，我們保留自行決定對購買或積分進行退款的權利。如果我們對購買或積分進行退款，我們沒有義務在未來發放相同或類似的退款。信用購買可以通過信用卡進行，也可以通過借記卡進行（如果有），並將通過第三方支付處理器進行處理。購買需提前付款。我們可能會提供不同的套餐供您選擇。我們保留隨時自行決定更改信用價格的權利，且不對您承擔任何責任。如果您刪除您的帳戶或根據這些條款以其他方式終止您的帳戶，或者如果我們停止提供服務，您的帳戶中將無法使用任何積分。您同意支付您或使用您註冊的 VIDA 帳戶的任何人產生的所有費用和適用稅費。 VIDA 可能隨時修改通過服務提供的商品和服務的定價。與您的付款方式（例如信用卡、銀行賬戶等）相關的對賬單上顯示的任何適用費用的名稱可能包括VIDA、SXWEB 或其他計費實體，具體取決於您所在的位置。VIDA 或者，適用的賬單實體可能會根據其與銀行、其他第三方的協議或適用的法律或法規的要求，在您的對賬單上包含其他信息。如果您使用銀行帳戶通過服務進行購買，則會從該帳戶中扣款。您同意，您不會使用 IP 代理或其他類似方法來掩飾您所在的位置，無論是為了規避內容的地理限制並在您無法使用服務時訪問服務，還是為了進行購買以不適用於您所在位置的價格（包括適用銷售稅、消費稅、增值稅或增值稅）或用於任何其他目的。如果您這樣做，我們保留終止您訪問服務的權利。如果您超過十二 (12) 個月沒有登錄您的帳戶，那麼我們保留自行決定終止您使用服務的權利的權利。在這種情況下，您特此明確接受、同意並承認您將喪失任何未使用的積分，並且以後無法恢復。"
    },
    "cardPaymentProcessing": {
      "title": "支付處理",
      "content": "VIDA 負責支付處理。支付處理商與服務相關的所有金融交易將由第三方支付處理商處理。在任何情況下，VIDA 均不對任何第三方支付處理商的作為或不作為負責。如果您認為存在計費錯誤，您可以在 VIDA 尋求支持，或者通過下面“聯繫方式”部分中提供的計費支持電子郵件地址向我們發送電子郵件。"
    },
    "refundPolicy": {
      "title": "退款政策",
      "content": "所有銷售均為最終銷售且不可退款。如果服務出現技術問題，或者當您有明顯不滿意的體驗時，我們保留退款的權利（但非義務）；這由我們自行決定。如果我們收到信用卡公司或銀行的退款或付款爭議，我們保留在不另行通知的情況下自行決定終止您使用本服務的許可，並阻止或阻止您將來訪問和使用本服務的權利。這些條款規定的服務。"
    },
    "becomingCreator": {
      "title": "成為創造者",
      "content": "如果您想成為創建者並通過服務出售對內容的訪問權限，您必須首先向我們提供真實且正確的個人信息。如果您提供的信息不真實、不正確，您的帳戶將面臨立即終止，並可能受到法律制裁。您的個人信息（例如居住國家或出生日期）的某些更改只能由我們的員工進行。因此，如果您的信息不正確或需要更改，您可能需要聯繫我們的工作人員來完成此操作。我們可以自行決定以任何理由撤銷您通過服務出售內容訪問權的權利。出於驗證目的，您可能會被要求提供有效的電子郵件地址，並且您同意我們可以向您發送電子郵件，既可以用於交易性質，也可以用於商業和促銷目的。您可以選擇退出商業和促銷電子郵件，如隱私政策中更詳細的描述。您將選擇自己的顯示名稱，該名稱必須對您來說是唯一的，不會冒犯他人，也不會侵犯他人的版權或商標。您還將選擇您的密碼，您可以稍後更改該密碼。您將被要求通過第三方身份驗證合作夥伴驗證您的身份和年齡。為此，您需要向我們提交以下文件：帶照片的身份證件，是指政府頒發的身份證明，其中包含您的出生日期、到期日期、您的照片和您的法定全名。例如，這可能是您的駕駛執照（在不強制要求提供國民身份證的國家）、國際護照、公民卡、州身份證、國民護照或您的國民身份證。持有上述帶照片身份證件的本人照片。您承認您對您帳戶上發生的活動承擔全部責任，如果您認為存在最輕微的安全漏洞或未經授權使用您的帳戶，您必須立即通知我們。由於您的賬戶被未經授權使用而給我們造成的任何損失，您將承擔全部責任。對於因未經授權使用您的帳戶而造成的損失，我們不承擔任何責任，並且您明確放棄任何此類索賠，並同意就第三方針對我們提出的任何此類索賠為我們辯護和賠償。"
    },
    "commission": {
      "title": "創作者委員會",
      "content": "該服務可能包含第三方提供的廣告和促銷以及其他網站或資源的鏈接。 VIDA 不對此類外部網站或資源的可用性（或缺乏可用性）負責。如果您選擇與通過我們的服務提供的第三方互動，則該第三方的條款將管轄他們與您的關係。 VIDA 對此類第三方的條款或行為不承擔任何責任。想法和反饋除非我們以書面形式明確同意，否則如果您向我們提供任何想法、提案、建議或材料（“輸入”），無論是與服務相關還是其他方面，您特此承認並同意 (a) 您提供的任何輸入是無償、主動提供且不受限制，並且不會使 VIDA 承擔任何信託或其他義務； (b) 任何輸入都不是保密的，並且 VIDA 對此類輸入沒有保密義務； (c) 在適用法律允許的範圍內，任何輸入將成為我們的專有財產。在不限制上述規定的情況下，您特此向我們授予全球範圍內的、免版稅的、已繳清的、排他性的、永久的、不可撤銷的、可轉讓的和完全可再許可（通過多層）的許可，而無需額外考慮您或任何第三方，以：（i）以現在已知或以後開發的任何格式或媒體複製、分發、執行和展示（公開或以其他方式）、改編、修改和以其他方式使用和利用此類輸入，並且您特此聲明並保證您已授予上述許可的所有必要權利。我們可以將輸入用於任何目的，而無需向您或任何其他人提供補償。您現在和將來都對任何輸入的內容負責。"
    },
    "thirdParty": {
      "title": "第三方服務和網站",
      "content": "該服務可能包含第三方提供的廣告和促銷以及其他網站或資源的鏈接。 VIDA 不對此類外部網站或資源的可用性（或缺乏可用性）負責。如果您選擇與通過我們的服務提供的第三方互動，則該第三方的條款將管轄他們與您的關係。 VIDA 對此類第三方的條款或行為不承擔任何責任。想法和反饋除非我們以書面形式明確同意，否則如果您向我們提供任何想法、提案、建議或材料（“輸入”），無論是與服務相關還是其他方面，您特此承認並同意 (a) 您提供的任何輸入是無償、主動提供且不受限制，並且不會使 VIDA 承擔任何信託或其他義務； (b) 任何輸入都不是保密的，並且 VIDA 對此類輸入沒有保密義務； (c) 在適用法律允許的範圍內，任何輸入將成為我們的專有財產。在不限制上述規定的情況下，您特此向我們授予全球範圍內的、免版稅的、已繳清的、排他性的、永久的、不可撤銷的、可轉讓的和完全可再許可（通過多層）的許可，而無需額外考慮您或任何第三方，以：（i）以現在已知或以後開發的任何格式或媒體複製、分發、執行和展示（公開或以其他方式）、改編、修改和以其他方式使用和利用此類輸入，並且您特此聲明並保證您已授予上述許可的所有必要權利。我們可以將輸入用於任何目的，而無需向您或任何其他人提供補償。您現在和將來都對任何輸入的內容負責。"
    },
    "termination": {
      "title": "終止",
      "content": "這些條款在終止之前一直有效。 VIDA 可自行決定隨時以任何理由暫停或終止您對本服務的訪問或使用，包括 VIDA 認為您已違反或與這些條款的文字或精神不符。條款。一旦發生任何此類終止，您使用服務的權利將立即終止。您同意終止您對本服務的訪問或使用可能會在不事先通知的情況下生效，並且 VIDA 可以立即停用或刪除您的密碼和用戶名以及與之相關的所有相關信息和文件，和/或禁止進一步訪問此類信息或文件。對於創作者帳戶，為了遵守 P2BR，除非終止原因是 P2BR 第 4 (4) 條中規定的任何原因，否則我們將至少提前 30 天向您提供終止原因的通知在“耐用介質”（如 P2BR 中定義）上終止。您同意，VIDA 不會因終止您對服務或任何此類信息或文件的訪問而對您或任何第三方承擔任何責任，並且在任何此類情況發生後，VIDA 也無需向您提供此類信息或文件。終止。我們保留隨時使用任何個人、技術、法律或其他可用手段來執行本條款的權利，且不承擔任何責任，也沒有義務事先通知您，包括但不限於阻止您訪問服務。如果您或 VIDA 出於任何原因終止您的帳戶，這些條款將繼續有效並在您和 VIDA 之間保持強制執行，並且您無權獲得任何購買退款。您的信息將根據我們的隱私政策進行維護和刪除。"
    },
    "limitationLiability": {
      "title": "無任何陳述或保證",
      "content": "本服務（包括其中的所有圖像、音頻文件和其他內容）以及 VIDA 授予或提供給您的任何其他信息、財產和權利均按“原樣”提供給您。 VIDA 及其供應商不就服務做出任何形式的明示、默示或法定的陳述或保證，所有此類陳述和保證，包括適銷性、特定用途適用性或不侵權的保證，均為明確的。普萊斯利否認。在不限制前述規定的一般性的情況下，VIDA 不就準確性、服務可用性、完整性、信息內容、無錯誤操作、使用結果或不侵權做出任何形式的陳述或保證。在需求高峰期、系統升級、故障或計劃內或計劃外維護期間或由於其他原因，可能無法訪問和使用本服務。某些司法管轄區不允許排除默示保證，因此上述排除可能不適用於您。"
    },
    "indemnification": {
      "title": "責任限制",
      "content": "在適用法律允許的最大範圍內，在任何情況下，VIDA、其附屬公司、員工、許可方或服務提供商均不對任何間接、後果性、懲戒性、附帶性、特殊性或懲罰性損害承擔責任，包括但不限於損失由於以下原因而直接或間接產生的利潤、任何數據損失、使用損失、商譽損失或其他無形損失：(I) 您訪問或使用或無法訪問或使用服務，(II) 的行為或其他用戶或第三方在使用本服務時、通過本服務或使用本服務後的內容； (III) 未經授權訪問、使用或更改您的內容，即使 VIDA 已被告知發生此類損害的可能性。在任何情況下，VIDA 對與本服務相關的所有索賠承擔的總責任均不會超過您在擁有帳戶時為本服務向 VIDA 支付的金額（如有）。某些司法管轄區不允許排除或限制某些損害，因此本節中的部分或全部排除和限制可能不適用於您。雖然我們盡力維護服務以及運行服務的服務器的完整性和安全性，但我們不保證服務將是或保持安全、完整或正確，或者對服務的訪問不會中斷。服務可能包含不准確、錯誤以及違反或衝突這些條款的材料。此外，第三方可能會對服務進行未經授權的更改。如果您發現任何未經授權的第三方對服務進行的更改，請通過 official@vida.contact 聯繫我們，並提供有關相關材料的說明以及此類材料在服務上出現的 URL 或位置。"
    },
    "copyright": {
      "title": "保障",
      "content": "您同意，在適用法律允許的範圍內，就任何及所有投訴、要求、索賠、由於您訪問或使用服務、您的內容或違反這些條款而導致、引起或以任何方式與之相關的損害、損失、成本、責任和開支，包括律師費。版權侵權索賠。1998 年《數字千年版權法》（“DMCA”）為認為互聯網上出現的材料侵犯了美國版權法規定的權利的版權所有者提供了追索權。您可以在此處找到我們的 DMCA 政策。"
    },
    "intellectualProperty": {
      "title": "知識產權",
      "content": "通過本服務提供的信息和材料現在和將來均屬於 VIDA 及其許可方和供應商的財產，並受版權、商標、專利和/或其他專有權利和法律的保護。在您遵守這些條款的前提下，並且僅在 VIDA 允許您訪問和使用服務的情況下，您可以在以下網站上查看我們向您提供訪問權限的服務上任何內容的一 (1) 份副本：僅供您個人、非商業用途的任何一台計算機或移動設備，前提是您完整保留所有版權和其他專有權聲明。除非經 VIDA 事先書面明確授權，您同意不復制、修改、出租、出租、出借、出售、分發或創建基於全部或任何部分的衍生作品（無論全部或部分）服務或通過服務提供的任何材料。 VIDA 的商號、商標和服務標誌包括但不限於 VIDA 和任何相關徽標。服務上非 VIDA 所有的所有商標和服務標誌均為其各自所有者的財產。 VIDA 擁有的商號、商標和服務標誌，無論是否註冊，均不得以任何可能引起混淆的方式與不屬於我們的任何產品或服務一起使用。未經我們事先明確書面同意，服務中包含的任何內容均不應被解釋為以暗示、禁止反言或其他方式授予使用 VIDA 任何商號、商標或服務標誌的任何許可或權利。本服務中通過商號、商標、製造商、供應商或其他方式引用任何產品、服務、流程或其他信息並不構成或暗示我們或任何其他附屬機構對此的認可、贊助或推薦。"
    },
    "informationSecurity": {
      "title": "信息安全",
      "content": "VIDA使用合理且適當的組織、技術、管理和物理措施來保護您信息的完整性和安全性。這些措施可能會根據您的信息的敏感性而有所不同。我們將您的個人數據的訪問權限限制為那些因業務需要訪問您的個人數據的員工、代理、承包商和其他第三方，他們只會按照我們的指示處理您的個人數據，並承擔保密義務。"
    },
    "governingLaw": {
      "title": "適用法律：爭議",
      "content": "這些條款應根據塞浦路斯法律解釋並受其管轄，不考慮可能導致雙方權利和義務適用任何其他司法管轄區的法律的法律衝突規則。由這些條款引起的或與這些條款相關的所有爭議將通過具有約束力的仲裁解決，該仲裁由荷蘭阿姆斯特丹的一名仲裁員以英語進行，由國際爭議解決中心根據其國際仲裁規則進行管理。因此類仲裁而作出的任何裁決均應在適用管轄權的法院具有約束力並可執行。儘管有上述規定，您同意 VIDA 可以在任何司法管轄區的法院尋求禁令救濟（或同等類型的緊急法律救濟）。"
    },
    "contact": {
      "title": "聯繫",
      "content": "有關這些條款的問題或疑慮可發送至 official@vida.contact。請注意，電子郵件通信不一定是安全的；因此，您不應在與我們的電子郵件通信中包含信用卡信息或其他敏感信息。帳單查詢應直接發送至 official@vida.contact"
    },
    "miscellaneous": {
      "title": "各種各樣的",
      "content": "這些條款不會且不得被解釋為在您與 VIDA 之間建立任何合夥關係、合資關係、雇主-僱員、代理或特許人-特許人關係。如果這些條款的任何規定被發現非法、無效或因任何原因無法執行，則該規定將被視為可與這些條款分開，並且不會影響任何其餘規定的有效性和可執行性。未經我們事先明確書面同意，您不得轉讓、轉移或再許可您在這些條款下的任何或全部權利或義務。我們可以不受限制地轉讓、轉移或再許可我們在這些條款下的任何或所有權利或義務。任何一方對本協議項下任何違約行為或違約行為的棄權均不得被視為對任何先前或隨後的違約行為或違約行為的棄權。本文中包含的任何標題、標題或章節標題僅為方便起見而插入，絕非定義或解釋本文中的任何章節或規定。本協議連同本文提及的所有政策，構成您與 VIDA 之間就本文主題事項達成的完整協議，並取代您與 VIDA 之間就該主題事項達成的任何及所有先前或同期的書面或口頭協議或諒解。事情。 VIDA 可自行決定通過在服務上發布信息、通過電子郵件或普通郵件向您發出通知。該服務還可以通過顯示此類通知或提供此類通知的鏈接來提供有關這些條款或其他事項變更的通知。但不限於此，您同意這些條款以及以電子形式發出的任何通知的印刷版本應在基於或與這些條款相關的司法或行政程序中得到接受，其範圍和條件與其他商業文件和最初以印刷形式生成和維護的記錄。對於因無法控制的原因而未能履行任何義務的情況，VIDA 不承擔任何責任。"
    },
    "language": {
      "title": "語言",
      "content": "這些條款最初以英文撰寫。如果這些條款的任何翻譯版本與英文版本發生衝突，則以英文版本為準。最後修改時間：2023 年 7 月© 2024 VIDA 一 除非另有說明。版權所有。"
    },
    "final": "最後修改時間：2023 年 7 月",
    "VIDA": "© 2024 VIDA 一 除非另有說明。版權所有。"
  }
}
