{
  "aup": {
    "line1": "باستخدام موقعنا على الويب ، فإنك توافق على هذه السياسة. يرجى قراءتها بعناية.",
    "line2": "1. لا تستخدم VIDA باستثناء الاستخدام الشخصي ، ولا تبيع أو تأجير أو نقل أو مشاركة حسابك أو أي\n          المحتوى الذي تم الحصول عليه من استخدام VIDA مع الآخرين.",
    "line3": "2. استخدم VIDA فقط لأغراض قانونية وبطريقة قانونية.",
    "line4": "3. لا تقم بتحميل أو نشر أو عرض أو نشر أي محتوى غير قانوني على Vida ، بما في ذلك المحتوى الاحتيالي ،\n          التشهيرة ، البغيضة ، المعادية ، تهديد ، أو مضايقة ، أو التي تحفز أو تعزز العنف أو أي شيء آخر\n          سلوك غير قانوني.",
    "line5": "4. لا تستخدم VIDA بأي طريقة يمكن أن تستغل أو أضرار أو تحاول استغلال القصر أو إلحاق الضرر بأي شكل من الأشكال ،\n          بما في ذلك على سبيل المثال لا الحصر من خلال تعريضهم لمحتوى غير مناسب.",
    "line6": "5. لا تقم بتحميل أو نشر أو عرض أو نشر على Vida:",
    "line7": "A.inlcuding:",
    "line8": "أنا. أي فرد أقل من 18 عامًا (أو تم تحديده على أنه أقل من 18 عامًا) ؛ أو",
    "line9": "الثاني. أي فرد آخر ، ما لم تكن قد كتبت تأكيدًا بأن جميع الأفراد الذين تم تصويرهم ، أو يشارون إليه ، أو\n          تم تحديده في المحتوى الخاص بك على الأقل 18 عامًا وقد حصلت على موافقة كتابية من كل منها\n          فرد لاستخدام اسمه أو شبههم (أو كليهما) في المحتوى ؛",
    "line10": "ب. لا تقم بعرض أو تعزيز أو الإعلان أو المرجع:",
    "line11": "أنا. الأسلحة النارية أو الأسلحة أو أي عناصر يحظر بيعها أو حيازتها أو استخدامها ؛",
    "line12": "الثاني. المخدرات أو أدوات المخدرات ؛",
    "line13": "ثالثا. إيذاء ذاتي أو انتحار ؛",
    "line14": "رابعا. سفاح المحارم",
    "line15": "v. البهيمية.",
    "line16": "السادس. العنف ، الاغتصاب ، الأفعال غير التوافقية ، التنويم المغناطيسي ، التسمم ، الاعتداء الجنسي ، التعذيب ، BDSM ، متطرفة\n          القشور ، أو تشويه الأعضاء التناسلية ؛",
    "line17": "السابع. نخر",
    "line18": "الثامن. البول أو البراز أو المواد المتعلقة بالبراز ؛",
    "line19": "تاسعا. \"انتقام الاباحية\" (أي مادة صريحة جنسيًا تتضمن أي شخص تم تصويره (أ) تم تصويره أو القبض عليه أو\n          خلاف ذلك ذكرى دون موافقة سابقة أو صريحة ومستنيرة ، أو (ب) التي يتم مشاركتها على Vida\n          بدون موافقة سابقة ، صريحة ، مستنيرة) ؛",
    "line20": "x. خدمات مرافقة ، صفقات الجنس ، أو الدعارة ؛",
    "line21": "ج. المحتوى الجنسي أو اللغة الجنسية غير المرغوب فيه ، أو الرسم الجنسي لمستخدم آخر أو أي شخص آخر بدون\n          موافقتهم ، أو المعالجة أو المحتوى الجنسي الخاطئ المتعلق بمستخدم آخر أو أي شخص آخر (بما في ذلك\n          \"Deepfakes\") ؛",
    "line22": "د. خطاب الكراهية (أي المحتوى الذي يهدف إلى تشوه أو إلغاء إنساني أو استبعاد أو يهاجم أو تهديد أو\n          تحريض الكراهية أو الخوف أو العنف ضد الجماعات أو الأفراد على أساس العرق والعرق والأصل القومي ،\n          حالة الهجرة ، الطبقة ، الدين ، الجنس ، الهوية الجنسية أو التعبير ، الميل الجنسي ، العمر ،\n          الإعاقة أو المرض الخطير أو الوضع المخضرم أو أي خاصية محمية أخرى) ؛",
    "line23": "ه. البيانات الشخصية لأي شخص آخر أو معلومات خاصة أو سرية (مثل أرقام الهواتف والموقع\n          المعلومات (بما في ذلك عنوان الشارع وإحداثيات GPS) ، الأسماء ، مستندات التعريف ، عناوين البريد الإلكتروني ،\n          بيانات اعتماد تسجيل الدخول إلى Vida بما في ذلك كلمات المرور وأسئلة الأمان ، والمعلومات المالية بما في ذلك البنك\n          تفاصيل الحساب وبطاقة الائتمان ، والبيانات البيومترية ، والسجلات الطبية) دون أن تكون مسبقة ، صريحة ، و\n          موافقة مسبقة.",
    "line24": "F. for any:",
    "line25": "أنا. بالنسبة إلى البيانات الشخصية لأي شخص آخر أو معلومات خاصة أو سرية (مثل أرقام الهواتف ،\n          معلومات الموقع (بما في ذلك عنوان الشارع وإحداثيات GPS) ، الأسماء ، وثائق الهوية ، البريد الإلكتروني\n          العناوين ، بيانات اعتماد تسجيل الدخول فيدا بما في ذلك كلمات المرور وأسئلة الأمان ، والمعلومات المالية بما في ذلك\n          الحساب المصرفي وتفاصيل بطاقة الائتمان والبيانات البيومترية والسجلات الطبية) دون أن تكون مسبقة ، Express ، و\n          موافقة مسبقة.",
    "line26": "الثاني. لأي محتوى يتميز بنشاط جنسي ، تم تسجيله أو تشغيله في الأماكن العامة حيث يوجد\n          احتمال معقول للجمهور أن يشهد النشاط المستمر (باستثناء المواقع الخارجية حيث\n          الجمهور غير موجود ، مثل الملكية الخاصة مثل الفناء الخلفي ، أو المناطق المنعزلة دون أي أعضاء في\n          الحاضر العام في الطبيعة).",
    "line27": "ز. إنه يعطي انطباعًا بأنه ينشأ منا ، أو أي شخص أو شركة أخرى ، أو أنه تلقى\n          موافقة أو أي شخص أو أي شخص آخر أو إذن أو تأييد ؛",
    "line28": "ح. أسباب أو تسبب عن قصد الإزعاج أو القلق لأي شخص آخر ، أو قد يصنع أي شخص آخر\n          تشعر بعدم الارتياح أو الإحراج أو الإهانة بشكل خطير ؛",
    "line29": "أنا. يستخدم أو يهدف إلى استخدامه لاستخراج الأموال أو فوائد أخرى من أي شخص آخر مقابل\n          حذف المحتوى ؛ و/أو",
    "line30": "ي. يتضمن أو يعزز أنشطة أو مبيعات تجارية من طرف ثالث دون موافقتنا الصريحة السابقة ، مثل\n          المسابقات ، اليانصيب ، وغيرها من العروض الترويجية ، مواضع المنتجات ، الإعلانات ، منشورات الوظائف ، أو التوظيف\n          إعلانات.",
    "line31": "6. لا تستخدم VIDA لتتبع أو تنمر أو إهانة أو مضايقة أو تهديد أو تخويف أي شخص آخر.",
    "line32": "7. لا تستخدم VIDA للانخراط في السلوك المضللة أو الخادع ، أو السلوك الذي قد يضلل أو يخدع أي\n          مستخدمون آخرون.",
    "line33": "8. احترم حقوق الملكية الفكرية للمبدعين ، بما في ذلك عدم التسجيل والنسخ والمشاركة ، علنًا\n          نقل ، أو توزيع محتواها بطريقة أخرى دون إذن.",
    "line34": "9. لا تفعل أي شيء ينتهك حقوقنا أو الآخرين ، بما في ذلك الملكية الفكرية (مثل\n          حقوق الطبع والنشر والعلامات التجارية والمعلومات السرية والسمعة) ، وحقوق الشخصية ، والمنافسة غير العادلة ،\n          الخصوصية وحقوق حماية البيانات.",
    "line35": "10. لا تنتحرولنا ، أو أحد موظفينا ، أو مستخدمين آخرين ، أو أي شخص أو شركة أخرى ، أو تصنع خطأ\n          بيانات أو تضمن أي انتماء أو تأييد أو رعاية بينك وبيننا أو أي شخص آخر أو\n          شركة.",
    "line36": "11. لا تقدم معلومات تسجيل حساب كاذبة أو استخدم معلومات أو محتوى أي شخص آخر\n          دون إذن.",
    "line37": "          12. لا تنشر أو تسبب نشر أي محتوى غير مرغوب فيه ، أو نية أو تأثيرها هي بشكل مصطنع\n          قم بزيادة وجهات نظر أي خالق أو تفاعلات ، أو غير صحيحة أو متكررة أو مضللة أو ذات جودة منخفضة.",
    "line38": "13. لا تنقل أو ترسل أو إرسال أي مواد صوتية أو فيديو مسجلة مسبقًا أثناء Live\n          البث ، أو محاولة تمرير المواد المسجلة على أنها حية.",
    "line39": "14. لا تستخدم أي وسائط أو طريقة أخرى (مثل كلمات الكود أو الإشارات) لنقل أي محتوى ينتهك\n          هذه السياسة.",
    "line40": "15. لا تقم بنسخ ، طباعة ، توزيع ، محاولة تنزيل ، تعديل ، إنشاء أعمال مشتقة ، عرض علنًا ،\n          تنفيذ أو إعادة نشر أو تنزيل أو تخزين أو نقل أي محتوى ما لم يُسمح بشروط الخدمة.",
    "line41": "16. لا تقدم عن قصد أي فيروس أو حصان طروادة أو دودة أو قنبلة منطقية أو مواد أخرى في المحتوى\n          هذا أو قد يكون ضارًا أو ضارًا تقنيًا.",
    "line42": "17. لا تقم بإلغاء توضيح المصدر أو تفكيكها أو تحاوله باكتشاف المصدر أو تصديره\n          رمز VIDA.",
    "line43": "18. لا تستخدم VIDA بطريقة قد يكون لها تأثير سلبي على أنظمتنا أو أماننا ، أو تتداخل معها\n          أي قدرة من المستخدمين الآخرين على استخدام VIDA ، بما في ذلك قدرتهم على المشاركة في الأنشطة في الوقت الفعلي من خلال\n          فيدا.",
    "line44": "19. لا تستخدم أي برنامج أو أداة أو عملية آلية (مثل زحف الويب والروبوتات والروبوتات والعناكب ، و\n          البرامج النصية الأتمتة) للوصول إلى VIDA أو أي خوادم أو شبكات أو أنظمة مرتبطة بـ VIDA ، أو لاستخراج ،\n          كشط أو جمع أو حصاد أو جمع المحتوى أو المعلومات من Vida.",
    "line45": "20. لا تستخدم الاسم أو الشعار أو أي أسماء أو شعارات ذات صلة أو أسماء المنتجات والخدمات أو التصميمات أو\n          شعارات Vida ما لم يُسمح بشكل صريح بطريقة محدودة بشروط الخدمة أو كتابتنا السابقة\n          اتفاق."
  }
}
