{
  "aup": {
    "line1": "باستخدام موقعنا، فإنك توافق على هذه السياسة. يرجى قراءتها بعناية.",
    "line2": "1. لا تستخدم VIDA إلا للاستخدام الشخصي، ولا تبيع أو تؤجر أو تنقل أو تشارك حسابك أو أي شيء\n          المحتوى الذي تم الحصول عليه من استخدام VIDA مع الآخرين.",
    "line3": "2. استخدم VIDA فقط للأغراض القانونية وبطريقة قانونية.",
    "line4": "3. لا تقم بتحميل أو نشر أو عرض أو نشر أي محتوى غير قانوني على VIDA، بما في ذلك المحتوى الاحتيالي،\n          تشهيرية أو بغيضة أو معادية أو تهديدية أو مضايقة أو تحرض أو تروج للعنف أو أي شيء آخر\n          سلوك غير قانوني.",
    "line5": "4. لا تستخدم VIDA بأي طريقة يمكن أن تستغل أو تضر أو ​​تحاول استغلال القاصرين أو إيذائهم بأي شكل من الأشكال،\n          بما في ذلك على سبيل المثال لا الحصر تعريضهم لمحتوى غير لائق.",
    "line6": "5. لا تقم بتحميل أو نشر أو عرض أو نشر على VIDA:",
    "line7": "أ. بما في ذلك:",
    "line8": "أنا. أي فرد يقل عمره عن 18 عامًا (أو تم تحديده على أنه أقل من 18 عامًا)؛ أو",
    "line9": "ثانيا. أي فرد آخر، ما لم يكن لديك تأكيد كتابي بأن جميع الأفراد الذين تم تصويرهم أو الإشارة إليهم أو\n          المحددة في المحتوى الخاص بك تبلغ من العمر 18 عامًا على الأقل وقد حصلت على موافقة كتابية من كل منهما\n          أن يستخدم الفرد اسمه أو صورته (أو كليهما) في المحتوى؛",
    "line10": "ب. لا تعرض أو تروج أو تعلن أو تشير إلى:",
    "line11": "أنا. الأسلحة النارية أو الأسلحة أو أي أشياء يُحظر أو يُحظر بيعها أو حيازتها أو استخدامها؛",
    "line12": "ثانيا. المخدرات أو أدوات صنع المخدرات؛",
    "line13": "ثالثا. إيذاء النفس أو الانتحار؛",
    "line14": "رابعا. سفاح القربى؛",
    "line15": "ضد البهيمية؛",
    "line16": "السادس. العنف، الاغتصاب، الأفعال غير الرضائية، التنويم المغناطيسي، التسمم، الاعتداء الجنسي، التعذيب، BDSM، المتطرفة\n          القبضة، أو تشويه الأعضاء التناسلية؛",
    "line17": "سابعا. مجامعة الميت.",
    "line18": "ثامنا. البول، البراز، أو المواد ذات الصلة بالبراز.",
    "line19": "تاسعا. \"الإباحية الانتقامية\" (أي مادة جنسية صريحة تتضمن أي شخص (أ) تم تصويره أو القبض عليه أو\n          يتم إحياء ذكرى ذلك دون موافقتهم المسبقة والصريحة والمستنيرة، أو (ب) التي تتم مشاركتها على VIDA\n          دون موافقتهم المسبقة والصريحة والمستنيرة)؛",
    "line20": "س. خدمات المرافقة، أو تجارة الجنس، أو الدعارة؛",
    "line21": "ج. محتوى أو لغة جنسية غير مرغوب فيها، أو التشييء الجنسي لمستخدم آخر أو أي شخص آخر بدونه\n          موافقتهم، أو المحتوى الجنسي المتلاعب به أو الزائف المتعلق بمستخدم آخر أو أي شخص آخر (بما في ذلك\n          \"التزييف العميق\")؛",
    "line22": "د. خطاب الكراهية (أي المحتوى الذي يهدف إلى التشهير أو التحقير أو التجريد من الإنسانية أو الاستبعاد أو الهجوم أو التهديد أو\n          التحريض على الكراهية أو الخوف أو العنف ضد الجماعات أو الأفراد على أساس العرق أو الأصل القومي أو\n          حالة الهجرة، الطبقة، الدين، الجنس، الهوية الجنسية أو التعبير، التوجه الجنسي، العمر،\n          الإعاقة، أو المرض الخطير، أو حالة المحاربين القدامى، أو أي خاصية محمية أخرى)؛",
    "line23": "ه. أي بيانات شخصية أو معلومات خاصة أو سرية خاصة بشخص آخر (مثل أرقام الهواتف والموقع\n          المعلومات (بما في ذلك عنوان الشارع وإحداثيات نظام تحديد المواقع العالمي)، والأسماء، ووثائق الهوية، وعناوين البريد الإلكتروني،\n          بيانات اعتماد تسجيل الدخول إلى VIDA بما في ذلك كلمات المرور وأسئلة الأمان والمعلومات المالية بما في ذلك البنك\n          تفاصيل الحساب وبطاقة الائتمان والبيانات البيومترية والسجلات الطبية) دون الحاجة إلى معلومات مسبقة وصريحة و\n          موافقة مسبقة.",
    "line24": "و. لأي:",
    "line25": "أنا. بالنسبة للبيانات الشخصية لأي شخص آخر أو معلومات خاصة أو سرية (مثل أرقام الهواتف،\n          معلومات الموقع (بما في ذلك عنوان الشارع وإحداثيات نظام تحديد المواقع العالمي)، والأسماء، ووثائق الهوية، والبريد الإلكتروني\n          العناوين وبيانات اعتماد تسجيل الدخول إلى VIDA بما في ذلك كلمات المرور وأسئلة الأمان والمعلومات المالية بما في ذلك\n          تفاصيل الحساب البنكي وبطاقة الائتمان والبيانات البيومترية والسجلات الطبية) دون الحاجة إلى معلومات مسبقة وصريحة و\n          موافقة مسبقة.",
    "line26": "ثانيا. بالنسبة لأي محتوى يتضمن نشاطًا جنسيًا، فقد تم تسجيله أو تشغيله في الأماكن العامة حيث يوجد\n          إمكانية معقولة للجمهور لمشاهدة النشاط المستمر (باستثناء الأماكن الخارجية حيث\n          العامة غير موجودة، مثل الممتلكات الخاصة مثل الفناء الخلفي، أو المناطق المنعزلة التي لا يوجد بها أي أفراد\n          العامة موجودة في الطبيعة).",
    "line27": "ز. أنها تعطي الانطباع بأنها صادرة منا، أو من أي شخص أو شركة أخرى، أو أنها تلقتها\n          موافقتنا أو إذننا أو تأييدنا أو أي شخص آخر أو شركة أخرى؛",
    "line28": "ح. التسبب أو التسبب عمداً في إزعاج أو قلق أي شخص آخر، أو قد يسبب ذلك لأي شخص آخر\n          تشعر بعدم الارتياح، أو الإحراج، أو الإهانة الشديدة؛",
    "line29": "أنا. يستخدم أو يقصد استخدامه لانتزاع أموال أو فوائد أخرى من أي شخص آخر مقابل ذلك\n          حذف المحتوى؛ و/أو",
    "line30": "ي. يتضمن أو يروج للأنشطة التجارية أو المبيعات الخاصة بطرف ثالث دون موافقتنا الصريحة المسبقة، مثل\n          المسابقات واليانصيب والعروض الترويجية الأخرى أو مواضع المنتجات أو الإعلانات أو إعلانات الوظائف أو التوظيف\n          إعلانات.",
    "line31": "6. لا تستخدم VIDA لتتبع أي شخص آخر أو التنمر عليه أو إهانته أو مضايقته أو تهديده أو تخويفه.",
    "line32": "7. لا تستخدم VIDA للانخراط في سلوك مضلل أو خادع، أو سلوك قد يضلل أو يخدع أي شخص\n          المستخدمين الآخرين.",
    "line33": "8. احترام حقوق الملكية الفكرية للمبدعين، بما في ذلك عدم التسجيل أو النسخ أو المشاركة علناً\n          نقل أو توزيع محتواها دون تصريح.",
    "line34": "9. لا تفعل أي شيء ينتهك حقوقنا أو حقوق الآخرين، بما في ذلك الملكية الفكرية (مثل\n          حقوق النشر والعلامات التجارية والمعلومات السرية والسمعة)، وحقوق الشخصية، والمنافسة غير العادلة،\n          الخصوصية وحقوق حماية البيانات.",
    "line35": "10. لا تقم بانتحال شخصيتنا أو شخصية أحد موظفينا أو المستخدمين الآخرين أو أي شخص أو شركة أخرى أو تقديم معلومات كاذبة\n          بيانات أو تشير ضمنًا إلى أي انتماء أو تأييد أو رعاية بينك وبيننا أو أي شخص آخر أو\n          شركة.",
    "line36": "11. لا تقدم معلومات تسجيل حساب زائفة أو تستخدم معلومات أو محتوى أي شخص آخر\n          دون إذن.",
    "line37": "          12. لا تنشر أو تتسبب في نشر أي محتوى غير مرغوب فيه يكون القصد منه أو تأثيره مصطنعًا\n          زيادة آراء أو تفاعلات أي منشئ محتوى، أو التي تكون غير صحيحة أو متكررة أو مضللة أو ذات جودة منخفضة.",
    "line38": "13. لا تقم بنقل أو بث أو إرسال أي مواد صوتية أو فيديو مسجلة مسبقًا أثناء البث المباشر\n          البث، أو محاولة تمرير المواد المسجلة على أنها حية.",
    "line39": "14. لا تستخدم أي وسيلة أو وسيلة أخرى (مثل الكلمات الرمزية أو الإشارات) لنقل أي محتوى مخالف\n          هذه السياسة.",
    "line40": "15. لا تقم بنسخ أو طباعة أو توزيع أو محاولة تنزيل أو تعديل أو إنشاء أعمال مشتقة أو عرضها للعامة\n          أداء أي محتوى أو إعادة نشره أو تنزيله أو تخزينه أو نقله بشكل علني ما لم تسمح شروط الخدمة بذلك.",
    "line41": "16. لا تقم عمدًا بإدخال أي فيروس أو حصان طروادة أو فيروس متنقل أو قنبلة منطقية أو أي مواد أخرى في المحتوى\n          هذا أو قد يكون ضارًا أو ضارًا من الناحية الفنية.",
    "line42": "17. لا تقم بفك الترجمة أو التفكيك أو إجراء هندسة عكسية أو محاولة اكتشاف المصدر أو تصديره\n          كود فيدا.",
    "line43": "18. لا تستخدم VIDA بطريقة قد يكون لها تأثير سلبي على أنظمتنا أو أمننا، أو تتداخل معها\n          قدرة أي مستخدمين آخرين على استخدام VIDA، بما في ذلك قدرتهم على المشاركة في الأنشطة في الوقت الفعلي من خلال\n          فيدا.",
    "line44": "19. لا تستخدم أي برنامج أو أداة أو عملية آلية (مثل برامج زحف الويب، والروبوتات، والروبوتات، والعناكب،\n          البرامج النصية للأتمتة) للوصول إلى VIDA أو أي خوادم أو شبكات أو أنظمة مرتبطة بـ VIDA، أو لاستخراجها،\n          استخراج المحتوى أو المعلومات أو جمعها أو حصادها أو تجميعها من VIDA.",
    "line45": "20. لا تستخدم الاسم أو الشعار أو أي أسماء أو شعارات أو أسماء منتجات أو خدمات أو تصميمات أو أسماء ذات صلة أو مشابهة\n          شعارات VIDA ما لم تكن مسموحة صراحةً وبطريقة محدودة بموجب شروط الخدمة أو كتابتنا المسبقة\n          اتفاق."
  }
}
