{
  "aup": {
    "line1": "Durch die Nutzung unserer Website stimmen Sie dieser Richtlinie zu. Bitte lesen Sie es sorgfältig durch.",
    "line2": "1. Verwenden Sie keine VIDA, außer für den persönlichen Gebrauch und verkaufen, mieten, übertragen oder teilen Sie Ihr Konto oder keine anderen\n          Inhalt, der aus der Verwendung von VIDA mit anderen erhalten wird.",
    "line3": "2. Verwenden Sie VIDA nur für rechtmäßige Zwecke und auf rechtmäßige Weise.",
    "line4": "3\n          diffamierend, hasserfüllt, feindselig, bedrohlich oder belästigend oder das Anreizen oder fördert Gewalt oder andere\n          rechtswidriges Verhalten.",
    "line5": "4. Verwenden Sie VIDA in keiner Weise, die Minderjährige ausnutzen, schaden oder versuchen könnte, Minderjährige auszunutzen oder zu schaden.\n          Einschließlich, aber nicht beschränkt darauf, sie unangemessenen Inhalten auszusetzen.",
    "line6": "5. Laden Sie nicht auf VIDA hoch, posten, anzeigen oder veröffentlichen:",
    "line7": "A.inlcuding:",
    "line8": "ich. jede Person, die weniger als 18 Jahre alt ist (oder der als unter 18 Jahren identifiziert wird); oder",
    "line9": "ii. eine andere Person, es sei denn, Sie haben eine Bestätigung geschrieben\n          In Ihren Inhalten identifiziert sind mindestens 18 Jahre alt und Sie haben eine schriftliche Zustimmung von jedem erhalten\n          Person, um ihren Namen oder ihre Ähnlichkeit (oder beides) im Inhalt zu verwenden;",
    "line10": "B. Zeigen, Werbung, Werbung oder Referenz nicht anzeigen, werben, werben oder verweisen:",
    "line11": "ich. Schusswaffen, Waffen oder Artikel, deren Verkauf, Besitz oder Gebrauch verboten oder eingeschränkt ist;",
    "line12": "ii. Drogen oder Drogenutensilien;",
    "line13": "III. Selbstverletzung oder Selbstmord;",
    "line14": "iv. Inzest;",
    "line15": "v. Bestialität;",
    "line16": "vi. Gewalt, Vergewaltigung, nicht einvernehmliche Handlungen, Hypnose, Vergiftung, sexuelle Übergriffe, Folter, BDSM, Extreme\n          Fistierung oder Genitalverstümmelung;",
    "line17": "vii. Nekrophilie;",
    "line18": "viii. Urin, Kot oder exkrementbezogene Materialien;",
    "line19": "ix. \"Racheporno\" (jedes sexuell explizit\n          Andernfalls erinnert sich ohne ihre vorherigen, ausdrücklichen und informierten Einwilligung oder (b), die auf VIDA geteilt werden\n          ohne ihre vorherigen, ausdrücklichen und informierten Zustimmung);",
    "line20": "X. Escort -Dienste, Sexhandel oder Prostitution;",
    "line21": "C. unerwünschte sexuelle Inhalte oder Sprache, sexuelle Objektivierung eines anderen Benutzer oder einer anderen Person ohne\n          ihre Zustimmung oder manipulierte oder falsche sexuelle Inhalte im Zusammenhang mit einem anderen Benutzer oder einer anderen Person (einschließlich\n          \"DeepFakes\");",
    "line22": "D. Hassreden (d. H. Inhalt, die diffamieren, erniedrigen, entmenschlichten, ausschließen, angreifen, bedrohen, oder\n          Hass, Angst oder Gewalt gegen Gruppen oder Einzelpersonen auf der Grundlage von Rasse, ethnischer Zugehörigkeit, nationaler Herkunft, anstatten\n          Einwanderungsstatus, Kaste, Religion, Geschlecht, Geschlechtsidentität oder Ausdruck, sexuelle Orientierung, Alter,\n          Behinderung, schwere Krankheit, Veteranenstatus oder andere geschützte Merkmale);",
    "line23": "e. Die personenbezogenen Daten oder die privaten oder vertraulichen Informationen einer anderen Person (z. B. Telefonnummern, Standort\n          Informationen (einschließlich Straßenadresse und GPS -Koordinaten), Namen, Identifikationsdokumente, E -Mail -Adressen,\n          VIDA -Login -Anmeldeinformationen einschließlich Passwörtern und Sicherheitsfragen, Finanzinformationen einschließlich Bank\n          Konto- und Kreditkartendetails, biometrische Daten und medizinische Unterlagen) ohne Vorgänger, Express und\n          Einverständniserklärung.",
    "line24": "F. für alle:",
    "line25": "ich. Für die personenbezogenen Daten oder privaten oder vertraulichen Informationen einer anderen Person (z. B. Telefonnummern,\n          Standortinformationen (einschließlich Straßenadresse und GPS -Koordinaten), Namen, Identifikationsdokumente, E -Mail\n          Adressen, VIDA -Login -Anmeldeinformationen einschließlich Passwörtern und Sicherheitsfragen, Finanzinformationen einschließlich\n          Bankkonto- und Kreditkartendaten, biometrische Daten und medizinische Unterlagen) ohne Vorgänger, Express und\n          Einverständniserklärung.",
    "line26": "ii. Für Inhalte mit sexuellen Aktivitäten wurde es an öffentlichen Orten aufgezeichnet oder gespielt, an denen es ein gibt\n          Angemessene Möglichkeit für die Öffentlichkeit, die laufenden Aktivitäten zu beobachten (ohne Orte im Freien, an denen die\n          Öffentlichkeit ist nicht vorhanden, wie Privateigentum wie ein Hinterhof oder abgelegene Bereiche ohne Mitglieder der\n          öffentlich anwesend in der Natur).",
    "line27": "G. Es gibt den Eindruck, dass es von uns oder einer anderen Person oder Firma stammt oder dass es erhalten hat\n          unsere oder eine andere Person oder Firma Genehmigung, Erlaubnis oder Bestätigung;",
    "line28": "H. Ursachen oder verursacht absichtlich Unannehmlichkeiten oder Angstzustände für eine andere Person oder kann eine andere Person machen\n          fühlen sich unangenehm, verlegen oder ernsthaft beleidigt;",
    "line29": "ich. Wird verwendet oder verwendet, um Geld oder andere Vorteile einer anderen Person im Austausch zu extrahieren\n          Inhalte löschen; und/oder",
    "line30": "J. Beinhaltet oder fördert die kommerziellen Aktivitäten oder den Umsatz von Drittanbietern ohne unsere vorherige explizite Zustimmung, wie z.\n          Wettbewerbe, Gewinnspiele und andere Werbeaktionen, Produktplatzierungen, Anzeigen, Stellenausschreibungen oder Rekrutierung\n          Anzeigen.",
    "line31": "6. Verwenden Sie VIDA nicht, um eine andere Person zu verfolgen, zu schikanieren, zu beleidigen, zu bedrohen, zu bedrohen oder einzuschüchtern.",
    "line32": "7. Verwenden Sie VIDA nicht, um irreführend oder irreführendes Verhalten oder Verhalten zu betreiben, das irgendwelche irreführend oder täuschen kann\n          andere Benutzer.",
    "line33": "8. Respektieren Sie die Rechte an geistig\n          Übertragung oder anderweitig verteilt ihre Inhalte ohne Genehmigung.",
    "line34": "9. Tun Sie nichts, was gegen die Rechte unserer oder anderer verstößt, einschließlich geistiges Eigentum (wie z.\n          Urheberrechte, Marken, vertrauliche Informationen und Ruf), Persönlichkeitsrechte, unfairer Wettbewerb,\n          Datenschutz- und Datenschutzrechte.",
    "line35": "10. Imitieren Sie uns, einen unserer Mitarbeiter, andere Benutzer oder eine andere Person oder Firma nicht oder machen Sie falsch oder machen Sie falsch\n          Aussagen oder implizieren Zugehörigkeit, Bestätigung oder Sponsoring zwischen Ihnen und uns oder einer anderen Person oder\n          Unternehmen.",
    "line36": "11. Geben Sie keine Informationen zur Registrierung falscher Konto an und verwenden Sie keine Informationen oder Inhalte anderer Person\n          ohne Genehmigung.",
    "line37": "          12. Veröffentlichen oder veranlassen Sie nicht, Spam -Inhalte zu veröffentlichen, deren Absicht oder Wirkung künstlich ist\n          Erhöhen Sie die Ansichten oder Interaktionen eines Erschöpfers oder die unwahre, sich wiederholend, irreführend oder von geringer Qualität sind.",
    "line38": "13. Senden, streamen oder senden Sie während des Live\n          Sendungen oder versuchen, aufgenommenes Material als live zu verabschieden.",
    "line39": "14. Verwenden Sie keine anderen Medien oder Methoden (z. B. Codewörter oder Signale), um Inhalte zu vermitteln, die verstoßen\n          diese Politik.",
    "line40": "15. Kopieren, drucken, verteilen, versuchen Sie nicht herunterzuladen, zu ändern, Ableitungen zu erstellen, öffentlich anzeigen,\n          öffentlich durchführen, veröffentlichen, herunterladen, lagern oder übertragen Inhalte, sofern dies nicht durch die Nutzungsbedingungen zulässig ist.",
    "line41": "16. Führen Sie kein Virus, Trojaner Pferd, Wurm, Logikbombe oder anderes Material in den Inhalt ein\n          Das heißt oder kann böswillig oder technisch schädlich sein.",
    "line42": "17. Dekompilieren, zerlegen, entspannen Sie sich nicht um und versuchen Sie es auf andere Weise, die Quelle zu entdecken oder zu exportieren\n          Code von Vida.",
    "line43": "18. Verwenden Sie VIDA nicht in einer Weise, die sich nachteilig auf unsere Systeme oder Sicherheit auswirkt oder stört die\n          Die Fähigkeit der anderen Benutzer, VIDA zu verwenden, einschließlich ihrer Fähigkeit, an Echtzeitaktivitäten teilzunehmen, durch\n          Vida.",
    "line44": "19. Verwenden Sie kein automatisiertes Programm, ein Tool oder einen Prozess (wie Webcrawler, Roboter, Bots, Spinnen und\n          Automatisierungsskripte) zum Zugriff auf VIDA oder Server, Netzwerke oder Systeme, die mit VIDA zugeordnet sind, oder um zu extrahieren.\n          Kratzen, sammeln, ernten oder sammeln Sie Inhalte oder Informationen von VIDA.",
    "line45": "20. Verwenden Sie nicht den Namen, Logo oder verwandte oder ähnliche Namen, Logos, Produkt- und Service -Namen, Designs oder\n          Slogans von VIDA, es sei denn\n          Vereinbarung."
  }
}
