{
  "aup": {
    "line1": "Durch die Nutzung unserer Website stimmen Sie dieser Richtlinie zu. Bitte lesen Sie es sorgfältig durch.",
    "line2": "1. Nutzen Sie VIDA nicht außer für den persönlichen Gebrauch und verkaufen, vermieten, übertragen oder teilen Sie Ihr Konto oder andere Konten nicht\n          Inhalte, die durch die Nutzung von VIDA mit anderen erhalten wurden.",
    "line3": "2. Verwenden Sie VIDA nur für rechtmäßige Zwecke und auf rechtmäßige Weise.",
    "line4": "3. Laden, posten, zeigen oder veröffentlichen Sie keine illegalen Inhalte auf VIDA, einschließlich betrügerischer Inhalte.\n          verleumderisch, hasserfüllt, feindselig, bedrohlich oder belästigend sind oder zu Gewalt oder anderem aufstacheln oder diese fördern\n          rechtswidriges Verhalten.",
    "line5": "4. Verwenden Sie VIDA nicht auf eine Art und Weise, die dazu führen könnte, dass Minderjährige ausgebeutet, geschädigt oder versucht werden, sie auszubeuten oder zu schädigen.\n          Dies gilt unter anderem dadurch, dass sie unangemessenen Inhalten ausgesetzt werden.",
    "line6": "5. Nicht auf VIDA hochladen, posten, anzeigen oder veröffentlichen:",
    "line7": "a. Einschließlich:",
    "line8": "i. jede Person, die unter 18 Jahre alt ist (oder als unter 18 Jahre alt identifiziert wurde); oder",
    "line9": "ii. jede andere Person, es sei denn, Sie haben eine schriftliche Bestätigung, dass alle abgebildeten, erwähnten oder\n          Die in Ihren Inhalten genannten Personen sind mindestens 18 Jahre alt und Sie haben von jedem die schriftliche Einwilligung eingeholt\n          Einzelpersonen dürfen ihren Namen oder ihr Abbild (oder beides) im Inhalt verwenden;",
    "line10": "b. Folgendes darf nicht angezeigt, beworben, beworben oder referenziert werden:",
    "line11": "i. Schusswaffen, Waffen oder andere Gegenstände, deren Verkauf, Besitz oder Verwendung verboten oder eingeschränkt ist;",
    "line12": "ii. Drogen oder Drogenutensilien;",
    "line13": "iii. Selbstverletzung oder Selbstmord;",
    "line14": "iv. Inzest;",
    "line15": "v. Bestialität;",
    "line16": "vi. Gewalt, Vergewaltigung, nicht einvernehmliche Handlungen, Hypnose, Rausch, sexuelle Übergriffe, Folter, BDSM, extrem\n          Fisting oder Genitalverstümmelung;",
    "line17": "vii. Nekrophilie;",
    "line18": "viii. Urin, Kot oder kotbezogene Materialien;",
    "line19": "ix. „Racheporno“ (jedes sexuell eindeutige Material, das eine Person beinhaltet, die (a) gefilmt, gefangen genommen wurde oder\n          anderweitig ohne ihre vorherige, ausdrückliche und informierte Zustimmung gespeichert werden oder (b) die auf VIDA geteilt werden\n          ohne ihre vorherige, ausdrückliche und informierte Zustimmung);",
    "line20": "x. Begleitdienste, Sexhandel oder Prostitution;",
    "line21": "c. unerwünschte sexuelle Inhalte oder Sprache, sexuelle Objektivierung eines anderen Benutzers oder einer anderen Person ohne\n          deren Einwilligung, oder manipulierte oder falsche sexuelle Inhalte im Zusammenhang mit einem anderen Benutzer oder einer anderen Person (einschließlich\n          „Deepfakes“);",
    "line22": "d. Hassrede (d. h. Inhalte, die diffamieren, erniedrigen, entmenschlichen, ausschließen, angreifen, bedrohen usw\n          Hass, Angst oder Gewalt gegen Gruppen oder Einzelpersonen aufgrund von Rasse, ethnischer Zugehörigkeit, nationaler Herkunft usw. schüren.\n          Einwanderungsstatus, Kaste, Religion, Geschlecht, Geschlechtsidentität oder -ausdruck, sexuelle Orientierung, Alter,\n          Behinderung, schwere Krankheit, Veteranenstatus oder ein anderes geschütztes Merkmal);",
    "line23": "e. Persönliche Daten oder private oder vertrauliche Informationen einer anderen Person (z. B. Telefonnummern, Standort).\n          Informationen (einschließlich Straße und GPS-Koordinaten), Namen, Ausweisdokumente, E-Mail-Adressen,\n          VIDA-Zugangsdaten einschließlich Passwörtern und Sicherheitsfragen, Finanzinformationen einschließlich Bankverbindung\n          Konto- und Kreditkartendaten, biometrische Daten und Krankenakten) ohne vorherige, ausdrückliche und ausdrückliche Einwilligung\n          Einverständniserklärung.",
    "line24": "f.Für alle:",
    "line25": "i. Für die persönlichen Daten oder privaten oder vertraulichen Informationen anderer Personen (z. B. Telefonnummern,\n          Standortinformationen (einschließlich Straße und GPS-Koordinaten), Namen, Ausweisdokumente, E-Mail\n          Adressen, VIDA-Anmeldeinformationen einschließlich Passwörtern und Sicherheitsfragen, Finanzinformationen einschließlich\n          Bankkonto- und Kreditkartendaten, biometrische Daten und Krankenakten) ohne vorherige, ausdrückliche und ausdrückliche Einwilligung\n          Einverständniserklärung.",
    "line26": "ii. Inhalte mit sexueller Aktivität müssen an öffentlichen Orten aufgezeichnet oder abgespielt werden, an denen es solche gibt\n          angemessene Möglichkeit für die Öffentlichkeit, Zeuge der laufenden Aktivität zu werden (ausgenommen Orte im Freien, an denen dies der Fall ist).\n          Öffentlichkeit ist nicht vorhanden, wie z. B. Privateigentum wie ein Hinterhof oder abgelegene Bereiche ohne Mitglieder\n          Öffentlichkeit in der Natur vorhanden).",
    "line27": "g. Es erweckt den Eindruck, dass es von uns oder einer anderen Person oder Firma stammt oder erhalten wurde\n          die Zustimmung, Erlaubnis oder Billigung von uns oder einer anderen Person oder einem anderen Unternehmen;",
    "line28": "h. Einer anderen Person Unannehmlichkeiten oder Ängste bereiten oder absichtlich verursachen oder einer anderen Person Unannehmlichkeiten oder Ängste bereiten können\n          sich unwohl, verlegen oder ernsthaft beleidigt fühlen;",
    "line29": "i. Wird verwendet oder soll verwendet werden, um im Gegenzug Geld oder andere Vorteile von einer anderen Person zu erhalten\n          Inhalte löschen; und/oder",
    "line30": "j. Ohne unsere vorherige ausdrückliche Zustimmung kommerzielle Aktivitäten oder Verkäufe Dritter einbezieht oder fördert, wie z\n          Wettbewerbe, Gewinnspiele und andere Werbeaktionen, Produktplatzierungen, Anzeigen, Stellenausschreibungen oder Personalbeschaffung\n          Anzeigen.",
    "line31": "6. Verwenden Sie VIDA nicht, um andere Personen zu verfolgen, zu schikanieren, zu beleidigen, zu belästigen, zu bedrohen oder einzuschüchtern.",
    "line32": "7. Nutzen Sie VIDA nicht für irreführendes oder täuschendes Verhalten oder Verhalten, das andere irreführen oder täuschen könnte\n          andere Benutzer.",
    "line33": "8. Respektieren Sie die geistigen Eigentumsrechte der Urheber, einschließlich des Verzichts auf öffentliches Aufzeichnen, Kopieren oder Teilen\n          Ihre Inhalte ohne Genehmigung zu übermitteln oder anderweitig zu verbreiten.",
    "line34": "9. Tun Sie nichts, was unsere Rechte oder die Rechte anderer verletzt, einschließlich geistigem Eigentum (z. B\n          Urheberrechte, Marken, vertrauliche Informationen und Ruf), Persönlichkeitsrechte, unlauterer Wettbewerb,\n          Privatsphäre und Datenschutzrechte.",
    "line35": "10. Geben Sie sich nicht als wir, als einer unserer Mitarbeiter, als andere Benutzer oder als eine andere Person oder Firma aus und machen Sie auch keine falschen Angaben\n          Aussagen oder implizieren eine Verbindung, Billigung oder Förderung zwischen Ihnen und uns oder einer anderen Person oder\n          Unternehmen.",
    "line36": "11. Geben Sie keine falschen Kontoregistrierungsinformationen an und verwenden Sie keine Informationen oder Inhalte anderer Personen\n          ohne Genehmigung.",
    "line37": "          12. Veröffentlichen Sie keine Spam-Inhalte oder veranlassen Sie deren Veröffentlichung, deren Absicht oder Wirkung darin besteht, künstlich zu verbreiten\n          die Ansichten oder Interaktionen eines Erstellers erhöhen oder unwahr, sich wiederholend, irreführend oder von geringer Qualität sind.",
    "line38": "13. Übertragen, streamen oder versenden Sie während des Live-Auftritts kein zuvor aufgezeichnetes Audio- oder Videomaterial\n          Sendungen zu übertragen oder zu versuchen, aufgezeichnetes Material als Live-Material auszugeben.",
    "line39": "14. Verwenden Sie keine anderen Medien oder Methoden (wie Codewörter oder Signale), um rechtsverletzende Inhalte zu übermitteln\n          diese Politik.",
    "line40": "15. Kopieren, drucken, verteilen, herunterladen, modifizieren, abgeleitete Werke erstellen, öffentlich anzeigen,\n          Inhalte öffentlich aufzuführen, erneut zu veröffentlichen, herunterzuladen, zu speichern oder zu übertragen, sofern dies nicht durch die Nutzungsbedingungen erlaubt ist.",
    "line41": "16. Fügen Sie nicht absichtlich Viren, Trojaner, Würmer, Logikbomben oder anderes Material in den Inhalt ein\n          die böswillig oder technisch schädlich ist oder sein kann.",
    "line42": "17. Versuchen Sie nicht, die Quelle zu dekompilieren, zu disassemblieren, zurückzuentwickeln oder auf andere Weise zu versuchen, sie zu entdecken oder zu exportieren\n          Code von VIDA.",
    "line43": "18. Nutzen Sie VIDA nicht in einer Weise, die sich nachteilig auf unsere Systeme oder Sicherheit auswirken oder diese beeinträchtigen könnte\n          die Fähigkeit aller anderen Benutzer, VIDA zu nutzen, einschließlich ihrer Fähigkeit, an Echtzeitaktivitäten teilzunehmen\n          VIDA.",
    "line44": "19. Verwenden Sie keine automatisierten Programme, Tools oder Prozesse (z. B. Webcrawler, Roboter, Bots, Spider usw.).\n          Automatisierungsskripte), um auf VIDA oder mit VIDA verbundene Server, Netzwerke oder Systeme zuzugreifen oder zu extrahieren,\n          Inhalte oder Informationen von VIDA abkratzen, sammeln, ernten oder sammeln.",
    "line45": "20. Verwenden Sie nicht den Namen, das Logo oder verwandte oder ähnliche Namen, Logos, Produkt- und Dienstleistungsnamen, Designs oder ähnliches\n          Slogans von VIDA, es sei denn, die Nutzungsbedingungen oder unsere vorherige schriftliche Genehmigung erlauben dies ausdrücklich und in begrenztem Umfang\n          Vereinbarung."
  }
}
