{
  "aup": {
    "line1": "By using our website, you agree to this policy. Please read it carefully.",
    "line2": "1. Do not use VIDA except for personal use, and do not sell, rent, transfer, or share your account or any\n          content obtained from using VIDA with others.",
    "line3": "2. Use VIDA only for lawful purposes and in a lawful manner.",
    "line4": "3. Do not upload, post, display, or publish any illegal content on VIDA, including content that is fraudulent,\n          defamatory, hateful, hostile, threatening, or harassing, or that incites or promotes violence or any other\n          unlawful conduct.",
    "line5": "4. Do not use VIDA in any way that could exploit, harm, or attempt to exploit or harm minors in any way,\n          including but not limited to by exposing them to inappropriate content.",
    "line6": "5. Do not upload, post, display, or publish on VIDA:",
    "line7": "a.Inlcuding:",
    "line8": "i. any individual who is under 18 years of age (or who is identified as being under 18 years of age); or",
    "line9": "ii. any other individual, unless you have written confirmation that all individuals depicted, referred to, or\n          identified in your content are at least 18 years old and you have obtained written consent from each\n          individual to use their name or likeness (or both) in the content;",
    "line10": "b. Do not display, promote, advertise, or reference:",
    "line11": "i. firearms, weapons, or any items whose sale, possession, or use is prohibited or restricted;",
    "line12": "ii. drugs or drug paraphernalia;",
    "line13": "iii. self-harm or suicide;",
    "line14": "iv. incest;",
    "line15": "v. bestiality;",
    "line16": "vi. violence, rape, non-consensual acts, hypnosis, intoxication, sexual assault, torture, BDSM, extreme\n          fisting, or genital mutilation;",
    "line17": "vii. necrophilia;",
    "line18": "viii. urine, feces, or excrement-related materials;",
    "line19": "ix. \"revenge porn\" (any sexually explicit material that includes any person who (a) was filmed, captured, or\n          otherwise memorialized without their prior, express, and informed consent, or (b) that is shared on VIDA\n          without their prior, express, and informed consent);",
    "line20": "x. escort services, sex trades, or prostitution;",
    "line21": "c. unsolicited sexual content or language, sexual objectification of another user or any other person without\n          their consent, or manipulated or false sexual content related to another user or any other person (including\n          \"deepfakes\");",
    "line22": "d. Hate speech (i.e., content that is intended to defame, demean, dehumanize, exclude, attack, threaten, or\n          incite hatred, fear, or violence against groups or individuals based on race, ethnicity, national origin,\n          immigration status, caste, religion, gender, gender identity or expression, sexual orientation, age,\n          disability, serious disease, veteran status, or any other protected characteristic);",
    "line23": "e. Any other person's personal data or private or confidential information (such as phone numbers, location\n          information (including street address and GPS coordinates), names, identification documents, email addresses,\n          VIDA login credentials including passwords and security questions, financial information including bank\n          account and credit card details, biometric data, and medical records) without their prior, express, and\n          informed consent.",
    "line24": "f.For any :",
    "line25": "i. For any other person's personal data or private or confidential information (such as phone numbers,\n          location information (including street address and GPS coordinates), names, identification documents, email\n          addresses, VIDA login credentials including passwords and security questions, financial information including\n          bank account and credit card details, biometric data, and medical records) without their prior, express, and\n          informed consent.",
    "line26": "ii. For any content featuring sexual activity, it was recorded or played in public places where there is a\n          reasonable possibility for the public to witness the ongoing activity (excluding outdoor locations where the\n          public is not present, such as private property like a backyard, or secluded areas without any members of the\n          public present in nature).",
    "line27": "g. It gives the impression that it originates from us, or any other person or company, or that it has received\n          our or any other person or company's approval, permission, or endorsement;",
    "line28": "h. Causes or intentionally causes inconvenience or anxiety to any other person, or may make any other person\n          feel uncomfortable, embarrassed, or seriously offended;",
    "line29": "i. Is used or intended to be used to extract money or other benefits from any other person in exchange for\n          deleting content; and/or",
    "line30": "j. Involves or promotes third-party commercial activities or sales without our prior explicit consent, such as\n          contests, sweepstakes, and other promotions, product placements, advertisements, job postings, or recruitment\n          ads.",
    "line31": "6. Do not use VIDA to track, bully, insult, harass, threaten, or intimidate any other person.",
    "line32": "7. Do not use VIDA to engage in misleading or deceptive behavior, or behavior that may mislead or deceive any\n          other users.",
    "line33": "8. Respect the intellectual property rights of creators, including not recording, copying, sharing, publicly\n          transmitting, or otherwise distributing their content without authorization.",
    "line34": "9. Do not do anything that violates our or others' rights, including intellectual property (such as\n          copyrights, trademarks, confidential information, and reputation), personality rights, unfair competition,\n          privacy, and data protection rights.",
    "line35": "10. Do not impersonate us, one of our employees, other users, or any other person or company, or make false\n          statements or imply any affiliation, endorsement, or sponsorship between you and us or any other person or\n          company.",
    "line36": "11. Do not provide false account registration information or use any other person's information or content\n          without authorization.",
    "line37": "          12. Do not post or cause to be posted any spam content, the intent or effect of which is to artificially\n          increase any creator's views or interactions, or which is untrue, repetitive, misleading, or of low quality.",
    "line38": "13. Do not transmit, stream, or otherwise send any pre-recorded audio or video material during live\n          broadcasts, or attempt to pass off recorded material as live.",
    "line39": "14. Do not use any other media or method (such as code words or signals) to convey any content that violates\n          this policy.",
    "line40": "15. Do not copy, print, distribute, attempt to download, modify, create derivative works, publicly display,\n          publicly perform, repost, download, store, or transmit any content unless permitted by the terms of service.",
    "line41": "16. Do not intentionally introduce any virus, Trojan horse, worm, logic bomb, or other material into content\n          that is or may be malicious or technically harmful.",
    "line42": "17. Do not decompile, disassemble, reverse engineer, or otherwise attempt to discover or export the source\n          code of VIDA.",
    "line43": "18. Do not use VIDA in a manner that may have an adverse impact on our systems or security, or interfere with\n          any other users' ability to use VIDA, including their ability to participate in real-time activities through\n          VIDA.",
    "line44": "19. Do not use any automated program, tool, or process (such as web crawlers, robots, bots, spiders, and\n          automation scripts) to access VIDA or any servers, networks, or systems associated with VIDA, or to extract,\n          scrape, collect, harvest, or gather content or information from VIDA.",
    "line45": "20. Do not use the name, logo, or any related or similar names, logos, product and service names, designs, or\n          slogans of VIDA unless explicitly permitted in a limited manner by the terms of service or our prior written\n          agreement."
  }
}
