{
  "aup": {
    "line1": "Al utilizar nuestro sitio web, usted acepta esta política. Por favor léelo atentamente.",
    "line2": "1. No utilice VIDA excepto para uso personal, y no venda, alquile, transfiera ni comparta su cuenta o cualquier\n          contenido obtenido del uso de VIDA con otros.",
    "line3": "2. Utilizar VIDA únicamente con fines lícitos y de forma lícita.",
    "line4": "3. No cargue, publique, muestre ni publique ningún contenido ilegal en VIDA, incluido contenido fraudulento,\n          difamatorio, odioso, hostil, amenazante o acosador, o que incite o promueva la violencia o cualquier otro\n          conducta ilícita.",
    "line5": "4. No utilice VIDA de ninguna manera que pueda explotar, dañar o intentar explotar o dañar a menores de cualquier manera,\n          incluyendo, entre otros, exponerlos a contenido inapropiado.",
    "line6": "5. No cargue, publique, muestre ni publique en VIDA:",
    "line7": "a.Incluye:",
    "line8": "i. cualquier individuo menor de 18 años (o que sea identificado como menor de 18 años); o",
    "line9": "ii. cualquier otra persona, a menos que tenga confirmación por escrito de que todas las personas representadas, mencionadas o\n          identificados en su contenido tienen al menos 18 años y han obtenido el consentimiento por escrito de cada uno\n          individuo para usar su nombre o imagen (o ambos) en el contenido;",
    "line10": "b. No muestre, promueva, anuncie ni haga referencia a:",
    "line11": "i. armas de fuego, armas o cualquier artículo cuya venta, posesión o uso esté prohibido o restringido;",
    "line12": "ii. drogas o parafernalia de drogas;",
    "line13": "iii. autolesión o suicidio;",
    "line14": "iv. incesto;",
    "line15": "v.bestialidad;",
    "line16": "vi. violencia, violación, actos no consentidos, hipnosis, intoxicación, agresión sexual, tortura, BDSM, extremo\n          fisting o mutilación genital;",
    "line17": "vii. necrofilia;",
    "line18": "viii. orina, heces o materiales relacionados con excrementos;",
    "line19": "ix. \"pornografía de venganza\" (cualquier material sexualmente explícito que incluya a cualquier persona que (a) fue filmada, capturada o\n          de otro modo conmemorado sin su consentimiento previo, expreso e informado, o (b) que se comparte en VIDA\n          sin su consentimiento previo, expreso e informado);",
    "line20": "x. servicios de acompañantes, comercio sexual o prostitución;",
    "line21": "c. contenido o lenguaje sexual no solicitado, cosificación sexual de otro usuario o cualquier otra persona sin\n          su consentimiento, o contenido sexual manipulado o falso relacionado con otro usuario o cualquier otra persona (incluyendo\n          \"falsos profundos\");",
    "line22": "d. Incitación al odio (es decir, contenido destinado a difamar, degradar, deshumanizar, excluir, atacar, amenazar o\n          Incitar al odio, el miedo o la violencia contra grupos o individuos por motivos de raza, etnia, origen nacional,\n          estatus migratorio, casta, religión, género, identidad o expresión de género, orientación sexual, edad,\n          discapacidad, enfermedad grave, condición de veterano o cualquier otra característica protegida);",
    "line23": "e. Los datos personales o información privada o confidencial de cualquier otra persona (como números de teléfono, ubicación\n          información (incluida la dirección de la calle y las coordenadas GPS), nombres, documentos de identificación, direcciones de correo electrónico,\n          Credenciales de inicio de sesión de VIDA, incluidas contraseñas y preguntas de seguridad, información financiera, incluida la bancaria\n          datos de cuenta y tarjeta de crédito, datos biométricos y registros médicos) sin su autorización previa, expresa y\n          consentimiento informado.",
    "line24": "f.Para cualquier:",
    "line25": "i. Para los datos personales o información privada o confidencial de cualquier otra persona (como números de teléfono,\n          información de ubicación (incluida la dirección de la calle y las coordenadas GPS), nombres, documentos de identificación, correo electrónico\n          direcciones, credenciales de inicio de sesión de VIDA, incluidas contraseñas y preguntas de seguridad, información financiera que incluye\n          datos de cuentas bancarias y tarjetas de crédito, datos biométricos y registros médicos) sin su previa, expresa y\n          consentimiento informado.",
    "line26": "ii. Para cualquier contenido que presente actividad sexual, fue grabado o reproducido en lugares públicos donde hay una\n          posibilidad razonable para que el público sea testigo de la actividad en curso (excluyendo lugares al aire libre donde\n          público no está presente, como propiedad privada como un patio trasero, o áreas aisladas sin ningún miembro de la\n          público presente en la naturaleza).",
    "line27": "g. Da la impresión de que proviene de nosotros, o de cualquier otra persona o empresa, o que ha recibido\n          nuestra aprobación, permiso o respaldo o el de cualquier otra persona o empresa;",
    "line28": "h. Causa o causa intencionalmente molestias o ansiedad a cualquier otra persona, o puede hacer que cualquier otra persona\n          sentirse incómodo, avergonzado o seriamente ofendido;",
    "line29": "i. Se utiliza o se pretende utilizar para extraer dinero u otros beneficios de cualquier otra persona a cambio de\n          eliminar contenido; y/o",
    "line30": "j. Involucre o promueva actividades comerciales o ventas de terceros sin nuestro consentimiento previo explícito, como\n          concursos, sorteos y otras promociones, colocación de productos, anuncios, ofertas de trabajo o reclutamiento\n          anuncios.",
    "line31": "6. No utilice VIDA para rastrear, intimidar, insultar, acosar, amenazar o intimidar a ninguna otra persona.",
    "line32": "7. No utilice VIDA para participar en comportamientos engañosos o engañosos, o comportamientos que puedan inducir a error o engañar a cualquier\n          otros usuarios.",
    "line33": "8. Respetar los derechos de propiedad intelectual de los creadores, incluido no grabar, copiar, compartir públicamente\n          transmitir o distribuir de otro modo su contenido sin autorización.",
    "line34": "9. No haga nada que viole nuestros derechos o los de otros, incluida la propiedad intelectual (como\n          derechos de autor, marcas registradas, información confidencial y reputación), derechos de la personalidad, competencia desleal,\n          derechos de privacidad y protección de datos.",
    "line35": "10. No se haga pasar por nosotros, uno de nuestros empleados, otros usuarios o cualquier otra persona o empresa, ni haga declaraciones falsas.\n          declaraciones ni implica ninguna afiliación, respaldo o patrocinio entre usted y nosotros o cualquier otra persona o\n          compañía.",
    "line36": "11. No proporcione información de registro de cuenta falsa ni utilice información o contenido de otra persona.\n          sin autorización.",
    "line37": "          12. No publique ni haga que se publique ningún contenido spam cuya intención o efecto sea\n          aumentar las vistas o interacciones de cualquier creador, o que sea falso, repetitivo, engañoso o de baja calidad.",
    "line38": "13. No transmitir, transmitir ni enviar de otro modo ningún material de audio o vídeo pregrabado durante la transmisión en vivo.\n          transmisiones o intentar hacer pasar material grabado como en vivo.",
    "line39": "14. No utilice ningún otro medio o método (como palabras clave o señales) para transmitir ningún contenido que viole\n          esta política.",
    "line40": "15. No copiar, imprimir, distribuir, intentar descargar, modificar, crear trabajos derivados, exhibir públicamente,\n          realizar, volver a publicar, descargar, almacenar o transmitir públicamente cualquier contenido a menos que lo permitan los términos de servicio.",
    "line41": "16. No introduzca intencionalmente ningún virus, caballo de Troya, gusano, bomba lógica u otro material en el contenido.\n          que sea o pueda ser malicioso o técnicamente dañino.",
    "line42": "17. No descompile, desensamble, realice ingeniería inversa ni intente descubrir o exportar la fuente\n          código de VIDA.",
    "line43": "18. No utilice VIDA de una manera que pueda tener un impacto adverso en nuestros sistemas o seguridad, o interferir con\n          la capacidad de cualquier otro usuario para utilizar VIDA, incluida su capacidad para participar en actividades en tiempo real a través de\n          VIDA.",
    "line44": "19. No utilice ningún programa, herramienta o proceso automatizado (como rastreadores web, robots, bots, arañas y\n          scripts de automatización) para acceder a VIDA o a cualquier servidor, red o sistema asociado con VIDA, o para extraer,\n          extraer, recopilar, cosechar o recopilar contenido o información de VIDA.",
    "line45": "20. No utilice el nombre, logotipo ni ningún nombre, logotipo, nombre de producto y servicio, diseño o nombre relacionado o similar.\n          eslóganes de VIDA a menos que lo permitan explícitamente de manera limitada los términos de servicio o nuestra autorización previa por escrito.\n          acuerdo."
  }
}
