{
  "aup": {
    "line1": "Al usar nuestro sitio web, usted acepta esta política. Por favor, léelo cuidadosamente.",
    "line2": "1. No use VIDA, excepto para uso personal, y no venda, alquile, transfiera o comparta su cuenta o ninguna\n          Contenido obtenido de usar VIDA con otros.",
    "line3": "2. Use Vida solo para fines legales y de manera legal.",
    "line4": "3. No cargue, publique, muestre ni publique ningún contenido ilegal en VIDA, incluido el contenido que sea fraudulento,\n          difamatorio, odioso, hostil, amenazante o acosador, o que incita o promueve la violencia o cualquier otra\n          conducta ilegal.",
    "line5": "4. No use VIDA de ninguna manera que pueda explotar, dañar o intentar explotar o dañar a los menores de ninguna manera,\n          Incluyendo, entre otros, exponerlos al contenido inapropiado.",
    "line6": "5. No cargue, publique, visualice o publique en VIDA:",
    "line7": "A.inlcuding:",
    "line8": "i. cualquier individuo que tenga menos de 18 años (o que se identifique como menor de 18 años); o",
    "line9": "II. cualquier otro individuo, a menos que haya escrito la confirmación que todas las personas representadas, mencionadas o\n          identificado en su contenido tiene al menos 18 años y usted ha obtenido el consentimiento por escrito de cada\n          individuo para usar su nombre o semejanza (o ambas) en el contenido;",
    "line10": "b. No muestre, promocione, anuncie o haga referencia:",
    "line11": "i. armas de fuego, armas o cualquier artículo cuya venta, posesión o uso esté prohibido o restringido;",
    "line12": "II. drogas o parafernalia de drogas;",
    "line13": "iii. autolesión o suicidio;",
    "line14": "IV. incesto;",
    "line15": "v. Bestialidad;",
    "line16": "vi. Violencia, violación, actos no consensuados, hipnosis, intoxicación, agresión sexual, tortura, BDSM, extremo\n          fisting o mutilación genital;",
    "line17": "vii. necrofilia;",
    "line18": "viii. orina, heces o materiales relacionados con el excremento;",
    "line19": "ix. \"porno de venganza\" (cualquier material sexualmente explícito que incluya a cualquier persona que (a) fue filmada, capturada o\n          de lo contrario, se conmemora sin su consentimiento anterior, expreso e informado, o (b) que se comparte en VIDA\n          sin su consentimiento previo, expreso e informado);",
    "line20": "X. servicios de escolta, oficios sexuales o prostitución;",
    "line21": "C. Contenido o lenguaje sexual no solicitado, objetivación sexual de otro usuario o cualquier otra persona sin\n          su consentimiento, o contenido sexual manipulado o falso relacionado con otro usuario o cualquier otra persona (incluida\n          \"Deepfakes\");",
    "line22": "d. Discurso de odio (es decir, contenido que tiene la intención de difamar, degradar, deshumanizar, excluir, atacar, amenazar o\n          Incite el odio, el miedo o la violencia contra grupos o individuos en función de la raza, el origen étnico, el origen nacional,\n          Estado inmigración, casta, religión, género, identidad o expresión de género, orientación sexual, edad,\n          discapacidad, enfermedad grave, estado veterano o cualquier otra característica protegida);",
    "line23": "mi. Datos personales de cualquier otra persona o información privada o confidencial (como números de teléfono, ubicación\n          información (incluida la dirección de la calle y las coordenadas GPS), nombres, documentos de identificación, direcciones de correo electrónico,\n          Credenciales de inicio de sesión de VIDA, incluidas contraseñas y preguntas de seguridad, información financiera, incluido el banco\n          Detalles de cuenta y tarjeta de crédito, datos biométricos y registros médicos) sin su prior, expreso y\n          consentimiento informado.",
    "line24": "F. para cualquiera:",
    "line25": "i. Para los datos personales de cualquier otra persona o la información privada o confidencial (como los números de teléfono,\n          Información de ubicación (incluida la dirección de la calle y las coordenadas GPS), nombres, documentos de identificación, correo electrónico\n          direcciones, credenciales de inicio de sesión de VIDA, incluidas contraseñas y preguntas de seguridad, información financiera que incluye\n          Cuenta bancaria y datos de la tarjeta de crédito, datos biométricos y registros médicos) sin su prior, expreso, y\n          consentimiento informado.",
    "line26": "II. Para cualquier contenido con actividad sexual, se registró o se reprodujo en lugares públicos donde hay un\n          Posibilidad razonable para que el público sea testigo de la actividad en curso (excluyendo ubicaciones al aire libre donde el\n          El público no está presente, como la propiedad privada como un patio trasero, o áreas aisladas sin ningún miembro del\n          público presente en la naturaleza).",
    "line27": "gramo. Da la impresión de que nos origina, o cualquier otra persona o empresa, o que ha recibido\n          Nuestra o cualquier otra persona o la aprobación, permiso o respaldo de la empresa;",
    "line28": "h. Causa o intencionalmente causa inconvenientes o ansiedad a cualquier otra persona, o puede hacer que cualquier otra persona\n          sentirse incómodo, avergonzado o seriamente ofendido;",
    "line29": "i. Se usa o pretende ser utilizado para extraer dinero u otros beneficios de cualquier otra persona a cambio de\n          eliminar contenido; y/o",
    "line30": "j. Involucra o promueve actividades comerciales o ventas de terceros sin nuestro consentimiento explícito previo, como\n          concursos, sorteo y otras promociones, ubicaciones de productos, anuncios, publicaciones de trabajo o reclutamiento\n          anuncios.",
    "line31": "6. No use VIDA para rastrear, intimidar, insultar, acosar, amenazar o intimidar a cualquier otra persona.",
    "line32": "7. No use VIDA para participar en un comportamiento engañoso o engañoso, o un comportamiento que pueda engañar o engañar a cualquier\n          otros usuarios.",
    "line33": "8. Respeta los derechos de propiedad intelectual de los creadores, incluidos no grabar, copiar, compartir, públicamente\n          transmitir o distribuir su contenido sin autorización.",
    "line34": "9. No haga nada que viole nuestros derechos u otros, incluida la propiedad intelectual (como\n          derechos de autor, marcas registradas, información confidencial y reputación), derechos de personalidad, competencia desleal,\n          privacidad y derechos de protección de datos.",
    "line35": "10. No nos haga pasar por un hacinamiento, uno de nuestros empleados, otros usuarios o cualquier otra persona o empresa, o haga falsos\n          declaraciones o implicar cualquier afiliación, respaldo o patrocinio entre usted y nosotros o cualquier otra persona o\n          compañía.",
    "line36": "11. No proporcione información de registro de cuenta falsa ni utilice la información o el contenido de ninguna otra persona\n          sin autorización.",
    "line37": "          12. No publique ni haga que se publique ningún contenido de spam, cuya intención o efecto es artificialmente\n          Aumente las opiniones o interacciones de cualquier creador, o que sea falso, repetitivo, engañoso o de baja calidad.",
    "line38": "13. No transmita, transmita ni envíe ningún material de audio o video pregrabado durante en vivo\n          transmisiones, o intentar pasar el material grabado como en vivo.",
    "line39": "14. No use ningún otro medio o método (como palabras o señales de código) para transmitir ningún contenido que viole\n          esta política.",
    "line40": "15. No copie, imprima, distribuya, intente descargar, modificar, crear obras derivadas, mostrar públicamente,\n          Realizar públicamente, volver a publicar, descargar, almacenar o transmitir cualquier contenido a menos que los Términos de servicio lo permitan.",
    "line41": "16. No introducir intencionalmente ningún virus, caballo troyano, gusano, bomba lógica u otro material en contenido\n          Eso es o puede ser malicioso o técnicamente dañino.",
    "line42": "17. No descompire, desmonte, ingeniería inversa o intente descubrir o exportar la fuente\n          Código de Vida.",
    "line43": "18. No use VIDA de una manera que pueda tener un impacto adverso en nuestros sistemas o seguridad, o interferir con\n          La capacidad de cualquier otro usuario para usar VIDA, incluida su capacidad para participar en actividades en tiempo real a través de\n          Vida.",
    "line44": "19. No utilice ningún programa automático, herramienta o proceso (como rastreadores web, robots, bots, arañas y\n          Scripts de automatización) para acceder a VIDA o cualquier servidor, redes o sistemas asociados con VIDA, o para extraer,\n          Raspe, recopila, cosecha o recopila contenido o información de Vida.",
    "line45": "20. No use el nombre, el logotipo o los nombres, logotipos, nombres de productos y servicios relacionados o similares, diseños o servicios, diseños o\n          Eslóganes de VIDA a menos que se permitan explícitamente de manera limitada por los términos de servicio o nuestro previo escrito\n          acuerdo."
  }
}
