{
  "aup": {
    "line1": "En utilisant notre site Web, vous acceptez cette politique. Veuillez le lire attentivement.",
    "line2": "1\n          Contenu obtenu en utilisant VIDA avec d'autres.",
    "line3": "2. Utiliser vida uniquement à des fins légales et de manière légale.",
    "line4": "3. Ne téléchargez pas, ne publiez pas, ne publiez pas ou ne publiez pas de contenu illégal sur Vida, y compris le contenu frauduleux,\n          diffamatoire, haineux, hostile, menaçant ou harcelant, ou qui incite ou favorise la violence ou tout autre\n          conduite illégale.",
    "line5": "4. N'utilisez pas Vida d'une manière qui pourrait exploiter, nuire ou tenter d'exploiter ou de nuire aux mineurs de quelque manière que ce soit,\n          y compris mais sans s'y limiter en les exposant à un contenu inapproprié.",
    "line6": "5. Ne téléchargez pas, ne publiez pas, ne publiez pas ou ne publiez pas sur Vida:",
    "line7": "A. INLCUDING:",
    "line8": "je. toute personne âgée de moins de 18 ans (ou qui est identifiée comme ayant moins de 18 ans); ou",
    "line9": "ii Toute autre personne, à moins que vous n'ayez écrit à la confirmation que toutes les personnes représentaient, mentionnée, ou\n          identifiés dans votre contenu ont au moins 18 ans et vous avez obtenu le consentement écrit de chaque\n          individu pour utiliser leur nom ou leur ressemblance (ou les deux) dans le contenu;",
    "line10": "né Ne pas afficher, promouvoir, annoncer ou référence:",
    "line11": "je. Les armes à feu, les armes ou tout article dont la vente, la possession ou l'utilisation est interdite ou restreinte;",
    "line12": "ii drogue ou attirail de drogue;",
    "line13": "iii. auto-harcèle ou suicide;",
    "line14": "iv. inceste;",
    "line15": "v. bestialité;",
    "line16": "vi. violence, viol, actes non consensuels, hypnose, intoxication, agression sexuelle, torture, BDSM, extrême\n          fisting ou mutilation génitale;",
    "line17": "vii. nécrophilie;",
    "line18": "viii. urine, excréments ou matériaux liés aux excréments;",
    "line19": "ix. \"Revenge Porn\" (tout matériel sexuellement explicite qui comprend toute personne qui (a) a été filmée, capturée ou\n          autrement commémoralisé sans leur consentement antérieur, express et éclairé, ou (b) qui est partagé sur vida\n          sans leur consentement antérieur, express et éclairé);",
    "line20": "X. services d'escorte, métiers sexuels ou prostitution;",
    "line21": "c. Contenu sexuel ou langage non sollicité, objectivation sexuelle d'un autre utilisateur ou de toute autre personne sans\n          leur consentement, ou le contenu sexuel manipulé ou faux lié à un autre utilisateur ou à toute autre personne (y compris\n          \"Deepfakes\");",
    "line22": "d. Discours de haine (c.-à-d. Contenu destiné à diffamer, dégrader, déshumaniser, exclure, attaquer, menacer ou\n          inciter la haine, la peur ou la violence contre les groupes ou les individus en fonction de la race, de l'origine ethnique, de l'origine nationale,\n          Statut d'immigration, caste, religion, sexe, identité ou expression de genre, orientation sexuelle, âge,\n          handicap, maladie grave, statut des vétérans ou toute autre caractéristique protégée);",
    "line23": "e. Les données personnelles de toute autre personne ou les informations privées ou confidentielles (telles que les numéros de téléphone, l'emplacement\n          Informations (y compris l'adresse de la rue et les coordonnées GPS), noms, documents d'identification, adresses e-mail,\n          Les informations d'identification de connexion Vida, y compris les mots de passe et les questions de sécurité, les informations financières, y compris la banque\n          Détails de la carte de compte et de crédit, données biométriques et dossiers médicaux) sans leur préalable, express et\n          consentement éclairé.",
    "line24": "F. pour tout:",
    "line25": "je. Pour les données personnelles de toute autre personne ou les informations privées ou confidentielles (telles que les numéros de téléphone,\n          Informations de localisation (y compris l'adresse de la rue et les coordonnées GPS), noms, documents d'identification, e-mail\n          Adresses, VIDA Login Indementiels, y compris les mots de passe et les questions de sécurité, les informations financières, notamment\n          Détails du compte bancaire et de la carte de crédit, des données biométriques et des dossiers médicaux) sans leur précédent, express et\n          consentement éclairé.",
    "line26": "ii Pour tout contenu présentant une activité sexuelle, il a été enregistré ou joué dans des lieux publics où il y a un\n          possibilité raisonnable pour le public d'assister à l'activité en cours (à l'exclusion des lieux extérieurs où\n          Le public n'est pas présent, comme une propriété privée comme une arrière-cour ou des zones isolées sans aucun membre de la\n          public présent dans la nature).",
    "line27": "g. Il donne l'impression qu'il provient de nous, ou de toute autre personne ou entreprise, ou qu'elle a reçu\n          notre autre personne ou toute autre personne, autorisation ou approbation de l'entreprise ou de l'entreprise;",
    "line28": "h. Causes ou provoque intentionnellement des inconvénients ou de l'anxiété à toute autre personne, ou peut faire une autre personne\n          se sentir mal à l'aise, gêné ou sérieusement offensé;",
    "line29": "je. Est utilisé ou destiné à être utilisé pour extraire de l'argent ou d'autres avantages de toute autre personne en échange de\n          supprimer du contenu; et / ou",
    "line30": "j. Implique ou promeut des activités ou des ventes commerciales tierces sans notre consentement explicite préalable, comme\n          Concours, concours et autres promotions, placements de produits, publicités, postes d'emploi ou recrutement\n          les publicités.",
    "line31": "6. N'utilisez pas Vida pour suivre, intimider, insulter, harceler, menacer ou intimider toute autre personne.",
    "line32": "7. N'utilisez pas VIDA pour adopter un comportement trompeur ou trompeur, ou un comportement qui peut induire en erreur ou tromper tout\n          autres utilisateurs.",
    "line33": "8. Respectez les droits de propriété intellectuelle des créateurs, notamment ne pas enregistrer, copier, partager, publiquement\n          transmettre ou distribuer autrement leur contenu sans autorisation.",
    "line34": "9. Ne faites rien qui viole les droits de notre ou des autres, y compris la propriété intellectuelle (comme\n          Copyrights, marques, informations confidentielles et réputation), droits de personnalité, concurrence déloyale,\n          Confidentialité et droits de protection des données.",
    "line35": "10. Ne nous poussez pas, l'un de nos employés, d'autres utilisateurs ou toute autre personne ou entreprise, et ne faites pas de faux\n          déclarations ou impliquent toute affiliation, approbation ou parrainage entre vous et nous ou toute autre personne ou\n          entreprise.",
    "line36": "11. Ne fournissez pas d'informations sur l'enregistrement de faux compte et utilisez les informations ou le contenu d'une autre personne\n          sans autorisation.",
    "line37": "          12. Ne publiez pas et ne faites pas publier de contenu de spam, dont l'intention ou l'effet est de faire artificiellement\n          Augmentez les vues ou les interactions de tout créateur, ou qui sont fausses, répétitives, trompeuses ou de mauvaise qualité.",
    "line38": "13. Ne transmettez pas, ne diffusez pas ou n'envoyez pas de matériel audio ou vidéo préenregistré pendant en direct\n          émissions ou tenter de faire passer le matériel enregistré comme en direct.",
    "line39": "14. N'utilisez pas d'autres médias ou méthode (tels que des mots de code ou des signaux) pour transmettre tout contenu qui viole\n          cette politique.",
    "line40": "15. Ne copiez pas, n'imprimez, ne distribuez pas, ne tentez pas de télécharger, de modifier, de créer des œuvres dérivées, d'afficher publiquement,\n          Effectuer, republier, télécharger, stocker ou transmettre publiquement tout contenu, sauf si les conditions d'utilisation.",
    "line41": "16. N'introduisez pas intentionnellement de virus, cheval de Troie, ver, bombe logique ou autre matériel dans le contenu\n          c'est ou peut être malveillant ou techniquement nocif.",
    "line42": "17. Ne décompilez pas, ne démêlez pas, ne essayez pas de découvrir ou d'exporter la source\n          Code de Vida.",
    "line43": "18. N'utilisez pas VIDA d'une manière qui pourrait avoir un impact négatif sur nos systèmes ou notre sécurité, ou interférer avec\n          toute autre capacité des utilisateurs à utiliser VIDA, y compris leur capacité à participer à des activités en temps réel à travers\n          Vida.",
    "line44": "19. N'utilisez aucun programme, outil ou processus automatisé (comme les robots Web, les robots, les robots, les araignées et\n          scripts d'automatisation) pour accéder à VIDA ou à tout serveur, réseaux ou systèmes associés à VIDA, ou pour extraire,\n          Gratter, collecter, récolter ou recueillir du contenu ou des informations de VIDA.",
    "line45": "20. N'utilisez pas le nom, le logo ou les noms liés ou similaires, les logos, les noms de produits et de services, les conceptions, ou\n          des slogans de Vida, sauf si explicitement autorisé\n          accord."
  }
}
