{
  "aup": {
    "line1": "En utilisant notre site Web, vous acceptez cette politique. Veuillez le lire attentivement.",
    "line2": "1. N'utilisez pas VIDA sauf pour un usage personnel, et ne vendez pas, ne louez pas, ne transférez pas et ne partagez pas votre compte ou tout autre compte.\n          contenu obtenu en utilisant VIDA avec d’autres.",
    "line3": "2. Utilisez VIDA uniquement à des fins licites et de manière licite.",
    "line4": "3. Ne téléchargez, publiez, affichez ou publiez aucun contenu illégal sur VIDA, y compris le contenu frauduleux,\n          diffamatoire, haineux, hostile, menaçant ou harcelant, ou qui incite ou promeut la violence ou tout autre\n          conduite illégale.",
    "line5": "4. N'utilisez pas VIDA d'une manière qui pourrait exploiter, nuire ou tenter d'exploiter ou de nuire à des mineurs de quelque manière que ce soit,\n          y compris, mais sans s'y limiter, en les exposant à du contenu inapproprié.",
    "line6": "5. Ne pas télécharger, publier, afficher ou publier sur VIDA :",
    "line7": "a.Comprenant :",
    "line8": "i. toute personne âgée de moins de 18 ans (ou identifiée comme ayant moins de 18 ans) ; ou",
    "line9": "ii. toute autre personne, à moins que vous n'ayez une confirmation écrite que toutes les personnes représentées, mentionnées ou\n          identifiés dans votre contenu sont âgés d'au moins 18 ans et vous avez obtenu le consentement écrit de chacun\n          l'individu doit utiliser son nom ou son image (ou les deux) dans le contenu ;",
    "line10": "b. Ne pas afficher, promouvoir, faire de la publicité ou faire référence :",
    "line11": "i. les armes à feu, les armes ou tout objet dont la vente, la possession ou l'utilisation est interdite ou restreinte ;",
    "line12": "ii. drogues ou accessoires liés à la drogue ;",
    "line13": "iii. l'automutilation ou le suicide ;",
    "line14": "iv. inceste;",
    "line15": "v. bestialité;",
    "line16": "vi. violence, viol, actes non consensuels, hypnose, ivresse, agression sexuelle, torture, BDSM, extrême\n          le fisting ou la mutilation génitale ;",
    "line17": "vii. nécrophilie;",
    "line18": "viii. l'urine, les matières fécales ou les matières liées aux excréments ;",
    "line19": "ix. « porno de vengeance » (tout matériel sexuellement explicite incluant toute personne qui (a) a été filmée, capturée ou\n          autrement commémoré sans leur consentement préalable, exprès et éclairé, ou (b) qui est partagé sur VIDA\n          sans leur consentement préalable, exprès et éclairé) ;",
    "line20": "x. les services d'escorte, le commerce du sexe ou la prostitution ;",
    "line21": "c. contenu ou langage à caractère sexuel non sollicité, objectivation sexuelle d'un autre utilisateur ou de toute autre personne sans\n          leur consentement, ou des contenus manipulés ou faux à caractère sexuel liés à un autre utilisateur ou à toute autre personne (y compris\n          \"deepfakes\");",
    "line22": "d. Discours de haine (c'est-à-dire contenu destiné à diffamer, rabaisser, déshumaniser, exclure, attaquer, menacer ou\n          inciter à la haine, à la peur ou à la violence contre des groupes ou des individus sur la base de la race, de l'origine ethnique, de l'origine nationale,\n          statut d'immigration, caste, religion, sexe, identité ou expression de genre, orientation sexuelle, âge,\n          handicap, maladie grave, statut d'ancien combattant ou toute autre caractéristique protégée) ;",
    "line23": "e. Les données personnelles ou informations privées ou confidentielles de toute autre personne (telles que les numéros de téléphone, l'emplacement)\n          informations (y compris l'adresse postale et les coordonnées GPS), noms, documents d'identification, adresses e-mail,\n          Identifiants de connexion VIDA, y compris mots de passe et questions de sécurité, informations financières, y compris bancaires\n          détails du compte et de la carte de crédit, données biométriques et dossiers médicaux) sans leur autorisation préalable, expresse et\n          consentement éclairé.",
    "line24": "f.Pour tout :",
    "line25": "i. Pour les données personnelles ou informations privées ou confidentielles de toute autre personne (telles que les numéros de téléphone,\n          informations de localisation (y compris l'adresse postale et les coordonnées GPS), noms, documents d'identification, e-mail\n          adresses, identifiants de connexion VIDA, y compris les mots de passe et les questions de sécurité, informations financières, y compris\n          coordonnées bancaires et de carte de crédit, données biométriques et dossiers médicaux) sans leur autorisation préalable, expresse et\n          consentement éclairé.",
    "line26": "ii. Pour tout contenu présentant une activité sexuelle, il a été enregistré ou diffusé dans des lieux publics où il y a une\n          possibilité raisonnable pour le public d'assister à l'activité en cours (à l'exclusion des lieux extérieurs où\n          le public n'est pas présent, comme une propriété privée comme une cour arrière, ou des zones isolées sans aucun membre du\n          public présent dans la nature).",
    "line27": "g. Il donne l'impression qu'il provient de nous, ou de toute autre personne ou entreprise, ou qu'il a reçu\n          notre approbation, permission ou approbation ou celle de toute autre personne ou société ;",
    "line28": "h. Cause ou cause intentionnellement des désagréments ou de l'anxiété à toute autre personne, ou peut rendre toute autre personne\n          se sentir mal à l'aise, embarrassé ou sérieusement offensé ;",
    "line29": "i. Est utilisé ou destiné à être utilisé pour extraire de l'argent ou d'autres avantages de toute autre personne en échange de\n          supprimer du contenu ; et/ou",
    "line30": "j. Implique ou promeut des activités commerciales ou des ventes de tiers sans notre consentement explicite préalable, comme\n          concours, tirages au sort et autres promotions, placements de produits, publicités, offres d'emploi ou recrutement\n          les publicités.",
    "line31": "6. N'utilisez pas VIDA pour traquer, intimider, insulter, harceler, menacer ou intimider toute autre personne.",
    "line32": "7. N'utilisez pas VIDA pour adopter un comportement trompeur ou trompeur, ou un comportement susceptible d'induire en erreur ou de tromper quiconque.\n          d'autres utilisateurs.",
    "line33": "8. Respecter les droits de propriété intellectuelle des créateurs, y compris ne pas enregistrer, copier, partager publiquement\n          transmettre ou autrement distribuer leur contenu sans autorisation.",
    "line34": "9. Ne faites rien qui viole nos droits ou ceux d'autrui, y compris la propriété intellectuelle (comme\n          droits d'auteur, marques, informations confidentielles et réputation), droits de la personnalité, concurrence déloyale,\n          droit à la vie privée et à la protection des données.",
    "line35": "10. Ne vous faites pas passer pour nous, l'un de nos employés, d'autres utilisateurs ou toute autre personne ou entreprise, et ne faites pas de fausses déclarations.\n          déclarations ou impliquent une affiliation, une approbation ou un parrainage entre vous et nous ou toute autre personne ou\n          entreprise.",
    "line36": "11. Ne fournissez pas de fausses informations d'enregistrement de compte et n'utilisez pas les informations ou le contenu d'une autre personne.\n          sans autorisation.",
    "line37": "          12. Ne publiez pas ou ne faites pas publier de contenu spam dont l'intention ou l'effet est de fausser artificiellement\n          augmenter les vues ou les interactions d'un créateur, ou qui est faux, répétitif, trompeur ou de mauvaise qualité.",
    "line38": "13. Ne transmettez pas, ne diffusez pas ou n'envoyez pas de toute autre manière de matériel audio ou vidéo préenregistré pendant le direct.\n          des émissions ou tenter de faire passer du matériel enregistré pour du direct.",
    "line39": "14. N'utilisez aucun autre média ou méthode (tel que des mots de code ou des signaux) pour transmettre un contenu qui viole\n          cette politique.",
    "line40": "15. Ne pas copier, imprimer, distribuer, tenter de télécharger, modifier, créer des œuvres dérivées, afficher publiquement,\n          exécuter, republier, télécharger, stocker ou transmettre publiquement tout contenu, sauf autorisation des conditions de service.",
    "line41": "16. N'introduisez pas intentionnellement de virus, de chevaux de Troie, de vers, de bombes logiques ou tout autre élément dans le contenu.\n          qui est ou peut être malveillant ou techniquement nuisible.",
    "line42": "17. Ne pas décompiler, désassembler, faire de l'ingénierie inverse ou tenter de toute autre manière de découvrir ou d'exporter la source.\n          Code de VIDA.",
    "line43": "18. N'utilisez pas VIDA d'une manière qui pourrait avoir un impact négatif sur nos systèmes ou notre sécurité, ou interférer avec\n          la capacité de tout autre utilisateur à utiliser VIDA, y compris sa capacité à participer à des activités en temps réel via\n          VIDE.",
    "line44": "19. N'utilisez aucun programme, outil ou processus automatisé (tel que des robots d'exploration Web, des robots, des robots, des araignées et des robots).\n          scripts d'automatisation) pour accéder à VIDA ou à tout serveur, réseau ou système associé à VIDA, ou pour extraire,\n          gratter, collecter, récolter ou rassembler du contenu ou des informations de VIDA.",
    "line45": "20. N'utilisez pas le nom, le logo ou tout autre nom, logo, nom de produit et de service, conception ou autre connexe ou similaire.\n          slogans de VIDA, sauf autorisation explicite et limitée par les conditions de service ou notre accord écrit préalable.\n          accord."
  }
}
