{
  "aup": {
    "line1": "हमारी वेबसाइट का उपयोग करके, आप इस नीति से सहमत हैं। कृपया इसे ध्यान से पढ़ें.",
    "line2": "1. व्यक्तिगत उपयोग के अलावा VIDA का उपयोग न करें, और अपने खाते या किसी अन्य को न बेचें, किराए पर न दें, स्थानांतरित न करें या साझा न करें\n          दूसरों के साथ VIDA का उपयोग करने से प्राप्त सामग्री।",
    "line3": "2. VIDA का उपयोग केवल वैध उद्देश्यों के लिए और वैध तरीके से करें।",
    "line4": "3. वीआईडीए पर किसी भी अवैध सामग्री को अपलोड, पोस्ट, प्रदर्शित या प्रकाशित न करें, जिसमें धोखाधड़ी वाली सामग्री भी शामिल है।\n          मानहानिकारक, घृणास्पद, शत्रुतापूर्ण, धमकाने वाला, या उत्पीड़न करने वाला, या जो हिंसा या किसी अन्य को उकसाता या बढ़ावा देता है\n          गैरकानूनी आचरण.",
    "line5": "4. किसी भी तरह से वीआईडीए का उपयोग न करें जो नाबालिगों का शोषण, हानि, या शोषण करने या किसी भी तरह से नुकसान पहुंचाने का प्रयास कर सकता है।\n          इसमें अनुचित सामग्री को उजागर करना शामिल है, लेकिन यहीं तक सीमित नहीं है।",
    "line6": "5. VIDA पर अपलोड, पोस्ट, प्रदर्शित या प्रकाशित न करें:",
    "line7": "a इसमें शामिल है:",
    "line8": "i.मैं। कोई भी व्यक्ति जिसकी आयु 18 वर्ष से कम है (या जिसकी पहचान 18 वर्ष से कम आयु के रूप में की गई है); या",
    "line9": "ii. कोई भी अन्य व्यक्ति, जब तक कि आपने लिखित पुष्टि न कर दी हो कि सभी व्यक्तियों को दर्शाया गया है, संदर्भित किया गया है, या\n          आपकी सामग्री में पहचाने गए व्यक्ति कम से कम 18 वर्ष पुराने हैं और आपने प्रत्येक से लिखित सहमति प्राप्त कर ली है\n          व्यक्ति को सामग्री में अपना नाम या समानता (या दोनों) का उपयोग करना होगा;",
    "line10": "b.बी। इसे प्रदर्शित, प्रचारित, विज्ञापित या संदर्भ न करें:",
    "line11": "i.मैं। आग्नेयास्त्र, हथियार, या कोई भी वस्तु जिसकी बिक्री, कब्ज़ा या उपयोग निषिद्ध या प्रतिबंधित है;",
    "line12": "ii. औषधियाँ या औषधि सामग्री;",
    "line13": "iii. खुद को नुकसान पहुंचाना या आत्महत्या करना;",
    "line14": "iv. कौटुम्बिक व्यभिचार;",
    "line15": "v. पाशविकता;",
    "line16": "vi. हिंसा, बलात्कार, बिना सहमति के कार्य, सम्मोहन, नशा, यौन हमला, यातना, बीडीएसएम, चरम\n          मुट्ठ मारना, या जननांग विकृति;",
    "line17": "vii. नेक्रोफिलिया;",
    "line18": "viii. मूत्र, मल, या मल-संबंधी सामग्री;",
    "line19": "ix. \"रिवेंज पोर्न\" (कोई भी स्पष्ट यौन सामग्री जिसमें कोई भी व्यक्ति शामिल है जिसे (ए) फिल्माया गया, पकड़ा गया, या\n          अन्यथा उनकी पूर्व, व्यक्त और सूचित सहमति के बिना स्मारक बनाया गया है, या (बी) जिसे वीआईडीए पर साझा किया गया है\n          उनकी पूर्व, व्यक्त और सूचित सहमति के बिना);",
    "line20": "x.एक्स। अनुरक्षण सेवाएँ, देह व्यापार, या वेश्यावृत्ति;",
    "line21": "c.सी। अनचाही यौन सामग्री या भाषा, किसी अन्य उपयोगकर्ता या किसी अन्य व्यक्ति का यौन वस्तुकरण\n          उनकी सहमति, या किसी अन्य उपयोगकर्ता या किसी अन्य व्यक्ति (सहित) से संबंधित हेरफेर या झूठी यौन सामग्री\n          \"डीपफेक\");",
    "line22": "d.डी। घृणास्पद भाषण (अर्थात, ऐसी सामग्री जिसका उद्देश्य बदनाम करना, नीचा दिखाना, अमानवीय बनाना, बहिष्कृत करना, हमला करना, धमकी देना या\n          नस्ल, जातीयता, राष्ट्रीय मूल के आधार पर समूहों या व्यक्तियों के विरुद्ध घृणा, भय या हिंसा भड़काना,\n          आप्रवास स्थिति, जाति, धर्म, लिंग, लिंग पहचान या अभिव्यक्ति, यौन रुझान, आयु,\n          विकलांगता, गंभीर बीमारी, वयोवृद्ध स्थिति, या कोई अन्य संरक्षित विशेषता);",
    "line23": "e.इ। किसी अन्य व्यक्ति का व्यक्तिगत डेटा या निजी या गोपनीय जानकारी (जैसे फ़ोन नंबर, स्थान)।\n          जानकारी (सड़क का पता और जीपीएस निर्देशांक सहित), नाम, पहचान दस्तावेज, ईमेल पते,\n          पासवर्ड और सुरक्षा प्रश्नों सहित VIDA लॉगिन क्रेडेंशियल, बैंक सहित वित्तीय जानकारी\n          खाता और क्रेडिट कार्ड विवरण, बायोमेट्रिक डेटा और मेडिकल रिकॉर्ड) बिना उनके पूर्व, व्यक्त और\n          सूचित सहमति।",
    "line24": "f.किसी के लिए:",
    "line25": "i.मैं। किसी अन्य व्यक्ति के व्यक्तिगत डेटा या निजी या गोपनीय जानकारी (जैसे फ़ोन नंबर,\n          स्थान की जानकारी (सड़क का पता और जीपीएस निर्देशांक सहित), नाम, पहचान दस्तावेज, ईमेल\n          पते, पासवर्ड और सुरक्षा प्रश्न सहित वीआईडीए लॉगिन क्रेडेंशियल, वित्तीय जानकारी सहित\n          बैंक खाता और क्रेडिट कार्ड विवरण, बायोमेट्रिक डेटा और मेडिकल रिकॉर्ड) बिना उनके पूर्व, व्यक्त और\n          सूचित सहमति।",
    "line26": "ii. यौन गतिविधि दिखाने वाली किसी भी सामग्री के लिए, इसे सार्वजनिक स्थानों पर रिकॉर्ड किया गया या चलाया गया जहां यह मौजूद है\n          जनता के लिए चल रही गतिविधि को देखने की उचित संभावना (बाहरी स्थानों को छोड़कर जहां\n          सार्वजनिक उपस्थिति नहीं है, जैसे निजी संपत्ति जैसे पिछवाड़ा, या किसी भी सदस्य के बिना एकांत क्षेत्र\n          प्रकृति में मौजूद सार्वजनिक)।",
    "line27": "g.जी। इससे यह आभास होता है कि यह हमसे, या किसी अन्य व्यक्ति या कंपनी से उत्पन्न हुआ है, या इसे प्राप्त हुआ है\n          हमारा या किसी अन्य व्यक्ति या कंपनी का अनुमोदन, अनुमति, या समर्थन;",
    "line28": "h.एच। किसी अन्य व्यक्ति को असुविधा या चिंता उत्पन्न करता है या जानबूझकर करता है, या किसी अन्य व्यक्ति को परेशान कर सकता है\n          असहज, शर्मिंदा या गंभीर रूप से आहत महसूस करना;",
    "line29": "i.मैं। किसी अन्य व्यक्ति से बदले में धन या अन्य लाभ निकालने के लिए उपयोग किया जाता है या उपयोग करने का इरादा है\n          सामग्री हटाना; और/या",
    "line30": "j.जे। हमारी पूर्व स्पष्ट सहमति के बिना तीसरे पक्ष की व्यावसायिक गतिविधियों या बिक्री को शामिल करना या बढ़ावा देना, जैसे\n          प्रतियोगिताएं, स्वीपस्टेक्स, और अन्य प्रचार, उत्पाद प्लेसमेंट, विज्ञापन, नौकरी पोस्टिंग, या भर्ती\n          विज्ञापन।",
    "line31": "6. VIDA का उपयोग किसी अन्य व्यक्ति को ट्रैक करने, धमकाने, अपमान करने, परेशान करने, धमकी देने या डराने-धमकाने के लिए न करें।",
    "line32": "7. वीआईडीए का उपयोग भ्रामक या कपटपूर्ण व्यवहार, या ऐसे व्यवहार में शामिल होने के लिए न करें जो किसी को गुमराह या धोखा दे सकता है\n          अन्य उपयोगकर्ता.",
    "line33": "8. रचनाकारों के बौद्धिक संपदा अधिकारों का सम्मान करें, जिसमें सार्वजनिक रूप से रिकॉर्डिंग, कॉपी, साझा न करना शामिल है\n          प्राधिकरण के बिना अपनी सामग्री प्रसारित करना, या अन्यथा वितरित करना।",
    "line34": "9. ऐसा कुछ भी न करें जो बौद्धिक संपदा (जैसे) सहित हमारे या दूसरों के अधिकारों का उल्लंघन करता हो\n          कॉपीराइट, ट्रेडमार्क, गोपनीय जानकारी और प्रतिष्ठा), व्यक्तित्व अधिकार, अनुचित प्रतिस्पर्धा,\n          गोपनीयता, और डेटा सुरक्षा अधिकार।",
    "line35": "10. हमारा, हमारे किसी कर्मचारी का, अन्य उपयोगकर्ताओं का, या किसी अन्य व्यक्ति या कंपनी का प्रतिरूपण न करें, या झूठी बातें न करें\n          बयान या आपके और हमारे या किसी अन्य व्यक्ति के बीच किसी संबद्धता, समर्थन, या प्रायोजन का संकेत देते हैं\n          कंपनी।",
    "line36": "11. गलत खाता पंजीकरण जानकारी प्रदान न करें या किसी अन्य व्यक्ति की जानकारी या सामग्री का उपयोग न करें\n          बिना प्राधिकरण के.",
    "line37": "          12. कोई भी स्पैम सामग्री पोस्ट न करें या पोस्ट न करवाएं, जिसका इरादा या प्रभाव कृत्रिम हो\n          किसी भी रचनाकार के विचारों या इंटरैक्शन को बढ़ाएं, या जो असत्य, दोहराव वाला, भ्रामक या निम्न गुणवत्ता का हो।",
    "line38": "13. लाइव के दौरान किसी भी पूर्व-रिकॉर्ड किए गए ऑडियो या वीडियो सामग्री को प्रसारित, स्ट्रीम या अन्यथा न भेजें\n          प्रसारण, या रिकॉर्ड की गई सामग्री को लाइव के रूप में प्रसारित करने का प्रयास।",
    "line39": "14. उल्लंघन करने वाली किसी भी सामग्री को संप्रेषित करने के लिए किसी अन्य मीडिया या विधि (जैसे कोड शब्द या सिग्नल) का उपयोग न करें\n          यह नीति.",
    "line40": "15. कॉपी, प्रिंट, वितरित, डाउनलोड करने का प्रयास, संशोधित, व्युत्पन्न कार्य न बनाएं, सार्वजनिक रूप से प्रदर्शित न करें।\n          जब तक सेवा की शर्तों द्वारा अनुमति न दी गई हो, किसी भी सामग्री को सार्वजनिक रूप से प्रदर्शित करना, दोबारा पोस्ट करना, डाउनलोड करना, स्टोर करना या प्रसारित करना।",
    "line41": "16. सामग्री में जानबूझकर कोई वायरस, ट्रोजन हॉर्स, वर्म, लॉजिक बम या अन्य सामग्री शामिल न करें\n          वह दुर्भावनापूर्ण या तकनीकी रूप से हानिकारक है या हो सकता है।",
    "line42": "17. विघटित न करें, अलग न करें, रिवर्स इंजीनियर न करें, या अन्यथा स्रोत की खोज या निर्यात करने का प्रयास न करें\n          VIDA का कोड.",
    "line43": "18. वीआईडीए का इस तरह से उपयोग न करें जिससे हमारे सिस्टम या सुरक्षा पर प्रतिकूल प्रभाव पड़ सकता है या हस्तक्षेप हो सकता है\n          किसी अन्य उपयोगकर्ता की VIDA का उपयोग करने की क्षमता, जिसमें वास्तविक समय की गतिविधियों में भाग लेने की उनकी क्षमता भी शामिल है\n          विदा.",
    "line44": "19. किसी भी स्वचालित प्रोग्राम, टूल या प्रक्रिया (जैसे वेब क्रॉलर, रोबोट, बॉट, स्पाइडर और) का उपयोग न करें\n          स्वचालन स्क्रिप्ट) VIDA या VIDA से जुड़े किसी भी सर्वर, नेटवर्क या सिस्टम तक पहुंचने के लिए, या निकालने के लिए,\n          वीआईडीए से सामग्री या जानकारी को परिमार्जन करना, एकत्र करना, काटना, या इकट्ठा करना।",
    "line45": "20. नाम, लोगो, या किसी भी संबंधित या समान नाम, लोगो, उत्पाद और सेवा के नाम, डिज़ाइन या का उपयोग न करें।\n          वीआईडीए के नारे, जब तक कि सेवा की शर्तों या हमारे पूर्व लिखित द्वारा सीमित तरीके से स्पष्ट रूप से अनुमति न दी गई हो\n          समझौता।"
  }
}
