{
  "aup": {
    "line1": "हमारी वेबसाइट का उपयोग करके, आप इस नीति से सहमत हैं। कृपया इसे ध्यान से पढ़ें।",
    "line2": "1. व्यक्तिगत उपयोग को छोड़कर VIDA का उपयोग न करें, और अपने खाते या किसी को भी बेचें, किराया, स्थानांतरण या साझा न करें\n          दूसरों के साथ VIDA का उपयोग करने से प्राप्त सामग्री।",
    "line3": "2. केवल वैध उद्देश्यों के लिए और वैध तरीके से VIDA का उपयोग करें।",
    "line4": "3. VIDA पर किसी भी अवैध सामग्री को अपलोड, पोस्ट, प्रदर्शन या प्रकाशित न करें, जिसमें ऐसी सामग्री भी शामिल है जो धोखाधड़ी है,\n          बदनामी, घृणित, शत्रुतापूर्ण, धमकी, या परेशान करना, या जो हिंसा या किसी अन्य को उकसाता है या बढ़ावा देता है\n          गैरकानूनी आचरण।",
    "line5": "4. किसी भी तरह से VIDA का उपयोग न करें जो किसी भी तरह से नाबालिगों का शोषण या नुकसान पहुंचाने का प्रयास कर सके,\n          सहित लेकिन अनुचित सामग्री के लिए उन्हें उजागर करके सीमित नहीं है।",
    "line6": "5. VIDA पर अपलोड, पोस्ट, डिस्प्ले या प्रकाशित न करें:",
    "line7": "a.inlcuding:",
    "line8": "मैं। कोई भी व्यक्ति जो 18 वर्ष से कम उम्र का है (या जिसे 18 वर्ष से कम उम्र के रूप में पहचाना जाता है); या",
    "line9": "ii। कोई अन्य व्यक्ति, जब तक कि आपने यह पुष्टि नहीं की है कि सभी व्यक्तियों को चित्रित किया गया है, संदर्भित किया गया है, या\n          आपकी सामग्री में पहचाना कम से कम 18 साल पुराना है और आपने प्रत्येक से लिखित सहमति प्राप्त की है\n          व्यक्ति सामग्री में उनके नाम या समानता (या दोनों) का उपयोग करने के लिए;",
    "line10": "बी। प्रदर्शित न करें, प्रचार करें, विज्ञापन करें, या संदर्भ:",
    "line11": "मैं। आग्नेयास्त्र, हथियार, या कोई भी वस्तु जिसकी बिक्री, कब्जा, या उपयोग निषिद्ध या प्रतिबंधित है;",
    "line12": "ii। ड्रग्स या ड्रग पैराफर्नेलिया;",
    "line13": "iii। आत्म-हानि या आत्महत्या;",
    "line14": "iv। कौटुम्बिक व्यभिचार;",
    "line15": "v। सर्वश्रेष्ठता;",
    "line16": "vi। हिंसा, बलात्कार, गैर-सहमति अधिनियम, सम्मोहन, नशा, यौन हमला, यातना, बीडीएसएम, चरम\n          फिस्टिंग, या जननांग विकृति;",
    "line17": "vii। नेक्रोफिलिया;",
    "line18": "viii। मूत्र, मल, या मलमूत्र संबंधी सामग्री;",
    "line19": "ix। \"रिवेंज पोर्न\" (कोई भी यौन रूप से स्पष्ट सामग्री जिसमें कोई भी व्यक्ति शामिल है, जो (ए) फिल्माया गया था, कैप्चर किया गया था, या\n          अन्यथा उनके पूर्व, एक्सप्रेस, और सूचित सहमति, या (बी) के बिना स्मारक जो कि विदा पर साझा किया जाता है\n          उनके पूर्व, व्यक्त, और सूचित सहमति के बिना);",
    "line20": "एक्स। एस्कॉर्ट सेवाएं, सेक्स ट्रेड, या वेश्यावृत्ति;",
    "line21": "सी। अवांछित यौन सामग्री या भाषा, किसी अन्य उपयोगकर्ता या किसी अन्य व्यक्ति के यौन वस्तुकरण के बिना\n          उनकी सहमति, या किसी अन्य उपयोगकर्ता या किसी अन्य व्यक्ति (सहित (सहित)\n          \"डीपफेक\");",
    "line22": "डी। अभद्र भाषा (यानी, सामग्री जो कि बदनाम करने के लिए, अव्यवस्थित, अमानवीयता, बहिष्कृत, हमला, धमकी, या\n          नस्ल, जातीयता, राष्ट्रीय मूल के आधार पर समूहों या व्यक्तियों के खिलाफ घृणा, भय, या हिंसा को उकसाएं,\n          आव्रजन की स्थिति, जाति, धर्म, लिंग, लिंग पहचान या अभिव्यक्ति, यौन अभिविन्यास, उम्र, उम्र,\n          विकलांगता, गंभीर बीमारी, अनुभवी स्थिति, या किसी अन्य संरक्षित विशेषता);",
    "line23": "इ। किसी अन्य व्यक्ति का व्यक्तिगत डेटा या निजी या गोपनीय जानकारी (जैसे फोन नंबर, स्थान)\n          जानकारी (सड़क का पता और जीपीएस निर्देशांक सहित), नाम, पहचान दस्तावेज, ईमेल पते,\n          VIDA लॉगिन क्रेडेंशियल्स जिसमें पासवर्ड और सुरक्षा प्रश्न, बैंक सहित वित्तीय जानकारी शामिल है\n          खाता और क्रेडिट कार्ड विवरण, बायोमेट्रिक डेटा, और मेडिकल रिकॉर्ड) उनके पूर्व, एक्सप्रेस और बिना\n          सूचित सहमति।",
    "line24": "F.for किसी भी:",
    "line25": "मैं। किसी अन्य व्यक्ति के व्यक्तिगत डेटा या निजी या गोपनीय जानकारी के लिए (जैसे फोन नंबर,\n          स्थान की जानकारी (सड़क का पता और जीपीएस निर्देशांक सहित), नाम, पहचान दस्तावेज, ईमेल\n          पते, VIDA लॉगिन क्रेडेंशियल्स जिसमें पासवर्ड और सुरक्षा प्रश्न, वित्तीय जानकारी शामिल हैं\n          बैंक खाता और क्रेडिट कार्ड विवरण, बायोमेट्रिक डेटा, और मेडिकल रिकॉर्ड) उनके पूर्व, एक्सप्रेस और बिना\n          सूचित सहमति।",
    "line26": "ii। यौन गतिविधि की विशेषता वाली किसी भी सामग्री के लिए, यह सार्वजनिक स्थानों पर रिकॉर्ड या खेला गया था जहां एक है\n          जनता के लिए चल रही गतिविधि को देखने के लिए उचित संभावना (बाहरी स्थानों को छोड़कर जहां\n          जनता मौजूद नहीं है, जैसे कि एक पिछवाड़े की तरह निजी संपत्ति, या किसी भी सदस्य के बिना एकांत क्षेत्रों\n          प्रकृति में मौजूद सार्वजनिक)।",
    "line27": "जी। यह यह आभास देता है कि यह हमारे, या किसी अन्य व्यक्ति या कंपनी से उत्पन्न होता है, या जो इसे प्राप्त हुआ है\n          हमारे या किसी अन्य व्यक्ति या कंपनी की स्वीकृति, अनुमति, या समर्थन;",
    "line28": "एच। कारण या जानबूझकर किसी अन्य व्यक्ति को असुविधा या चिंता का कारण बनता है, या किसी अन्य व्यक्ति को बना सकता है\n          असहज, शर्मिंदा या गंभीर रूप से नाराज महसूस करें;",
    "line29": "मैं। बदले में किसी अन्य व्यक्ति से धन या अन्य लाभ निकालने के लिए उपयोग किया जाता है या इसका उपयोग किया जाता है\n          सामग्री हटाना; और/या",
    "line30": "जे। हमारी पूर्व स्पष्ट सहमति के बिना तृतीय-पक्ष वाणिज्यिक गतिविधियों या बिक्री को शामिल या बढ़ावा देता है, जैसे\n          प्रतियोगिता, स्वीपस्टेक, और अन्य प्रचार, उत्पाद प्लेसमेंट, विज्ञापन, नौकरी पोस्टिंग, या भर्ती\n          विज्ञापन।",
    "line31": "6. किसी अन्य व्यक्ति को ट्रैक करने, धमकाने, अपमान, उत्पीड़न, धमकी या डराने के लिए विदा का उपयोग न करें।",
    "line32": "7. भ्रामक या भ्रामक व्यवहार, या व्यवहार में संलग्न होने के लिए VIDA का उपयोग न करें जो किसी भी गुमराह या धोखा दे सकता है\n          अन्य उपयोगकर्ता।",
    "line33": "8. रचनाकारों के बौद्धिक संपदा अधिकारों का सम्मान करें, जिनमें रिकॉर्डिंग, कॉपी करना, साझा करना, सार्वजनिक रूप से शामिल नहीं हैं\n          प्राधिकरण के बिना उनकी सामग्री को प्रसारित करना, या अन्यथा वितरित करना।",
    "line34": "9. कुछ ऐसा न करें जो हमारे या दूसरों के अधिकारों का उल्लंघन करता है, जिसमें बौद्धिक संपदा (जैसे) शामिल हैं\n          कॉपीराइट, ट्रेडमार्क, गोपनीय जानकारी, और प्रतिष्ठा), व्यक्तित्व अधिकार, अनुचित प्रतिस्पर्धा,\n          गोपनीयता, और डेटा संरक्षण अधिकार।",
    "line35": "10. हमें, हमारे कर्मचारियों, अन्य उपयोगकर्ताओं, या किसी अन्य व्यक्ति या कंपनी में से एक, या झूठे न करें\n          कथन या आपके और हमारे या किसी अन्य व्यक्ति के बीच कोई संबद्धता, समर्थन, या प्रायोजन या प्रायोजन\n          कंपनी।",
    "line36": "11. झूठी खाता पंजीकरण जानकारी प्रदान न करें या किसी अन्य व्यक्ति की जानकारी या सामग्री का उपयोग न करें\n          प्राधिकरण के बिना।",
    "line37": "          12. किसी भी स्पैम सामग्री को पोस्ट करने के लिए पोस्ट या कारण न करें, जिसका इरादा या प्रभाव कृत्रिम रूप से है\n          किसी भी निर्माता के विचारों या बातचीत को बढ़ाएं, या जो असत्य, दोहराव, भ्रामक या निम्न गुणवत्ता का है।",
    "line38": "13. लाइव के दौरान किसी भी पूर्व-रिकॉर्ड किए गए ऑडियो या वीडियो सामग्री को प्रसारित, स्ट्रीम, या अन्यथा न भेजें\n          प्रसारण, या लाइव के रूप में रिकॉर्ड की गई सामग्री को पारित करने का प्रयास।",
    "line39": "14. किसी भी सामग्री का उल्लंघन करने वाली किसी भी सामग्री को व्यक्त करने के लिए किसी अन्य मीडिया या विधि (जैसे कोड शब्द या संकेत) का उपयोग न करें\n          यह नीति।",
    "line40": "15. कॉपी, प्रिंट, डिस्ट्रीब्यूट, डाउनलोड करने, संशोधित करने, व्युत्पन्न कार्य करने का प्रयास न करें, सार्वजनिक रूप से प्रदर्शन करें,\n          जब तक सेवा की शर्तों द्वारा अनुमति नहीं दी जाती है, तब तक किसी भी सामग्री को सार्वजनिक रूप से प्रदर्शन, रिपोस्ट, डाउनलोड, स्टोर या प्रसारित करें।",
    "line41": "16. जानबूझकर किसी भी वायरस, ट्रोजन हॉर्स, वर्म, लॉजिक बम, या अन्य सामग्री को सामग्री में पेश न करें\n          यह दुर्भावनापूर्ण या तकनीकी रूप से हानिकारक हो सकता है।",
    "line42": "17. स्रोत को खोजने या निर्यात करने का प्रयास करते हुए, विघटित, विघटित, रिवर्स इंजीनियर, या अन्यथा डिकम्पिल न करें\n          vida का कोड।",
    "line43": "18. VIDA का उपयोग ऐसे तरीके से न करें जो हमारे सिस्टम या सुरक्षा पर प्रतिकूल प्रभाव डाल सकता है, या साथ में हस्तक्षेप कर सकता है\n          किसी भी अन्य उपयोगकर्ताओं की VIDA का उपयोग करने की क्षमता, जिसमें वास्तविक समय की गतिविधियों में भाग लेने की उनकी क्षमता भी शामिल है\n          विदा।",
    "line44": "19. किसी भी स्वचालित कार्यक्रम, उपकरण, या प्रक्रिया का उपयोग न करें (जैसे कि वेब क्रॉलर, रोबोट, बॉट्स, मकड़ियों, और\n          स्वचालन स्क्रिप्ट) VIDA या किसी भी सर्वर, नेटवर्क, या VIDA से जुड़े सिस्टम, या निकालने के लिए, या निकालने के लिए,\n          VIDA से सामग्री या जानकारी एकत्र, इकट्ठा, फसल, या इकट्ठा करें।",
    "line45": "20. नाम, लोगो, या किसी भी संबंधित या इसी तरह के नाम, लोगो, उत्पाद और सेवा नाम, डिजाइन, या का उपयोग न करें\n          जब तक कि सेवा की शर्तों या हमारे पूर्व लिखित की शर्तों से सीमित तरीके से अनुमति न हो, तब तक विदा के नारे\n          समझौता।"
  }
}
