{
  "aup": {
    "line1": "Dengan menggunakan situs web kami, Anda menyetujui kebijakan ini. Harap baca dengan cermat.",
    "line2": "1. Jangan gunakan vida kecuali untuk penggunaan pribadi, dan jangan menjual, menyewakan, mentransfer, atau membagikan akun Anda atau apapun\n          konten yang diperoleh dari menggunakan vida dengan orang lain.",
    "line3": "2. Gunakan Vida hanya untuk tujuan yang sah dan dengan cara yang sah.",
    "line4": "3. Jangan mengunggah, memposting, menampilkan, atau mempublikasikan konten ilegal apa pun di Vida, termasuk konten yang curang,\n          memfitnah, membenci, bermusuhan, mengancam, atau melecehkan, atau yang menghasut atau mempromosikan kekerasan atau lainnya\n          perilaku yang melanggar hukum.",
    "line5": "4. Jangan gunakan Vida dengan cara apa pun yang dapat mengeksploitasi, membahayakan, atau mencoba mengeksploitasi atau membahayakan anak di bawah umur dengan cara apa pun,\n          termasuk tetapi tidak terbatas dengan mengekspos mereka pada konten yang tidak pantas.",
    "line6": "5. Jangan mengunggah, memposting, menampilkan, atau mempublikasikan di Vida:",
    "line7": "A.inlcuding:",
    "line8": "Saya. Setiap individu yang berusia di bawah 18 tahun (atau yang diidentifikasi berusia di bawah 18 tahun); atau",
    "line9": "ii. individu lain mana pun, kecuali Anda memiliki konfirmasi tertulis yang digambarkan, dirujuk, atau dirujuk, atau\n          Diidentifikasi dalam konten Anda setidaknya berusia 18 tahun dan Anda telah memperoleh persetujuan tertulis dari masing -masing\n          individu untuk menggunakan nama atau rupa mereka (atau keduanya) dalam konten;",
    "line10": "B. Jangan menampilkan, mempromosikan, beriklan, atau referensi:",
    "line11": "Saya. senjata api, senjata, atau barang apa pun yang penjualan, kepemilikan, atau penggunaannya dilarang atau dibatasi;",
    "line12": "ii. obat -obatan atau perlengkapan obat -obatan;",
    "line13": "aku aku aku. melukai diri sendiri atau bunuh diri;",
    "line14": "iv. inses;",
    "line15": "v. Bestialitas;",
    "line16": "vi. Kekerasan, pemerkosaan, tindakan non-konsensual, hipnosis, keracunan, pelecehan seksual, penyiksaan, bdsm, ekstrem\n          fisting, atau mutilasi genital;",
    "line17": "vii. necrophilia;",
    "line18": "viii. urin, tinja, atau bahan terkait kotoran;",
    "line19": "ix. \"balas dendam porno\" (setiap materi eksplisit seksual yang mencakup siapa pun yang (a) difilmkan, ditangkap, atau\n          jika tidak diabaikan tanpa persetujuan mereka sebelumnya, ekspres, dan informasi, atau (b) yang dibagikan di Vida\n          tanpa persetujuan mereka sebelumnya, ekspres, dan informasi);",
    "line20": "X. layanan pengawalan, perdagangan seks, atau pelacuran;",
    "line21": "C. konten atau bahasa seksual yang tidak diminta, obyektifikasi seksual pengguna lain atau orang lain tanpa\n          Persetujuan mereka, atau konten seksual palsu atau palsu yang terkait dengan pengguna lain atau orang lain (termasuk\n          \"Deepfakes\");",
    "line22": "D. Pidato kebencian (mis., Konten yang dimaksudkan untuk mencemarkan\n          menghasut kebencian, ketakutan, atau kekerasan terhadap kelompok atau individu berdasarkan ras, etnis, asal kebangsaan,\n          Status imigrasi, kasta, agama, jenis kelamin, identitas atau ekspresi gender, orientasi seksual, usia,\n          kecacatan, penyakit serius, status veteran, atau karakteristik yang dilindungi lainnya);",
    "line23": "e. Data pribadi orang lain atau informasi pribadi atau rahasia (seperti nomor telepon, lokasi\n          Informasi (termasuk alamat jalan dan koordinat GPS), nama, dokumen identifikasi, alamat email,\n          Kredensial login VIDA termasuk kata sandi dan pertanyaan keamanan, informasi keuangan termasuk bank\n          Rincian kartu akun dan kredit, data biometrik, dan catatan medis) tanpa sebelumnya, ekspres, dan\n          Penjelasan dan persetujuan.",
    "line24": "f. for apapun:",
    "line25": "Saya. Untuk data pribadi orang lain atau informasi pribadi atau rahasia (seperti nomor telepon,\n          Informasi lokasi (termasuk alamat jalan dan koordinat GPS), nama, dokumen identifikasi, email\n          Alamat, kredensial login vida termasuk kata sandi dan pertanyaan keamanan, informasi keuangan termasuk\n          Rincian rekening bank dan kartu kredit, data biometrik, dan catatan medis) tanpa sebelumnya, ekspres, dan\n          Penjelasan dan persetujuan.",
    "line26": "ii. Untuk konten apa pun yang menampilkan aktivitas seksual, itu direkam atau dimainkan di tempat -tempat umum di mana ada a\n          Kemungkinan yang wajar bagi publik untuk menyaksikan kegiatan yang sedang berlangsung (tidak termasuk lokasi luar ruangan di mana\n          publik tidak hadir, seperti properti pribadi seperti halaman belakang, atau daerah terpencil tanpa anggota\n          Hadir publik di alam).",
    "line27": "G. Itu memberi kesan bahwa itu berasal dari kami, atau orang atau perusahaan lain, atau yang telah diterima\n          Persetujuan, izin, atau dukungan orang atau perusahaan kami atau perusahaan lain;",
    "line28": "H. Penyebab atau sengaja menyebabkan ketidaknyamanan atau kecemasan kepada orang lain, atau dapat membuat orang lain\n          merasa tidak nyaman, malu, atau sangat tersinggung;",
    "line29": "Saya. Digunakan atau dimaksudkan untuk digunakan untuk mengekstraksi uang atau manfaat lain dari orang lain dengan imbalan\n          menghapus konten; dan/atau",
    "line30": "J. Melibatkan atau mempromosikan kegiatan komersial atau penjualan pihak ketiga tanpa persetujuan eksplisit sebelumnya, seperti\n          Kontes, undian, dan promosi lainnya, penempatan produk, iklan, posting pekerjaan, atau perekrutan\n          iklan.",
    "line31": "6. Jangan gunakan Vida untuk melacak, menggertak, menghina, melecehkan, mengancam, atau mengintimidasi orang lain.",
    "line32": "7. Jangan gunakan Vida untuk terlibat dalam perilaku yang menyesatkan atau menipu, atau perilaku yang mungkin menyesatkan atau menipu apa pun\n          pengguna lain.",
    "line33": "8. Hormati hak kekayaan intelektual pencipta, termasuk tidak merekam, menyalin, berbagi, secara publik\n          mentransmisikan, atau mendistribusikan konten mereka tanpa otorisasi.",
    "line34": "9. Jangan melakukan apa pun yang melanggar hak kita atau orang lain, termasuk kekayaan intelektual (seperti\n          hak cipta, merek dagang, informasi rahasia, dan reputasi), hak kepribadian, persaingan yang tidak adil,\n          Hak Privasi, dan Perlindungan Data.",
    "line35": "10. Jangan menyamar sebagai kami, salah satu karyawan kami, pengguna lain, atau orang atau perusahaan lain, atau membuat salah\n          pernyataan atau menyiratkan afiliasi, dukungan, atau sponsor apa pun antara Anda dan kami atau orang lain atau orang lain atau\n          perusahaan.",
    "line36": "11. Jangan memberikan informasi pendaftaran akun palsu atau gunakan informasi atau konten orang lain\n          tanpa otorisasi.",
    "line37": "          12. Jangan memposting atau menyebabkan diposting konten spam apa pun, niat atau efeknya adalah untuk secara artifisial\n          Tingkatkan pandangan atau interaksi pencipta mana pun, atau yang tidak benar, berulang, menyesatkan, atau berkualitas rendah.",
    "line38": "13. Jangan mengirimkan, mengalirkan, atau mengirim materi audio atau video yang sudah direkam sebelumnya selama langsung\n          siaran, atau berupaya untuk meneruskan materi yang direkam sebagai langsung.",
    "line39": "14. Jangan gunakan media atau metode lain (seperti kata kode atau sinyal) untuk menyampaikan konten apa pun yang melanggar\n          kebijakan ini.",
    "line40": "15. Jangan menyalin, mencetak, mendistribusikan, mencoba mengunduh, memodifikasi, membuat karya turunan, ditampilkan secara publik,\n          Lakukan secara publik, repost, unduh, simpan, atau kirimkan konten apa pun kecuali diizinkan oleh Ketentuan Layanan.",
    "line41": "16. Jangan sengaja memperkenalkan virus, kuda Trojan, cacing, bom logika, atau materi lainnya ke dalam konten\n          itu atau mungkin berbahaya atau secara teknis berbahaya.",
    "line42": "17. Jangan mendekompilasi, membongkar, insinyur terbalik, atau mencoba untuk menemukan atau mengekspor sumber\n          Kode Vida.",
    "line43": "18. Jangan gunakan VIDA dengan cara yang mungkin berdampak buruk pada sistem atau keamanan kami, atau mengganggu\n          Kemampuan pengguna lain untuk menggunakan VIDA, termasuk kemampuan mereka untuk berpartisipasi dalam kegiatan real-time melalui\n          Vida.",
    "line44": "19. Jangan gunakan program, alat, atau proses otomatis apa pun (seperti perayap web, robot, bot, laba -laba, dan\n          skrip otomatisasi) untuk mengakses vida atau server, jaringan, atau sistem apa pun yang terkait dengan vida, atau untuk mengekstrak,\n          Mengikis, mengumpulkan, memanen, atau mengumpulkan konten atau informasi dari Vida.",
    "line45": "20. Jangan gunakan nama, logo, atau nama terkait atau serupa, logo, nama produk dan layanan, desain, atau\n          Slogan VIDA kecuali diizinkan secara eksplisit secara terbatas oleh Ketentuan Layanan atau tertulis kami sebelumnya\n          perjanjian."
  }
}
