{
  "aup": {
    "line1": "Dengan menggunakan situs web kami, Anda menyetujui kebijakan ini. Harap membacanya dengan cermat.",
    "line2": "1. Jangan menggunakan VIDA kecuali untuk penggunaan pribadi, dan jangan menjual, menyewakan, mentransfer, atau membagikan akun Anda atau apapun\n          konten yang diperoleh dari penggunaan VIDA dengan orang lain.",
    "line3": "2. Gunakan VIDA hanya untuk tujuan yang sah dan dengan cara yang sah.",
    "line4": "3. Dilarang mengunggah, memposting, menampilkan, atau mempublikasikan konten ilegal apapun di VIDA, termasuk konten yang bersifat penipuan,\n          memfitnah, penuh kebencian, bermusuhan, mengancam, atau melecehkan, atau yang menghasut atau mendorong kekerasan atau tindakan lain apa pun\n          perilaku yang melanggar hukum.",
    "line5": "4. Jangan menggunakan VIDA dengan cara apapun yang dapat mengeksploitasi, merugikan, atau mencoba mengeksploitasi atau merugikan anak di bawah umur dengan cara apapun,\n          termasuk namun tidak terbatas pada memaparkan mereka pada konten yang tidak pantas.",
    "line6": "5. Jangan mengunggah, memposting, menampilkan, atau mempublikasikan di VIDA:",
    "line7": "a.Termasuk:",
    "line8": "i. setiap individu yang berusia di bawah 18 tahun (atau yang diidentifikasi berusia di bawah 18 tahun); atau",
    "line9": "ii. individu lain mana pun, kecuali Anda memiliki konfirmasi tertulis bahwa semua individu tersebut menggambarkan, merujuk, atau\n          diidentifikasi dalam konten Anda setidaknya berusia 18 tahun dan Anda telah memperoleh persetujuan tertulis dari masing-masing\n          individu untuk menggunakan nama atau kemiripannya (atau keduanya) dalam konten;",
    "line10": "b. Jangan menampilkan, mempromosikan, mengiklankan, atau merujuk:",
    "line11": "i. senjata api, senjata api, atau barang apa pun yang penjualan, kepemilikan, atau penggunaannya dilarang atau dibatasi;",
    "line12": "ii. obat-obatan atau alat pemberi obat;",
    "line13": "iii. menyakiti diri sendiri atau bunuh diri;",
    "line14": "iv. inses;",
    "line15": "v. kebinatangan;",
    "line16": "vi. kekerasan, pemerkosaan, tindakan non-konsensual, hipnosis, mabuk-mabukan, penyerangan seksual, penyiksaan, BDSM, ekstrim\n          tinju, atau mutilasi alat kelamin;",
    "line17": "vii. nekrofilia;",
    "line18": "viii. urin, feses, atau bahan yang berhubungan dengan kotoran;",
    "line19": "ix. \"revenge porn\" (materi seksual eksplisit apa pun yang mencakup siapa pun yang (a) difilmkan, ditangkap, atau\n          sebaliknya diabadikan tanpa persetujuan sebelumnya, tersurat, dan diinformasikan, atau (b) yang dibagikan di VIDA\n          tanpa persetujuan sebelumnya, tersurat, dan diinformasikan);",
    "line20": "x. layanan pendamping, perdagangan seks, atau prostitusi;",
    "line21": "c. konten atau bahasa seksual yang tidak diminta, objektifikasi seksual terhadap pengguna lain atau orang lain tanpanya\n          persetujuan mereka, atau konten seksual yang dimanipulasi atau palsu terkait dengan pengguna lain atau orang lain (termasuk\n          \"deepfake\");",
    "line22": "d. Perkataan yang mendorong kebencian (yaitu, konten yang dimaksudkan untuk mencemarkan nama baik, merendahkan, tidak manusiawi, mengucilkan, menyerang, mengancam, atau\n          menghasut kebencian, ketakutan, atau kekerasan terhadap kelompok atau individu berdasarkan ras, etnis, asal kebangsaan,\n          status imigrasi, kasta, agama, jenis kelamin, identitas atau ekspresi gender, orientasi seksual, usia,\n          kecacatan, penyakit serius, status veteran, atau karakteristik lain yang dilindungi);",
    "line23": "e. Data pribadi atau informasi pribadi atau rahasia milik orang lain (seperti nomor telepon, lokasi\n          informasi (termasuk alamat jalan dan koordinat GPS), nama, dokumen identifikasi, alamat email,\n          Kredensial login VIDA termasuk kata sandi dan pertanyaan keamanan, informasi keuangan termasuk bank\n          rincian rekening dan kartu kredit, data biometrik, dan catatan medis) tanpa sebelumnya, tegas, dan\n          Penjelasan dan persetujuan.",
    "line24": "f.Untuk setiap :",
    "line25": "i. Untuk data pribadi atau informasi pribadi atau rahasia orang lain (seperti nomor telepon,\n          informasi lokasi (termasuk alamat jalan dan koordinat GPS), nama, dokumen identifikasi, email\n          alamat, kredensial login VIDA termasuk kata sandi dan pertanyaan keamanan, termasuk informasi keuangan\n          rincian rekening bank dan kartu kredit, data biometrik, dan catatan medis) tanpa sebelumnya, tegas, dan\n          Penjelasan dan persetujuan.",
    "line26": "ii. Untuk konten apa pun yang menampilkan aktivitas seksual, konten tersebut direkam atau diputar di tempat umum yang terdapat a\n          kemungkinan yang wajar bagi masyarakat untuk menyaksikan aktivitas yang sedang berlangsung (tidak termasuk lokasi luar ruangan di mana\n          publik tidak ada, seperti properti pribadi seperti halaman belakang, atau area terpencil tanpa ada anggotanya\n          kehadiran publik di alam).",
    "line27": "g. Hal ini memberikan kesan bahwa hal tersebut berasal dari kami, atau orang atau perusahaan lain, atau telah diterimanya\n          persetujuan, izin, atau pengesahan kami atau orang lain atau perusahaan;",
    "line28": "h. Menyebabkan atau dengan sengaja menimbulkan ketidaknyamanan atau kegelisahan pada orang lain, atau dapat merugikan orang lain\n          merasa tidak nyaman, malu, atau sangat tersinggung;",
    "line29": "i. Digunakan atau dimaksudkan untuk digunakan untuk mengambil uang atau keuntungan lain dari orang lain sebagai imbalannya\n          menghapus konten; dan/atau",
    "line30": "j. Melibatkan atau mempromosikan aktivitas atau penjualan komersial pihak ketiga tanpa izin tertulis sebelumnya dari kami, seperti\n          kontes, undian, dan promosi lainnya, penempatan produk, iklan, lowongan pekerjaan, atau rekrutmen\n          iklan.",
    "line31": "6. Jangan menggunakan VIDA untuk melacak, menindas, menghina, melecehkan, mengancam, atau mengintimidasi orang lain.",
    "line32": "7. Jangan menggunakan VIDA untuk melakukan perilaku yang menyesatkan atau menipu, atau perilaku yang dapat menyesatkan atau menipu pihak mana pun.\n          pengguna lain.",
    "line33": "8. Menghormati hak kekayaan intelektual pencipta, termasuk tidak merekam, menyalin, membagikan, secara publik\n          mentransmisikan, atau mendistribusikan konten mereka tanpa izin.",
    "line34": "9. Jangan melakukan apa pun yang melanggar hak kami atau hak orang lain, termasuk kekayaan intelektual (seperti\n          hak cipta, merek dagang, informasi rahasia, dan reputasi), hak kepribadian, persaingan tidak sehat,\n          privasi, dan hak perlindungan data.",
    "line35": "10. Jangan meniru kami, salah satu karyawan kami, pengguna lain, atau orang atau perusahaan lain, atau membuat pernyataan palsu\n          pernyataan atau menyiratkan afiliasi, dukungan, atau sponsor apa pun antara Anda dan kami atau orang lain atau\n          perusahaan.",
    "line36": "11. Jangan memberikan informasi pendaftaran akun palsu atau menggunakan informasi atau konten orang lain\n          tanpa izin.",
    "line37": "          12. Jangan memposting atau menyebabkan dipostingnya konten spam apa pun, yang maksud atau dampaknya dibuat-buat\n          meningkatkan pandangan atau interaksi pembuat konten, atau yang tidak benar, berulang-ulang, menyesatkan, atau berkualitas rendah.",
    "line38": "13. Jangan mengirimkan, mengalirkan, atau mengirimkan materi audio atau video yang telah direkam sebelumnya selama siaran langsung\n          siaran, atau mencoba untuk menyampaikan materi rekaman sebagai siaran langsung.",
    "line39": "14. Jangan menggunakan media atau metode lain apa pun (seperti kata sandi atau sinyal) untuk menyampaikan konten apa pun yang melanggar\n          kebijakan ini.",
    "line40": "15. Dilarang menyalin, mencetak, mendistribusikan, mencoba mengunduh, memodifikasi, membuat karya turunan, menampilkan di depan umum,\n          menampilkan secara publik, memposting ulang, mengunduh, menyimpan, atau mengirimkan konten apa pun kecuali diizinkan oleh persyaratan layanan.",
    "line41": "16. Jangan dengan sengaja memasukkan virus, Trojan horse, worm, logic bomb, atau materi lainnya ke dalam konten\n          yang berbahaya atau mungkin berbahaya secara teknis.",
    "line42": "17. Jangan mendekompilasi, membongkar, merekayasa balik, atau mencoba menemukan atau mengekspor sumbernya\n          kode VIDA.",
    "line43": "18. Jangan menggunakan VIDA dengan cara yang dapat berdampak buruk pada sistem atau keamanan kami, atau mengganggu\n          kemampuan pengguna lain untuk menggunakan VIDA, termasuk kemampuan mereka untuk berpartisipasi dalam aktivitas real-time melalui\n          VIDA.",
    "line44": "19. Jangan menggunakan program, alat, atau proses otomatis apa pun (seperti perayap web, robot, bot, laba-laba, dan\n          skrip otomatisasi) untuk mengakses VIDA atau server, jaringan, atau sistem apa pun yang terkait dengan VIDA, atau untuk mengekstrak,\n          mengikis, mengumpulkan, memanen, atau mengumpulkan konten atau informasi dari VIDA.",
    "line45": "20. Jangan menggunakan nama, logo, atau nama, logo, nama produk dan layanan, desain, atau yang terkait atau serupa\n          slogan VIDA kecuali secara eksplisit diizinkan secara terbatas oleh persyaratan layanan atau tulisan kami sebelumnya\n          perjanjian."
  }
}
