{
  "aup": {
    "line1": "当社ウェブサイトを使用することにより、このポリシーに同意したものとみなされます。よくお読みください。",
    "line2": "1. 個人的な使用以外に VIDA を使用しないでください。また、アカウントまたはその他の情報を販売、賃貸、譲渡、または共有しないでください。\n          VIDA を他のユーザーと使用して取得したコンテンツ。",
    "line3": "2. VIDA は合法的な目的および合法的な方法でのみ使用します。",
    "line4": "3. VIDA 上で、詐欺的なコンテンツを含む違法なコンテンツをアップロード、投稿、表示、または公開しないでください。\n          中傷的、憎悪的、敵対的、脅迫的、嫌がらせ的なもの、または暴力やその他の行為を扇動または助長するもの\n          違法行為。",
    "line5": "4. VIDA を、未成年者を悪用、危害を与える可能性がある方法で使用したり、未成年者を悪用したり危害を加えようとしたりする可能性のある方法で使用しないでください。\n          不適切なコンテンツにさらすことも含まれますが、これに限定されません。",
    "line6": "5. VIDA 上でアップロード、投稿、表示、または公開しないでください。",
    "line7": "a.以下を含む：",
    "line8": "i.18 歳未満の個人（または 18 歳未満であると識別された個人）。または",
    "line9": "ii.ただし、すべての個人が描かれ、言及され、または言及されているという書面による確認がない限り、\n          コンテンツ内で特定される人物は 18 歳以上であり、各人物から書面による同意を得ています。\n          個人がコンテンツ内で自分の名前または肖像（またはその両方）を使用すること。",
    "line10": "b.以下のものを表示、宣伝、宣伝、または参照しないでください。",
    "line11": "i.銃器、武器、または販売、所持、使用が禁止または制限されている物品。",
    "line12": "ii.麻薬または麻薬関連器具。",
    "line13": "iii.自傷行為や自殺。",
    "line14": "iv.近親相姦。",
    "line15": "v. 獣姦。",
    "line16": "vi.暴力、レイプ、同意のない行為、催眠術、酩酊、性的暴行、拷問、BDSM、極端な行為\n          フィストファック、または性器切除。",
    "line17": "vii.ネクロフィリア。",
    "line18": "viii.尿、糞便、または排泄物関連物質。",
    "line19": "ix. 「リベンジポルノ」（撮影、捕獲、または被害を受けた人物を含む、性的に露骨なコンテンツ）\n          その他、事前の明示的かつ十分な情報に基づいた同意なしに追悼されるもの、または (b) VIDA で共有されるもの\n          事前の明示的かつ十分な情報に基づいた同意を得ることなく）。",
    "line20": "x.エスコートサービス、性売買、売春。",
    "line21": "c.求められていない性的なコンテンツや言語、他のユーザーや他の人物を性的対象として扱うこと\n          他のユーザーまたはその他の人物（含む）に関連する同意、または操作されたまたは虚偽の性的コンテンツ\n          「ディープフェイク」);",
    "line22": "d.ヘイトスピーチ（つまり、名誉毀損、屈辱、非人間化、排除、攻撃、脅迫、または\n          人種、民族、出身国に基づいてグループまたは個人に対する憎悪、恐怖、または暴力を扇動するもの。\n          在留資格、カースト、宗教、性別、性自認または性表現、性的指向、年齢、\n          障害、重篤な病気、退役軍人としての地位、またはその他の保護される特性）。",
    "line23": "e.他人の個人データまたは個人情報または機密情報 (電話番号、所在地など)\n          情報（住所やGPS座標を含む）、名前、身分証明書、電子メールアドレス、\n          パスワードや秘密の質問を含む VIDA ログイン資格情報、銀行などの財務情報\n          アカウントやクレジット カードの詳細、生体認証データ、医療記録など）を、事前、明示、および\n          インフォームドコンセント。",
    "line24": "f. 任意の場合:",
    "line25": "i.他人の個人データまたは個人情報または機密情報 (電話番号、\n          位置情報（住所やGPS座標を含む）、名前、身分証明書、電子メール\n          住所、パスワードや秘密の質問を含む VIDA ログイン認証情報、財務情報など\n          銀行口座やクレジット カードの詳細、生体認証データ、医療記録など）を事前、明示、\n          インフォームドコンセント。",
    "line26": "ii.性的行為をフィーチャーしたコンテンツについては、公共の場で録画または再生されたものであること。\n          一般の人々が進行中の活動を目撃する合理的な可能性（屋外の場所を除く）\n          裏庭のような私有地や、メンバーのいない人里離れた場所など、公共の場所は存在しません。\n          自然界に存在する公共の存在）。",
    "line27": "g.それが当社、または他の人物や会社から発信されたものであるか、または何かを受け取ったかのような印象を与えます。\n          当社または他の個人または会社の承認、許可、または推奨。",
    "line28": "h.他人に迷惑や不安を与える、または意図的に与える、または他人に迷惑や不安を与える可能性のあるもの\n          不快に感じたり、当惑したり、ひどく気分を害したりする。",
    "line29": "i.他の人から金銭やその他の利益を得るために使用される、または使用されることが意図されているもの\n          コンテンツを削除する。および/または",
    "line30": "j.当社の事前の明示的な同意なしに、第三者の商業活動または販売に関与または促進するもの。\n          コンテスト、懸賞、その他のプロモーション、商品の掲載、広告、求人、採用\n          広告。",
    "line31": "6. VIDA を使用して、他の人を追跡、いじめ、侮辱、嫌がらせ、脅迫、脅迫しないでください。",
    "line32": "7. VIDA を使用して、誤解を招く行為や欺瞞的な行為、または誤解を招く行為や欺瞞的な行為を行わないでください。\n          他のユーザー。",
    "line33": "8. 録音、コピー、共有、公にしないなど、クリエイターの知的財産権を尊重します。\n          許可なくコンテンツを送信または配布すること。",
    "line34": "9. 知的財産（例えば、\n          著作権、商標、機密情報、評判）、人格権、不正競争、\n          プライバシーとデータ保護の権利。",
    "line35": "10. 当社、当社従業員、他のユーザー、その他の個人や会社になりすましたり、虚偽の行為をしないでください。\n          お客様と当社またはその他の人物との間の提携、承認、スポンサーシップを示唆する発言、または暗示\n          会社。",
    "line36": "11. 虚偽のアカウント登録情報を提供したり、他人の情報やコンテンツを使用したりしないでください。\n          許可なく。",
    "line37": "          12. 人為的な意図や影響を与えるスパムコンテンツを投稿したり、投稿させたりしないでください。\n          クリエイターの見解ややり取りを増やすこと、または虚偽、反復的、誤解を招く、または低品質なものを増やすこと。",
    "line38": "13. ライブ中に事前に録音された音声素材やビデオ素材を送信、ストリーミング、その他の方法で送信しないでください。\n          放送したり、録画したものをライブとして流そうとしたりすること。",
    "line39": "14. 違反するコンテンツを伝えるために他のメディアや方法 (コードワードや信号など) を使用しないでください。\n          この方針。",
    "line40": "15. コピー、印刷、配布、ダウンロードの試み、改変、二次的著作物の作成、公の展示、\n          利用規約で許可されている場合を除き、コンテンツを公に実行、再投稿、ダウンロード、保存、送信することはできません。",
    "line41": "16. コンテンツにウイルス、トロイの木馬、ワーム、ロジックボム、その他の素材を意図的に導入しないでください。\n          それは悪意のある、または技術的に有害である、またはその可能性があります。",
    "line42": "17. 逆コンパイル、逆アセンブル、リバース エンジニアリング、またはその他の方法でソースを発見またはエクスポートしようとしないでください。\n          VIDAのコード。",
    "line43": "18. 当社のシステムやセキュリティに悪影響を与える可能性のある方法で VIDA を使用しないでください。\n          他のユーザーの VIDA を使用する能力 (これには、リアルタイム アクティビティに参加する能力も含まれます)\n          ヴィダ。",
    "line44": "19. 自動化されたプログラム、ツール、プロセス (Web クローラー、ロボット、ボット、スパイダーなど) を使用しないでください。\n          自動化スクリプト）を使用して、VIDA または VIDA に関連付けられたサーバー、ネットワーク、システムにアクセスしたり、\n          VIDA からコンテンツや情報を収集、収集、収穫、または収集すること。",
    "line45": "20. 名前、ロゴ、または関連または類似の名前、ロゴ、製品名、サービス名、デザイン、またはデザインを使用しないでください。\n          VIDA のスローガンは、利用規約または当社の事前の書面によって限定的に明示的に許可されている場合を除きます。\n          合意。"
  }
}
