{
  "aup": {
    "line1": "当社のウェブサイトを使用することにより、お客様はこのポリシーに同意します。注意深く読んでください。",
    "line2": "1.個人使用を除いてVIDAを使用しないでください。また、アカウントなどを販売、レンタル、転送、または共有しないでください\n          Vidaを他の人と使用することから得られたコンテンツ。",
    "line3": "2.合法的な目的で、合法的な方法でのみVidaを使用します。",
    "line4": "3.不正なコンテンツを含む、Vida上の違法なコンテンツをアップロード、投稿、表示、または公開しないでください。\n          名誉am損、憎しみ、敵対的、脅迫的、または嫌がらせ、または暴力やその他を扇動または促進する\n          違法行為。",
    "line5": "4.未成年者を搾取、害、または害を及ぼす、または危害を加えようとすることができる方法でVidaを使用しないでください、\n          それらを不適切なコンテンツにさらすことに含まれますが、これに限定されません。",
    "line6": "5. Vidaでアップロード、投稿、表示、または公開しないでください。",
    "line7": "A.inlcuding：",
    "line8": "私。 18歳未満（または18歳未満であると特定されている）の個人;または",
    "line9": "ii。他の個人、すべての個人が描かれた、参照、または\n          あなたのコンテンツで特定されたのは少なくとも18歳であり、あなたはそれぞれから書面による同意を得ています\n          コンテンツで名前または肖像（またはその両方）を使用する個人。",
    "line10": "b。表示、宣伝、宣伝、または参照しないでください。",
    "line11": "私。銃器、武器、または販売、所有、または使用が禁止または制限されているアイテム。",
    "line12": "ii。薬物または麻薬関連器具;",
    "line13": "iii。自傷行為または自殺;",
    "line14": "IV。近親相姦;",
    "line15": "v。獣姦;",
    "line16": "vi。暴力、レイプ、非合意行為、催眠術、中毒、性的暴行、拷問、bdsm、極端な\n          拳、または性器切除;",
    "line17": "vii。ネクロフィリア;",
    "line18": "viii。尿、糞、または排泄物関連材料。",
    "line19": "ix。 「復venポルノ」（（a）が撮影、捕獲、または撮影された人を含む性的に露骨な素材\n          それ以外の場合は、事前、明示的、インフォームドコンセント、または（b）Vidaで共有されることなく記念されました\n          彼らの事前、明示的、インフォームドコンセントなし）;",
    "line20": "バツ。護衛サービス、性的取引、または売春。",
    "line21": "c。未承諾の性的コンテンツまたは言語、別のユーザーまたは他の人の性的客観化\n          彼らの同意、または他のユーザーまたは他の人に関連する操作または誤った性的コンテンツ（\n          「ディープフェイク」）;",
    "line22": "d。ヘイトスピーチ（つまり、中傷、卑劣、非人間化、除外、攻撃、脅迫、または脅迫することを目的としたコンテンツ\n          人種、民族、国家起源に基づいて、グループまたは個人に対する憎しみ、恐怖、または暴力を扇動する\n          移民ステータス、カースト、宗教、性別、性同一性または表現、性的指向、年齢、\n          障害、深刻な病気、退役軍人の状態、またはその他の保護された特性）;",
    "line23": "e。他の人の個人データまたはプライベートまたは機密情報（電話番号、場所など\n          情報（通りの住所およびGPS座標を含む）、名前、識別文書、電子メールアドレス、\n          パスワードやセキュリティの質問、銀行を含む財務情報を含むVIDAログイン資格情報\n          アカウントおよびクレジットカードの詳細、生体認証データ、医療記録）以前、明示的ではありません。\n          インフォームドコンセント。",
    "line24": "F.",
    "line25": "私。他の人の個人データまたはプライベートまたは機密情報（電話番号など、\n          位置情報（通りの住所とGPS座標を含む）、名前、識別文書、電子メール\n          アドレス、パスワードやセキュリティの質問を含むVIDAログイン資格情報、を含む財務情報\n          銀行口座とクレジットカードの詳細、生体認証データ、医療記録）以前の、明示的ではありません。\n          インフォームドコンセント。",
    "line26": "ii。性的活動を特徴とするコンテンツについて、それは存在する公共の場所で録音または演奏されました\n          一般の人々が進行中の活動を目撃する合理的な可能性（屋外の場所を除く\n          裏庭のような私有財産や、\n          自然界の公共の現在）。",
    "line27": "g。それは私たち、または他の人や会社から生まれた、または受け取ったという印象を与えます\n          当社または他の個人または会社の承認、許可、または承認。",
    "line28": "h。他の人に不便や不安を引き起こすか、意図的に引き起こすか、他の人を作ることができます\n          不快感、恥ずかしい、または真剣に気分を害します。",
    "line29": "私。と引き換えに、他の人からお金やその他の利益を抽出するために使用または使用することを目的としています\n          コンテンツの削除。および/または",
    "line30": "j。以前の明示的な同意なしに、サードパーティの商業活動または販売を巻き込むか宣伝する\n          コンテスト、懸賞、その他のプロモーション、製品の配置、広告、求人、または採用\n          広告。",
    "line31": "6. Vidaを使用して、他の人を追跡、いじめ、in辱、嫌がらせ、脅し、または脅迫しないでください。",
    "line32": "7. vidaを使用して誤解を招くまたは欺cept的な行動、または誤解を招くまたは欺く可能性のある行動に従事しないでください\n          他のユーザー。",
    "line33": "8.記録、コピー、共有、公開など、作成者の知的財産権を尊重する\n          許可なしにコンテンツを送信、またはその他の方法で配布します。",
    "line34": "9.知的財産（\n          著作権、商標、機密情報、評判）、人格権、不公平な競争、\n          プライバシー、およびデータ保護権。",
    "line35": "10.私たち、従業員、他のユーザー、または他の人や会社になりすましたり、偽りをしたりしないでください\n          あなたと私たちまたは他の人の間の所属、承認、またはスポンサーシップ、または\n          会社。",
    "line36": "11.虚偽のアカウント登録情報を提供したり、他の人の情報やコンテンツを使用したりしないでください\n          許可なし。",
    "line37": "          12.スパムコンテンツを投稿したり、投稿したりしないでください。その意図または効果は人為的に\n          作成者の見解や相互作用を増やします。これは、真実ではなく、反復的で、誤解を招く、または低品質です。",
    "line38": "13.ライブ中に事前に録音されたオーディオまたはビデオ素材を送信、ストリーミング、またはその他の方法で送信しないでください\n          放送、または録音された資料をライブとして渡しようとします。",
    "line39": "14.他のメディアや方法（コードワードや信号など）を使用して、違反するコンテンツを伝えることはありません\n          このポリシー。",
    "line40": "15.コピー、印刷、配布、ダウンロード、変更、派生作業の作成、公開されない、公開されないでください。\n          利用規約で許可されていない限り、コンテンツを公開、再投稿、ダウンロード、保存、または送信します。",
    "line41": "16.意図的にウイルス、トロイの木馬、ワーム、論理爆弾、またはその他の資料をコンテンツに導入しないでください\n          それは悪意があるか、技術的に有害である可能性があります。",
    "line42": "17.ソースの発見またはエクスポートを逆コンパイル、分解、リバースエンジニアリング、またはその他の方法で試みないでください\n          Vidaのコード。",
    "line43": "18.システムやセキュリティに悪影響を与える可能性のある方法でVidaを使用したり、干渉したりしないでください\n          リアルタイムのアクティビティに参加する能力を含む、VIDAを使用する他のユーザーの能力\n          Vida。",
    "line44": "19.自動化されたプログラム、ツール、またはプロセスを使用しないでください（Webクローラー、ロボット、ボット、スパイダーなど\n          自動化スクリプト）VIDAまたはVIDAに関連するサーバー、ネットワーク、またはシステムにアクセスする、または抽出するために、\n          Vidaからコンテンツまたは情報をこすり、収集、収集、収集、または収集します。",
    "line45": "20.名前、ロゴ、または関連するまたは類似の名前、ロゴ、製品、サービス名、デザイン、またはデザイン、または使用しないでください\n          VIDAのスローガンは、サービス条件または事前に書かれた条件によって限定的に明示的に許可されていない限り\n          合意。"
  }
}
