{
  "aup": {
    "line1": "당사 웹사이트를 사용함으로써 귀하는 이 정책에 동의하게 됩니다. 주의 깊게 읽어보시기 바랍니다.",
    "line2": "1. 개인적인 용도를 제외하고는 VIDA를 사용하지 말고, 귀하의 계정이나 기타 다른 서비스를 판매, 임대, 양도 또는 공유하지 마십시오.\n          다른 사람과 함께 VIDA를 사용하여 얻은 콘텐츠.",
    "line3": "2. 합법적인 목적과 합법적인 방식으로만 VIDA를 사용하십시오.",
    "line4": "3. 사기성 콘텐츠를 포함하여 VIDA에 불법적인 콘텐츠를 업로드, 게시, 표시 또는 게시하지 마십시오.\n          명예를 훼손하거나, 증오하거나, 적대적이거나, 위협하거나, 괴롭히거나, 폭력 또는 기타 행위를 선동하거나 조장하는 내용\n          불법 행위.",
    "line5": "4. 어떤 방식으로든 미성년자를 착취하거나 해를 끼치거나 착취하거나 해를 끼치려고 시도할 수 있는 방식으로 VIDA를 사용하지 마십시오.\n          부적절한 콘텐츠에 노출시키는 것을 포함하되 이에 국한되지 않습니다.",
    "line6": "5. VIDA에 업로드, 게시, 표시 또는 게시하지 마십시오:",
    "line7": "a.다음을 포함합니다:",
    "line8": "i. 18세 미만(또는 18세 미만으로 확인된 개인) 또는",
    "line9": "ii. 모든 개인을 묘사하거나, 언급하거나, 언급했다는 서면 확인서를 제외한 기타 개인\n          귀하의 콘텐츠에서 확인된 사람은 18세 이상이며 귀하는 각 당사자로부터 서면 동의를 얻었습니다.\n          개인이 자신의 이름이나 초상(또는 둘 다)을 콘텐츠에 사용할 수 있습니다.",
    "line10": "b. 다음을 표시, 홍보, 광고 또는 언급하지 마십시오.",
    "line11": "i. 총기, 무기 또는 판매, 소지 또는 사용이 금지되거나 제한되는 품목,",
    "line12": "ii. 마약 또는 마약 관련 도구;",
    "line13": "iii. 자해 또는 자살;",
    "line14": "iv. 근친 상간;",
    "line15": "v. 수간;",
    "line16": "vi. 폭력, 강간, 합의되지 않은 행위, 최면, 만취, 성폭행, 고문, BDSM, 극단적인 행위\n          주먹 넣기 또는 생식기 훼손;",
    "line17": "vii. 시간;",
    "line18": "viii. 소변, 대변 또는 배설물 관련 물질;",
    "line19": "ix. \"리벤지 포르노\"((a) 촬영, 캡처 또는 촬영된 사람을 포함하는 성적으로 노골적인 자료\n          사전, 명시적, 사전 동의 없이 기념되거나 (b) VIDA에서 공유되는 경우\n          사전에 명시적이고 고지된 동의 없이)",
    "line20": "x. 에스코트 서비스, 성매매 또는 매춘;",
    "line21": "c. 원치 않는 성적 콘텐츠나 언어, 다른 사용자 또는 다른 사람을 성적 대상화하는 행위\n          다른 사용자나 다른 사람(포함)과 관련된 그들의 동의, 조작 또는 허위 성적인 콘텐츠\n          \"딥페이크\");",
    "line22": "d. 증오심 표현(예: 명예 훼손, 비하, 비인간화, 배제, 공격, 위협 또는\n          인종, 민족, 출신 국가에 근거하여 집단이나 개인에 대한 증오, 공포 또는 폭력을 조장하는 것,\n          이민 신분, 계급, 종교, 성별, 성 정체성이나 표현, 성적 취향, 나이,\n          장애, 심각한 질병, 퇴역군인 상태 또는 기타 보호되는 특성)",
    "line23": "e. 다른 사람의 개인 데이터나 개인 정보 또는 기밀 정보(전화번호, 위치 등)\n          정보(거리 주소 및 GPS 좌표 포함), 이름, 신분증, 이메일 주소,\n          비밀번호 및 보안 질문을 포함한 VIDA 로그인 자격 증명, 은행을 포함한 금융 정보\n          계좌 및 신용카드 세부정보, 생체정보, 의료 기록)에 대한 사전, 명시적,\n          동의.",
    "line24": "f.모든 경우:",
    "line25": "i. 다른 사람의 개인 데이터나 개인 정보 또는 기밀 정보(예: 전화번호,\n          위치정보(거리 주소, GPS 좌표 포함), 이름, 신분증, 이메일\n          주소, 비밀번호 및 보안 질문을 포함한 VIDA 로그인 자격 증명, 다음을 포함한 금융 정보\n          은행계좌, 신용카드 정보, 생체정보, 의료기록 등)에 대한 사전, 명시적,\n          동의.",
    "line26": "ii. 성행위가 포함된 콘텐츠의 경우, 공개된 장소에서 녹음되거나 재생되었습니다.\n          대중이 진행 중인 활동을 목격할 수 있는 합리적인 가능성(해당 장소가 있는 야외 장소는 제외)\n          뒷마당과 같은 사유지나 구성원이 없는 외딴 지역 등 공공은 존재하지 않습니다.\n          자연에 존재하는 공개).",
    "line27": "g. 당사, 다른 사람 또는 회사로부터 유래된 것 같은 인상을 줍니다.\n          당사 또는 기타 개인이나 회사의 승인, 허가 또는 보증",
    "line28": "h. 다른 사람에게 불편이나 불안을 야기하거나 고의로 야기하거나, 다른 사람에게 불편을 끼칠 수 있는 행위\n          불편하거나 당혹스럽거나 심각하게 불쾌감을 느낍니다.",
    "line29": "i. 대가로 다른 사람으로부터 금전이나 기타 이익을 추출하기 위해 사용되거나 사용되도록 의도된 경우\n          콘텐츠 삭제; 및/또는",
    "line30": "j. 당사의 명시적인 사전 동의 없이 제3자의 상업 활동이나 판매에 관여하거나 홍보하는 행위.\n          콘테스트, 경품 행사 및 기타 프로모션, 제품 배치, 광고, 채용 공고 또는 채용\n          광고.",
    "line31": "6. VIDA를 사용하여 다른 사람을 추적하거나, 괴롭히거나, 모욕하거나, 괴롭히거나, 위협하거나, 위협하지 마십시오.",
    "line32": "7. 오해의 소지가 있거나 기만적인 행동, 또는 다른 사람을 오해하거나 속일 수 있는 행동에 VIDA를 사용하지 마십시오.\n          다른 사용자.",
    "line33": "8. 녹음, 복사, 공유, 공개 금지 등 창작자의 지적재산권을 존중합니다.\n          허가 없이 콘텐츠를 전송하거나 배포하는 행위.",
    "line34": "9. 지적재산권(예:\n          저작권, 상표, 기밀 정보 및 평판), 인격권, 불공정 경쟁,\n          개인 정보 보호 및 데이터 보호 권리.",
    "line35": "10. 당사, 당사 직원, 다른 이용자, 기타 개인이나 회사를 사칭하거나 허위사실을 기재하지 마십시오.\n          귀하와 당사 또는 다른 사람 사이의 제휴, 보증 또는 후원을 진술하거나 암시하는 행위\n          회사.",
    "line36": "11. 허위의 계정등록정보를 제공하거나 타인의 정보나 콘텐츠를 도용하지 마세요.\n          허가 없이.",
    "line37": "          12. 인위적으로 스팸을 게시하거나 게시하도록 유도하지 마십시오.\n          제작자의 견해나 상호 작용을 늘리거나 사실이 아니거나 반복적이거나 오해의 소지가 있거나 품질이 낮은 내용.",
    "line38": "13. 라이브 중에 미리 녹음된 오디오 또는 비디오 자료를 전송, 스트리밍 또는 기타 방법으로 보내지 마십시오.\n          방송하거나 녹음된 자료를 라이브인 것처럼 전달하려고 시도합니다.",
    "line39": "14. 위반하는 내용을 전달하기 위해 다른 매체나 방법(암호나 신호 등)을 사용하지 마십시오.\n          이 정책.",
    "line40": "15. 복사, 인쇄, 배포, 다운로드 시도, 수정, 파생물 생성, 공개 전시,\n          서비스 약관에서 허용하지 않는 한 콘텐츠를 공개적으로 실행, 재게시, 다운로드, 저장 또는 전송합니다.",
    "line41": "16. 콘텐츠에 바이러스, 트로이 목마, 웜, 논리 폭탄 또는 기타 자료를 의도적으로 도입하지 마십시오.\n          이는 악의적이거나 기술적으로 해로울 수 있습니다.",
    "line42": "17. 소스를 디컴파일, 분해, 리버스 엔지니어링하거나 기타 방법으로 검색하거나 내보내려고 시도하지 마십시오.\n          VIDA의 코드.",
    "line43": "18. 시스템이나 보안에 부정적인 영향을 미치거나 방해할 수 있는 방식으로 VIDA를 사용하지 마십시오.\n          VIDA를 통해 실시간 활동에 참여할 수 있는 능력을 포함하여 다른 사용자의 VIDA 사용 능력\n          VIDA.",
    "line44": "19. 자동화된 프로그램, 도구 또는 프로세스(예: 웹 크롤러, 로봇, 봇, 스파이더 및\n          자동화 스크립트) VIDA 또는 VIDA와 관련된 모든 서버, 네트워크 또는 시스템에 액세스하거나\n          VIDA의 콘텐츠나 정보를 스크랩, 수집, 수확 또는 수집합니다.",
    "line45": "20. 이름, 로고 또는 관련되거나 유사한 이름, 로고, 제품 및 서비스 이름, 디자인 또는\n          서비스 약관이나 당사의 사전 서면에 의해 제한된 방식으로 명시적으로 허용되지 않는 한 VIDA의 슬로건\n          합의."
  }
}
