{
  "aup": {
    "line1": "당사 웹 사이트를 사용함으로써 귀하는이 정책에 동의합니다. 주의 깊게 읽으십시오.",
    "line2": "1. 개인 용도를 제외하고 VIDA를 사용하지 말고 귀하의 계정 또는 계정을 판매, 임대, 양도 또는 공유하지 마십시오.\n          다른 사람과 VIDA를 사용하여 얻은 내용.",
    "line3": "2. 합법적 인 목적과 합법적 인 방식으로 만 VIDA를 사용하십시오.",
    "line4": "3. 사기 컨텐츠를 포함하여 VIDA에 불법 콘텐츠를 업로드, 게시, 표시 또는 게시하지 마십시오.\n          명예 훼손, 증오, 적대적, 위협 또는 괴롭힘, 또는 폭력이나 다른 사람을 자극하거나 촉진합니다.\n          불법 행위.",
    "line5": "4. 어떤 식 으로든 미성년자를 악용, 해를 입히거나 악용하거나 해를 입히는 방법으로 VIDA를 사용하지 마십시오.\n          부적절한 컨텐츠에 노출시키는 것만 포함하지만 이에 국한되지는 않습니다.",
    "line6": "5. VIDA에 업로드, 게시, 표시 또는 게시하지 마십시오.",
    "line7": "a.inlcuding :",
    "line8": "나. 18 세 미만인 개인 (또는 18 세 미만으로 확인 된 사람); 또는",
    "line9": "II. 모든 개인이 묘사 한 확인, 추천, 또는\n          귀하의 콘텐츠에서 식별 된 18 세 이상이며 각각에서 서면 동의를 얻었습니다.\n          개인은 내용에서 자신의 이름이나 유사성 (또는 둘 다)을 사용하는 개인;",
    "line10": "비. 표시, 홍보, 광고 또는 참조하지 마십시오.",
    "line11": "나. 총기, 무기 또는 판매, 소유 또는 사용이 금지되거나 제한되는 품목;",
    "line12": "II. 마약 또는 약물 도구;",
    "line13": "III. 자해 또는 자살;",
    "line14": "IV. 근친 상간;",
    "line15": "v. 수간;",
    "line16": "VI. 폭력, 강간, 비 합당한 행위, 최면, 중독, 성폭행, 고문, BDSM, Extreme\n          주먹 또는 생식기 절단;",
    "line17": "VII. 시간;",
    "line18": "VIII. 소변, 대변 또는 배설 관련 물질;",
    "line19": "ix. \"복수 포르노\"((a) 촬영, 포획, 또는\n          그렇지 않으면 사전, 명시 적 및 사전 동의없이 기념되거나 (b) VIDA에서 공유되는 (b)\n          이전, 명시 적 및 사전 동의없이);",
    "line20": "엑스. 에스코트 서비스, 성전 거래 또는 매춘;",
    "line21": "씨. 원치 않는 성적인 내용이나 언어, 다른 사용자 또는 다른 사람의 성적 객관화\n          그들의 동의, 또는 다른 사용자 또는 다른 사람과 관련된 조작 또는 허위 성적인 내용 (포함\n          \"심해\");",
    "line22": "디. 증오 연설 (즉, 명예 훼손, 비인간, 비인간 화, 배제, 공격, 위협 또는\n          인종, 민족, 해군 출신에 근거한 그룹이나 개인에 대한 증오, 두려움 또는 폭력을 자극하십시오.\n          이민 신분, 카스트, 종교, 성별, 성 정체성 또는 표현, 성적 취향, 나이,\n          장애, 심각한 질병, 베테랑 상태 또는 기타 보호 된 특성);",
    "line23": "이자형. 다른 사람의 개인 데이터 또는 개인 또는 기밀 정보 (예 : 전화 번호, 위치 등\n          정보 (거리 주소 및 GPS 좌표 포함), 이름, 식별 문서, 이메일 주소,\n          비밀번호 및 보안 질문을 포함한 Vida 로그인 자격 증명, 은행을 포함한 재무 정보\n          사전, Express 및\n          동의.",
    "line24": "F.",
    "line25": "나. 다른 사람의 개인 데이터 또는 개인 또는 기밀 정보 (예 : 전화 번호)의 경우\n          위치 정보 (거리 주소 및 GPS 좌표 포함), 이름, 식별 문서, 이메일\n          주소, 암호 및 보안 질문을 포함한 VIDA 로그인 자격 증명, 재무 정보\n          은행 계좌 및 신용 카드 세부 정보, 생체 인식 데이터 및 의료 기록) 사전, Express, 및\n          동의.",
    "line26": "II. 성적 활동을 특징으로하는 모든 콘텐츠의 경우 공공 장소에서 기록되거나 연주되었습니다.\n          대중이 진행중인 활동을 목격 할 수있는 합리적인 가능성 (야외 장소 제외\n          뒷마당과 같은 사유 재산이나\n          자연에있는 공개 선물).",
    "line27": "g. 그것은 그것이 우리 나 다른 사람이나 회사로부터 유래 한 인상을 주거나,\n          우리 또는 다른 사람 또는 회사의 승인, 허가 또는 승인;",
    "line28": "시간. 원인 또는 의도적으로 다른 사람에게 불편이나 불안을 유발하거나 다른 사람을 만들 수 있습니다.\n          불편하거나 당황하거나 심각하게 기분을 상하게한다.",
    "line29": "나. 대가로 다른 사람으로부터 돈이나 기타 혜택을 추출하는 데 사용되거나 사용됩니다.\n          컨텐츠 삭제; 및/또는",
    "line30": "제이. 사전 명시 적 동의없이 제 3 자 상업 활동 또는 판매를 포함하거나 홍보합니다.\n          콘테스트, 경품 및 기타 프로모션, 제품 배치, 광고, 구인 게시 또는 채용\n          광고.",
    "line31": "6. Vida를 사용하여 다른 사람을 추적, 괴롭힘, 모욕, 괴롭힘, 위협 또는 위협하지 마십시오.",
    "line32": "7. VIDA를 사용하여 오해의 소지가 있거나기만적인 행동, 또는 오도하거나 속이는 행동에 관여하지 마십시오.\n          다른 사용자.",
    "line33": "8. 녹음, 복사, 공유, 공개적으로 제작자의 지적 재산권을 존중합니다.\n          승인없이 컨텐츠를 전송하거나 배포합니다.",
    "line34": "9. 지적 재산 (예 :\n          저작권, 상표, 기밀 정보 및 평판), 성격 권리, 불공정 경쟁,\n          개인 정보 및 데이터 보호 권한.",
    "line35": "10. 당사, 직원 중 한 명, 다른 사용자 또는 다른 사람 또는 회사를 가장하거나 허위로\n          귀하와 미국 또는 다른 사람 간의 제휴, 보증 또는 후원 또는\n          회사.",
    "line36": "11. 허위 계정 등록 정보를 제공하지 않거나 다른 사람의 정보 또는 내용을 사용하지 마십시오.\n          승인없이.",
    "line37": "          12. 스팸 콘텐츠를 게시하거나 게시하지 마십시오. 의도 또는 효과는 인위적으로입니다.\n          창조주의 견해 나 상호 작용을 증가 시키거나 진실이 없거나 반복적이거나 오도하거나 품질이 낮습니다.",
    "line38": "13. 라이브에서 사전 녹음 된 오디오 또는 비디오 자료를 전송, 스트리밍 또는 다른 방식으로 보내지 마십시오.\n          방송을하거나 녹음 된 자료를 라이브로 전달하려고 시도합니다.",
    "line39": "14. 다른 미디어 또는 방법 (예 : 코드 단어 또는 신호)을 사용하여 위반하는 콘텐츠를 전달하지 마십시오.\n          이 정책.",
    "line40": "15. 복사, 인쇄, 배포, 다운로드, 수정, 파생 작품 만들기, 공개적으로 표시, 공개적으로 표시하지 마십시오.\n          서비스 약관에 의해 허용되지 않는 한 컨텐츠를 공개적으로 수행, 다시 게시, 다운로드, 저장 또는 전송합니다.",
    "line41": "16. 의도적으로 바이러스, 트로이 목마, 벌레, 논리 폭탄 또는 기타 자료를 내용에 소개하지 마십시오.\n          그것은 악의적이거나 기술적으로 유해 할 수 있습니다.",
    "line42": "17. 소스를 찾거나 내리거나 소스를 발견하거나 수출하려고 시도하지 마십시오.\n          VIDA 코드.",
    "line43": "18. 시스템이나 보안에 부정적인 영향을 미치거나 방해하는 방식으로 VIDA를 사용하지 마십시오.\n          실시간 활동에 참여할 수있는 능력을 포함하여 다른 사용자의 VIDA 사용 능력\n          비다.",
    "line44": "19. 자동화 된 프로그램, 도구 또는 프로세스 (예 : 웹 크롤러, 로봇, 봇, 스파이더 등)를 사용하지 마십시오.\n          자동화 스크립트) VIDA 또는 VIDA와 관련된 모든 서버, 네트워크 또는 시스템에 액세스하거나 추출합니다.\n          vida에서 내용이나 정보를 긁거나 수집, 수확 또는 수집하십시오.",
    "line45": "20. 이름, 로고 또는 관련 또는 유사한 이름, 로고, 제품 및 서비스 이름, 디자인, 또는\n          서비스 약관 또는 사전 서면으로 제한된 방식으로 명시 적으로 허용되지 않는 한 VIDA의 슬로건\n          합의."
  }
}
