{
  "aup": {
    "line1": "Ao usar nosso site, você concorda com esta política. Por favor, leia com cuidado.",
    "line2": "1. Não use o VIDA, exceto o uso pessoal e não venda, alugue, transfira ou compartilhe sua conta ou qualquer\n          Conteúdo obtido do uso da VIDA com outras pessoas.",
    "line3": "2. Use a VIDA apenas para fins legais e de maneira legal.",
    "line4": "3. Não envie, publique, exiba ou publique qualquer conteúdo ilegal na VIDA, incluindo conteúdo fraudulento,\n          difamatório, odioso, hostil, ameaçador ou assediado, ou que incite ou promove a violência ou qualquer outro\n          conduta ilegal.",
    "line5": "4. Não use o VIDA de forma alguma que possa explorar, prejudicar ou tentar explorar ou prejudicar os menores de qualquer forma,\n          incluindo, entre outros, expondo -os a conteúdo inadequado.",
    "line6": "5. Não envie, poste, exiba ou publique na VIDA:",
    "line7": "A.inlcuding:",
    "line8": "eu. qualquer indivíduo com menos de 18 anos de idade (ou que é identificado como com menos de 18 anos de idade); ou",
    "line9": "ii. qualquer outro indivíduo, a menos que você tenha escrito confirmação de que todos os indivíduos descreviam, referidos, ou\n          identificados em seu conteúdo têm pelo menos 18 anos e você obteve o consentimento por escrito de cada\n          indivíduo para usar seu nome ou semelhança (ou ambos) no conteúdo;",
    "line10": "b. Não exiba, promova, anuncia ou referência:",
    "line11": "eu. armas de fogo, armas ou quaisquer itens cuja venda, posse ou uso é proibida ou restrita;",
    "line12": "ii. drogas ou parafernália de drogas;",
    "line13": "iii. auto-mutilação ou suicídio;",
    "line14": "4. incesto;",
    "line15": "v. bestialidade;",
    "line16": "vi. Violência, estupro, atos não consensuais, hipnose, intoxicação, agressão sexual, tortura, BDSM, extremo\n          Fisting, ou mutilação genital;",
    "line17": "vii. necrofilia;",
    "line18": "viii. urina, fezes ou materiais relacionados a excrementos;",
    "line19": "ix. \"Pornô de vingança\" (qualquer material sexualmente explícito que inclua qualquer pessoa que (a) foi filmada, capturada, ou\n          Caso contrário, memorizou sem o seu consentimento anterior, expresso e informado, ou (b) que é compartilhado na VIDA\n          sem o consentimento anterior, expresso e informado);",
    "line20": "x. Serviços de escolta, negociações sexuais ou prostituição;",
    "line21": "c. Conteúdo sexual não solicitado ou linguagem, objetificação sexual de outro usuário ou de qualquer outra pessoa sem\n          seu consentimento, ou conteúdo sexual manipulado ou falso relacionado a outro usuário ou a qualquer outra pessoa (incluindo\n          \"DeepFakes\");",
    "line22": "d. Discurso de ódio (ou seja, conteúdo que se destina a difamar, humilhar, desumanizar, excluir, atacar, ameaçar ou\n          incitar ódio, medo ou violência contra grupos ou indivíduos baseados em raça, etnia, origem nacional,\n          status de imigração, casta, religião, gênero, identidade ou expressão de gênero, orientação sexual, idade,\n          incapacidade, doença grave, status de veterano ou qualquer outra característica protegida);",
    "line23": "e. Dados pessoais de qualquer outra pessoa ou informações privadas ou confidenciais (como números de telefone, local\n          Informações (incluindo endereço de rua e coordenadas de GPS), nomes, documentos de identificação, endereços de email,\n          Credenciais de login da VIDA, incluindo senhas e perguntas de segurança, informações financeiras, incluindo banco\n          Detalhes da conta e cartão de crédito, dados biométricos e registros médicos) sem o seu anterior, expresso e\n          consentimento informado.",
    "line24": "f. para qualquer:",
    "line25": "eu. Para dados pessoais de qualquer outra pessoa ou informações privadas ou confidenciais (como números de telefone,\n          Informações de localização (incluindo endereço de rua e coordenadas de GPS), nomes, documentos de identificação, email\n          endereços, credenciais de login da VIDA, incluindo senhas e questões de segurança, informações financeiras, incluindo\n          Detalhes da conta bancária e cartão de crédito, dados biométricos e registros médicos) sem o seu anterior, expresso e\n          consentimento informado.",
    "line26": "ii. Para qualquer conteúdo com atividade sexual, foi gravado ou tocado em locais públicos onde há um\n          possibilidade razoável para o público testemunhar a atividade em andamento (excluindo locais ao ar livre onde o\n          o público não está presente, como propriedade privada como um quintal ou áreas isoladas sem nenhum membro do\n          público presente na natureza).",
    "line27": "g. Dá a impressão de que se origina de nós, ou de qualquer outra pessoa ou empresa, ou que recebeu\n          nossa ou qualquer outra pessoa ou aprovação da empresa, permissão ou endosso;",
    "line28": "h. Causas ou intencionalmente causam inconvenientes ou ansiedade a qualquer outra pessoa, ou podem fazer qualquer outra pessoa\n          sinta -se desconfortável, envergonhado ou seriamente ofendido;",
    "line29": "eu. É usado ou destinado a ser usado para extrair dinheiro ou outros benefícios de qualquer outra pessoa em troca de\n          excluir conteúdo; e/ou",
    "line30": "j. Envolve ou promove atividades comerciais ou vendas de terceiros sem nosso consentimento explícito prévio, como\n          concursos, sorteios e outras promoções, colocações de produtos, anúncios, publicações de emprego ou recrutamento\n          Publicidades.",
    "line31": "6. Não use o VIDA para rastrear, intimidar, insultar, assediar, ameaçar ou intimidar qualquer outra pessoa.",
    "line32": "7. Não use o VIDA para se envolver em comportamentos enganosos ou enganosos, ou comportamento que possa enganar ou enganar qualquer\n          outros usuários.",
    "line33": "8. Respeite os direitos de propriedade intelectual dos criadores, incluindo não gravar, copiar, compartilhar, publicamente\n          transmitir ou distribuir seu conteúdo sem autorização.",
    "line34": "9. Não faça nada que viole os direitos de nossos ou outros, incluindo propriedade intelectual (como\n          direitos autorais, marcas comerciais, informações confidenciais e reputação), direitos de personalidade, concorrência desleal,\n          Direitos de privacidade e proteção de dados.",
    "line35": "10. Não nos represente, um de nossos funcionários, outros usuários ou qualquer outra pessoa ou empresa, nem faça falsos\n          declarações ou implicam qualquer afiliação, endosso ou patrocínio entre você e nós ou qualquer outra pessoa ou\n          empresa.",
    "line36": "11. Não forneça informações de registro de conta falsa ou use informações ou conteúdo de qualquer outra pessoa\n          sem autorização.",
    "line37": "          12. Não poste ou faça com que seja postado qualquer conteúdo de spam, cuja intenção ou efeito é artificialmente\n          Aumente as visões ou interações de qualquer criador, ou que são falsas, repetitivas, enganosas ou de baixa qualidade.",
    "line38": "13. Não transmita, transmita ou envie qualquer material de áudio ou vídeo pré-gravado durante o vivo\n          transmite, ou tente passar o material gravado como ao vivo.",
    "line39": "14. Não use nenhuma outra mídia ou método (como palavras ou sinais de código) para transmitir qualquer conteúdo que viole\n          esta política.",
    "line40": "15. Não copie, imprima, distribua, tente baixar, modificar, criar obras derivadas, exibir publicamente,\n          Realize publicamente, repasse, faça o download, armazene ou transmita qualquer conteúdo, a menos que seja permitido pelos Termos de Serviço.",
    "line41": "16. Não apresente intencionalmente nenhum vírus, cavalo de Trojan, worm, bomba lógica ou outro material em conteúdo\n          Isso é ou pode ser malicioso ou tecnicamente prejudicial.",
    "line42": "17. Não descompile, desmonte, engenheiro reverso ou tente descobrir ou exportar a fonte\n          Código de Vida.",
    "line43": "18. Não use a VIDA de maneira que possa ter um impacto adverso em nossos sistemas ou segurança, ou interferir com\n          A capacidade de qualquer outro usuário de usar a VIDA, incluindo sua capacidade de participar de atividades em tempo real por meio\n          Vida.",
    "line44": "19. Não use nenhum programa, ferramenta ou processo automatizado (como rastreadores da web, robôs, bots, aranhas e\n          scripts de automação) para acessar a VIDA ou quaisquer servidores, redes ou sistemas associados à VIDA, ou para extrair,\n          Raspe, colete, colhe ou colete conteúdo ou informações da VIDA.",
    "line45": "20. Não use o nome, logotipo ou nomes relacionados ou similares, logotipos, nomes de produtos e serviços, designs ou\n          slogans de Vida, a menos que explicitamente permitisse de maneira limitada pelos termos de serviço ou por nossa escrita anterior\n          acordo."
  }
}
