{
  "aup": {
    "line1": "Используя наш сайт, вы соглашаетесь с этой политикой. Пожалуйста, прочитайте его внимательно.",
    "line2": "1. Не используйте VIDA, кроме как для личного использования, и не продавайте, не сдавайте в аренду, не передавайте и не делитесь своей учетной записью или любым другим\n          контент, полученный в результате использования VIDA с другими.",
    "line3": "2. Используйте VIDA только в законных целях и законным способом.",
    "line4": "3. Не загружайте, не публикуйте, не отображайте и не публикуйте какой-либо незаконный контент на VIDA, включая мошеннический контент.\n          клеветнические, разжигающие ненависть, враждебные, угрожающие или преследующие, или подстрекающие или пропагандирующие насилие или любое другое\n          противоправное поведение.",
    "line5": "4. Не используйте VIDA каким-либо образом, который может эксплуатировать, причинять вред или пытаться каким-либо образом эксплуатировать или причинять вред несовершеннолетним.\n          включая, помимо прочего, демонстрацию им неприемлемого контента.",
    "line6": "5. Не загружайте, не публикуйте, не отображайте и не публикуйте на VIDA:",
    "line7": "а.Включая:",
    "line8": "i. любое лицо младше 18 лет (или лицо, признанное моложе 18 лет); или",
    "line9": "ii. любое другое лицо, если только вы не предоставили письменное подтверждение того, что все лица, изображенные, упомянутые или\n          указанным в вашем контенте лицам не менее 18 лет, и вы получили письменное согласие от каждого\n          физическое лицо может использовать свое имя или изображение (или и то, и другое) в контенте;",
    "line10": "b. Не отображайте, не продвигайте, не рекламируйте и не ссылайтесь на:",
    "line11": "i. огнестрельное оружие, оружие или любые предметы, продажа, владение или использование которых запрещены или ограничены;",
    "line12": "ii. наркотики или принадлежности для употребления наркотиков;",
    "line13": "iii. членовредительство или самоубийство;",
    "line14": "iv. инцест;",
    "line15": "v. зоофилия;",
    "line16": "vi. насилие, изнасилование, действия без согласия, гипноз, интоксикация, сексуальное насилие, пытки, БДСМ, экстрим\n          фистинг или нанесение увечий половым органам;",
    "line17": "vii. некрофилия;",
    "line18": "viii. моча, фекалии или материалы, связанные с экскрементами;",
    "line19": "ix. «порноместь» (любые материалы откровенно сексуального характера, в которых фигурируют лица, которые (а) были сняты на видео, захвачены или\n          иным образом увековечено без их предварительного, явного и осознанного согласия или (б) опубликовано на VIDA\n          без их предварительного, явного и осознанного согласия);",
    "line20": "x. эскорт-услуги, секс-индустрия или проституция;",
    "line21": "c. нежелательный контент или язык сексуального характера, сексуальная объективация другого пользователя или любого другого лица без\n          их согласия, а также манипулируемый или ложный контент сексуального характера, связанный с другим пользователем или любым другим лицом (включая\n          «дипфейки»);",
    "line22": "d. Разжигание ненависти (т. е. контент, целью которого является опорочить, унизить, дегуманизировать, исключить, атаковать, угрожать или\n          разжигать ненависть, страх или насилие в отношении групп или отдельных лиц по признаку расы, этнической принадлежности, национального происхождения,\n          иммиграционный статус, каста, религия, пол, гендерная идентичность или гендерное самовыражение, сексуальная ориентация, возраст,\n          инвалидность, серьезное заболевание, статус ветерана или любая другая защищенная характеристика);",
    "line23": "е. Персональные данные или личная или конфиденциальная информация любого другого лица (например, номера телефонов, местонахождение)\n          информация (включая адрес улицы и координаты GPS), имена, документы, удостоверяющие личность, адреса электронной почты,\n          Учетные данные для входа в VIDA, включая пароли и секретные вопросы, финансовую информацию, включая банковские данные.\n          данные счета и кредитной карты, биометрические данные и медицинские записи) без их предварительного, явного и\n          информированное согласие.",
    "line24": "f. Для любого:",
    "line25": "i. Для личных данных любого другого лица или частной или конфиденциальной информации (например, номеров телефонов,\n          информация о местоположении (включая адрес улицы и координаты GPS), имена, документы, удостоверяющие личность, адрес электронной почты\n          адреса, учетные данные для входа в VIDA, включая пароли и секретные вопросы, финансовую информацию, включая\n          данные банковского счета и кредитной карты, биометрические данные и медицинские записи) без их предварительного, явного и\n          информированное согласие.",
    "line26": "ii. Любой контент, содержащий сексуальную активность, был записан или воспроизведен в общественных местах, где есть\n          разумная возможность для общественности стать свидетелем продолжающейся деятельности (за исключением мест на открытом воздухе, где\n          общественность отсутствует, например, частная собственность, такая как задний двор, или уединенные места без каких-либо членов\n          публичное присутствие в природе).",
    "line27": "g. Создается впечатление, что оно исходит от нас или любого другого лица или компании или что оно получено\n          наше одобрение или одобрение, разрешение или одобрение любого другого лица или компании;",
    "line28": "h.час Вызывает или намеренно причиняет неудобства или беспокойство любому другому лицу или может заставить любое другое лицо\n          чувствовать себя некомфортно, смущаться или серьезно обижаться;",
    "line29": "i. Используется или предназначен для использования для получения денег или других выгод от любого другого лица в обмен на\n          удаление контента; и/или",
    "line30": "j. Включает или продвигает коммерческую деятельность или продажи третьих лиц без нашего предварительного явного согласия, например:\n          конкурсы, лотереи и другие рекламные акции, размещение продуктов, реклама, объявления о вакансиях или набор персонала\n          Объявления.",
    "line31": "6. Не используйте VIDA для отслеживания, запугивания, оскорбления, преследования, угроз или запугивания любого другого человека.",
    "line32": "7. Не используйте VIDA для вводящего в заблуждение или вводящего в заблуждение поведения, а также поведения, которое может ввести в заблуждение или обмануть кого-либо.\n          другие пользователи.",
    "line33": "8. Уважать права авторов на интеллектуальную собственность, в том числе запрещать запись, копирование, распространение публично.\n          передавать или иным образом распространять свой контент без разрешения.",
    "line34": "9. Не делайте ничего, что нарушает наши права или права других лиц, включая интеллектуальную собственность (например,\n          авторские права, товарные знаки, конфиденциальная информация и репутация), права личности, недобросовестная конкуренция,\n          права на конфиденциальность и защиту данных.",
    "line35": "10. Не выдавайте себя за нас, одного из наших сотрудников, других пользователей или любое другое лицо или компанию, а также не делайте ложных сведений.\n          заявления или подразумевают какую-либо принадлежность, одобрение или спонсорство между вами и нами или любым другим лицом или\n          компания.",
    "line36": "11. Не предоставляйте ложную информацию о регистрации учетной записи и не используйте информацию или контент других лиц.\n          без авторизации.",
    "line37": "          12. Не размещайте и не вызывайте публикацию спам-контента, целью или результатом которого является искусственное\n          увеличивает просмотры или взаимодействие любого создателя или является неверным, повторяющимся, вводящим в заблуждение или низкого качества.",
    "line38": "13. Не передавайте, не транслируйте и не отправляйте иным образом заранее записанные аудио- или видеоматериалы во время прямого эфира.\n          трансляции или пытаться выдать записанный материал за прямой эфир.",
    "line39": "14. Не используйте какие-либо другие средства или методы (например, кодовые слова или сигналы) для передачи любого контента, нарушающего\n          эта политика.",
    "line40": "15. Не копируйте, не распечатывайте, не распространяйте, не пытайтесь скачать, не модифицируйте, не создавайте производные работы, не демонстрируйте публично,\n          публично исполнять, репостить, загружать, хранить или передавать любой контент, если это не разрешено условиями обслуживания.",
    "line41": "16. Не добавляйте намеренно в контент вирусы, трояны, черви, логические бомбы или другие материалы.\n          которое является или может быть вредоносным или технически вредным.",
    "line42": "17. Не декомпилируйте, не дизассемблируйте, не перепроектируйте и не пытайтесь иным образом обнаружить или экспортировать исходный код.\n          код VIDA.",
    "line43": "18. Не используйте VIDA способом, который может оказать негативное влияние на наши системы или безопасность или помешать работе\n          любые возможности других пользователей использовать VIDA, включая их возможность участвовать в действиях в реальном времени через\n          ВИДА.",
    "line44": "19. Не используйте никакие автоматизированные программы, инструменты или процессы (например, веб-сканеры, роботы, боты, пауки и т. д.).\n          сценарии автоматизации) для доступа к VIDA или любым серверам, сетям или системам, связанным с VIDA, или для извлечения,\n          очищать, собирать, собирать или собирать контент или информацию из VIDA.",
    "line45": "20. Не используйте имя, логотип или любые связанные или похожие названия, логотипы, названия продуктов и услуг, дизайн или\n          слоганы VIDA, если это явно не разрешено в ограниченном порядке условиями обслуживания или нашими предварительным письменными\n          соглашение."
  }
}
