{
  "aup": {
    "line1": "Используя наш веб -сайт, вы соглашаетесь с этой политикой. Пожалуйста, прочтите это внимательно.",
    "line2": "1. Не используйте VIDA, за исключением личного использования, и не продавайте, арендуйте, переводите или не делитесь своей учетной записью или любым\n          Контент, полученный из использования VIDA с другими.",
    "line3": "2. Используйте VIDA только для законных целей и законным образом.",
    "line4": "3. Не загружайте, не публикуйте, не отображайте и не публикуйте какой -либо нелегальный контент на VIDA, включая мошеннический контент,\n          клеветнические, ненавистные, враждебные, угрожающие или преследования, или которые подстрекают или способствуют насилию или любым другим\n          незаконное поведение.",
    "line5": "4. Не используйте VIDA каким -либо образом, который мог бы использовать, вредить или пытаться использовать или вредить несовершеннолетним,\n          в том числе, но не ограничиваясь, подвергая их неподходящему контенту.",
    "line6": "5. Не загружайте, не публикуйте, не публикуйте и не публикуйте на VIDA:",
    "line7": "A.inlcuding:",
    "line8": "я. Любой человек, которому меньше 18 лет (или которого идентифицируется как возраст до 18 лет); или",
    "line9": "II Любое другое лицо, если вы не написали подтверждение, что все лица изобразили, упомянули, или\n          Определено в вашем контенте не менее 18 лет, и вы получили письменное согласие от каждого\n          индивидуальные, чтобы использовать свое имя или подобие (или обоих) в содержании;",
    "line10": "беременный Не отображайте, не продвигайте, рекламируйте и не ссылайтесь:",
    "line11": "я. огнестрельное оружие, оружие или любые предметы, продажа, владение или использование, запрещено или ограничено;",
    "line12": "II наркотики или принадлежность наркотиков;",
    "line13": "iii. самоповреждение или самоубийство;",
    "line14": "IV инцест;",
    "line15": "v. Средистия;",
    "line16": "VI насилие, изнасилование, не согласные действия, гипноз, интоксикация, сексуальное насилие, пытки, бдсм, экстремальность\n          фистинг или калечащий генитал;",
    "line17": "VII. некрофилия;",
    "line18": "VIII. моча, фекалии или материалы, связанные с экскрементами;",
    "line19": "IX. «Месть порно» (любой сексуально откровенный материал, который включает любого человека, который (а) был снят, захвачен, или\n          В противном случае увековечены без их предварительного, экспресс -и информированного согласия, или (b), которое разделено на VIDA\n          Без их предварительного, экспресс -и информированного согласия);",
    "line20": "Икс. эскорт услуги, сексуальные сделки или проституция;",
    "line21": "в нежелательный сексуальный контент или язык, сексуальная объективация другого пользователя или любого другого человека без\n          их согласие, или манипулированный или ложный сексуальный контент, связанный с другим пользователем или любым другим человеком (включая\n          \"Deepfakes\");",
    "line22": "дюймовый Ненавистная речь (то есть содержание, которое предназначено для опорожнения, унижения, дегуманизации, исключения, атаки, угрозы или\n          подстрекать ненависть, страх или насилие в отношении групп или отдельных лиц на основе расы, этнической принадлежности, национального происхождения,\n          иммиграционный статус, каста, религия, пол, гендерная идентичность или выражение, сексуальная ориентация, возраст,\n          инвалидность, серьезное заболевание, статус ветерана или любая другая защищенная характеристика);",
    "line23": "е - Личные данные любого другого человека или частная или конфиденциальная информация (например, телефоны, местоположение\n          Информация (включая уличный адрес и координаты GPS), имена, идентификационные документы, адреса электронной почты,\n          Vida Login Eductions, включая пароли и вопросы безопасности, финансовая информация, включая банк\n          сведения о учетной записи и кредитной карте, биометрические данные и медицинские записи) без их предварительного, экспресса и\n          информированное согласие.",
    "line24": "F.for Emong:",
    "line25": "я. Для личных данных любого другого человека или частной или конфиденциальной информации (например, номера телефонов,\n          Информация о местоположении (включая адрес улицы и координаты GPS), имена, идентификационные документы, электронная почта\n          Адреса, учетные данные Vida Login, включая пароли и вопросы безопасности, финансовая информация, включая\n          Сведения о банковских счетах и ​​кредитной карте, биометрических данных и медицинских карт) без их предварительного, экспресса и\n          информированное согласие.",
    "line26": "II Для любого контента с сексуальной деятельностью он был записан или сыгран в общественных местах, где есть\n          разумная возможность для общественности засвидетельствовать постоянную деятельность (за исключением мест на открытом воздухе, где\n          общественность не присутствует, такой как частная собственность, такая как задний двор, или уединенные районы без каких -либо членов\n          публичный подарок в природе).",
    "line27": "г. Создается впечатление, что он происходит от нас, или любого другого лица или компании, или что он получил\n          Наше или любое другое лицо или одобрение, разрешение или одобрение компании;",
    "line28": "час Причины или преднамеренно причиняют неудобства или беспокойство любому другому человеку или могут сделать любое другое лицо\n          чувствовать себя некомфортно, смущенным или серьезно обиженным;",
    "line29": "я. Используется или предназначен для использования для извлечения денег или других льгот от любого другого человека в обмен на\n          Удаление контента; и/или",
    "line30": "Дж. Включает или продвигает стороннюю коммерческую деятельность или продажи без нашего предварительного явного согласия, например, как\n          конкурсы, лотереи и другие рекламные акции, размещение продуктов, реклама, публикации работы или набор персонала\n          Объявления.",
    "line31": "6. Не используйте VIDA для отслеживания, хулигана, оскорбления, преследования, угрозы или запугивания любого другого человека.",
    "line32": "7. Не используйте VIDA для участия в вводящем в заблуждение или обманчивом поведении или поведении, которое может ввести в заблуждение или обмануть любое\n          другие пользователи.",
    "line33": "8. Уважайте права интеллектуальной собственности создателей, в том числе не запись, копирование, обмен, публично\n          передача или иным образом распределять их содержание без разрешения.",
    "line34": "9. Не делайте ничего, что нарушает права наших или других людей, включая интеллектуальную собственность (например, как\n          авторские права, товарные знаки, конфиденциальная информация и репутация), права личности, несправедливая конкуренция,\n          Правозащиты от конфиденциальности и защиты данных.",
    "line35": "10. Не выдавать себя за нас, одного из наших сотрудников, других пользователей или любого другого человека или компании, или не ложный\n          заявления или подразумевают какую -либо принадлежность, одобрение или спонсорство между вами и любым другим лицом или\n          компания.",
    "line36": "11. Не предоставляйте ложную информацию о регистрации учетной записи и не используйте информацию или содержание любого другого лица\n          без разрешения.",
    "line37": "          12. Не публикуйте и не выкладывайте никакого содержания спама, намерение или эффект которого - искусственно\n          Увеличьте взгляды или взаимодействия любого создателя, или которые являются неверными, повторяющимися, вводящими в заблуждение или низкого качества.",
    "line38": "13. Не передавайте, не пожилая или иным образом отправляйте какие-либо предварительно записанные аудио или видео материал во время живого\n          трансляции или попытка выпустить записанный материал в качестве живого.",
    "line39": "14. Не используйте никаких других средств массовой информации или метода (например, кодовых слов или сигналов) для передачи какого -либо контента, который нарушает\n          эта политика.",
    "line40": "15. Не копируйте, не печатайте, не распространяйте, пытайтесь загружать, изменять, создавать деривативные работы, публично отображать,\n          публично выполнять, репост, загружать, хранить или передавать любой контент, если не разрешены Условиями обслуживания.",
    "line41": "16. Не намеренно вводите вирус, троянскую лошадь, червя, логику или другой материал в содержание\n          Это или может быть злонамеренным или технически вредным.",
    "line42": "17. Не декомпилируйте, разбирайте, обратно инженера или иным образом пытайтесь обнаружить или экспортировать источник\n          Код Виды.",
    "line43": "18. Не используйте VIDA таким образом, что может оказать неблагоприятное влияние на наши системы или безопасность или мешать\n          Возможность любых других пользователей использовать VIDA, включая их способность участвовать в действиях в реальном времени через\n          Вида",
    "line44": "19. Не используйте какую -либо автоматическую программу, инструмент или процесс (например, веб -сканеры, роботы, боты, пауки и\n          сценарии автоматизации) для доступа к VIDA или любым серверам, сетям или системам, связанным с VIDA, или для извлечения,\n          Соскажите, собирать, собирать или собирать контент или информацию от Vida.",
    "line45": "20. Не используйте имя, логотип или любые связанные или аналогичные имена, логотипы, имена продуктов и услуг, проекты или\n          лозунги VIDA, если только явно не разрешены в ограниченном состоянии по Условиям обслуживания или нашим предыдущим письменным\n          соглашение."
  }
}
