{
  "aup": {
    "line1": "การใช้เว็บไซต์ของเราแสดงว่าคุณยอมรับนโยบายนี้ กรุณาอ่านอย่างระมัดระวัง.",
    "line2": "1. ห้ามใช้ VIDA ยกเว้นการใช้งานส่วนตัว และห้ามขาย ให้เช่า โอน หรือแบ่งปันบัญชีของคุณหรือใดๆ\n          เนื้อหาที่ได้รับจากการใช้ VIDA ร่วมกับผู้อื่น",
    "line3": "2. ใช้ VIDA เพื่อวัตถุประสงค์ที่ชอบด้วยกฎหมายและในลักษณะที่ชอบด้วยกฎหมายเท่านั้น",
    "line4": "3. ห้ามอัปโหลด โพสต์ แสดง หรือเผยแพร่เนื้อหาที่ผิดกฎหมายใด ๆ บน VIDA รวมถึงเนื้อหาที่เป็นการฉ้อโกง\n          หมิ่นประมาท แสดงความเกลียดชัง เป็นปรปักษ์ ข่มขู่ คุกคาม หรือที่ยุยงหรือส่งเสริมความรุนแรง หรืออื่นใด\n          การกระทำที่ผิดกฎหมาย",
    "line5": "4. ห้ามใช้ VIDA ในทางใด ๆ ที่อาจแสวงหาผลประโยชน์ ทำร้าย หรือพยายามที่จะแสวงหาผลประโยชน์หรือทำร้ายผู้เยาว์ในทางใดทางหนึ่ง\n          รวมถึงแต่ไม่จำกัดเพียงการเปิดเผยเนื้อหาที่ไม่เหมาะสม",
    "line6": "5. ห้ามอัปโหลด โพสต์ แสดง หรือเผยแพร่บน VIDA:",
    "line7": "a.รวมถึง:",
    "line8": "i. บุคคลใดก็ตามที่อายุต่ำกว่า 18 ปี (หรือผู้ที่ถูกระบุว่ามีอายุต่ำกว่า 18 ปี) หรือ",
    "line9": "ii.ครั้งที่สอง บุคคลอื่นใด เว้นแต่คุณจะได้รับการยืนยันเป็นลายลักษณ์อักษรว่าบุคคลทั้งหมดบรรยาย อ้างถึง หรือ\n          ที่ระบุในเนื้อหาของคุณมีอายุอย่างน้อย 18 ปี และคุณได้รับความยินยอมเป็นลายลักษณ์อักษรจากแต่ละฝ่าย\n          บุคคลเพื่อใช้ชื่อหรือความคล้ายคลึงของตน (หรือทั้งสองอย่าง) ในเนื้อหา",
    "line10": "b. ห้ามแสดง ส่งเสริม โฆษณา หรืออ้างอิง:",
    "line11": "i. อาวุธปืน อาวุธ หรือสิ่งของใดๆ ที่การขาย การครอบครอง หรือใช้เป็นสิ่งต้องห้ามหรือจำกัด;",
    "line12": "ii.ครั้งที่สอง ยาหรืออุปกรณ์ในการเสพยา",
    "line13": "iii. การทำร้ายตนเองหรือการฆ่าตัวตาย",
    "line14": "iv.สี่ การร่วมประเวณีระหว่างพี่น้อง;",
    "line15": "v. ความเป็นสัตว์;",
    "line16": "vi. ความรุนแรง, การข่มขืน, การกระทำโดยไม่ได้รับความยินยอม, การสะกดจิต, ความมึนเมา, การล่วงละเมิดทางเพศ, การทรมาน, ซาดิสม์, สุดขั้ว\n          การใช้กำปั้นหรือการขลิบอวัยวะเพศ",
    "line17": "vii.ปกเกล้าเจ้าอยู่หัว เนื้อร้าย;",
    "line18": "viii ปัสสาวะ อุจจาระ หรือวัสดุที่เกี่ยวข้องกับอุจจาระ",
    "line19": "ix. \"สื่อลามกแก้แค้น\" (เนื้อหาทางเพศที่โจ่งแจ้งซึ่งรวมถึงบุคคลใดก็ตามที่ (ก) ถูกถ่ายทำ จับ หรือ\n          เป็นที่จดจำโดยไม่ได้รับความยินยอมล่วงหน้า โดยชัดแจ้ง และแจ้งให้ทราบล่วงหน้า หรือ (b) ที่ถูกแบ่งปันบน VIDA\n          โดยไม่ได้รับความยินยอมล่วงหน้า โดยชัดแจ้ง และแจ้งให้ทราบ);",
    "line20": "x. บริการเพื่อนเที่ยว การค้าบริการทางเพศ หรือการค้าประเวณี",
    "line21": "c. เนื้อหาหรือภาษาทางเพศที่ไม่พึงประสงค์ การคัดค้านทางเพศของผู้ใช้รายอื่นหรือบุคคลอื่นใดที่ไม่ได้\n          ความยินยอมของพวกเขา หรือเนื้อหาทางเพศที่ถูกดัดแปลงหรือเป็นเท็จที่เกี่ยวข้องกับผู้ใช้รายอื่นหรือบุคคลอื่นใด (รวมถึง\n          \"ดีพเฟค\");",
    "line22": "d. คำพูดแสดงความเกลียดชัง (เช่น เนื้อหาที่มีเจตนาหมิ่นประมาท ลดเกียรติ ลดความเป็นมนุษย์ กีดกัน โจมตี ข่มขู่ หรือ\n          ยุยงให้เกิดความเกลียดชัง ความหวาดกลัว หรือความรุนแรงต่อกลุ่มหรือบุคคลตามเชื้อชาติ ชาติพันธุ์ ชาติกำเนิด\n          สถานะการเข้าเมือง วรรณะ ศาสนา เพศ อัตลักษณ์หรือการแสดงออกทางเพศ รสนิยมทางเพศ อายุ\n          ความทุพพลภาพ โรคร้ายแรง สถานะทหารผ่านศึก หรือลักษณะที่ได้รับการคุ้มครองอื่นใด)",
    "line23": "e. ข้อมูลส่วนบุคคลของบุคคลอื่นหรือข้อมูลส่วนตัวหรือข้อมูลที่เป็นความลับ (เช่น หมายเลขโทรศัพท์ สถานที่ตั้ง\n          ข้อมูล (รวมถึงที่อยู่และพิกัด GPS) ชื่อ เอกสารประจำตัว ที่อยู่อีเมล\n          ข้อมูลรับรองการเข้าสู่ระบบ VIDA รวมถึงรหัสผ่านและคำถามเพื่อความปลอดภัย ข้อมูลทางการเงิน รวมถึงธนาคาร\n          รายละเอียดบัญชีและบัตรเครดิต ข้อมูลไบโอเมตริกซ์ และเวชระเบียน) โดยไม่ต้องแจ้งล่วงหน้า และ\n          ความยินยอม.",
    "line24": "f.ฉ สำหรับใดๆ :",
    "line25": "i. สำหรับข้อมูลส่วนตัวของบุคคลอื่นหรือข้อมูลส่วนตัวหรือข้อมูลที่เป็นความลับ (เช่น หมายเลขโทรศัพท์\n          ข้อมูลตำแหน่ง (รวมถึงที่อยู่และพิกัด GPS) ชื่อ เอกสารประจำตัว อีเมล\n          ที่อยู่ ข้อมูลรับรองการเข้าสู่ระบบ VIDA รวมถึงรหัสผ่านและคำถามเพื่อความปลอดภัย ข้อมูลทางการเงินรวมถึง\n          รายละเอียดบัญชีธนาคารและบัตรเครดิต ข้อมูลไบโอเมตริกซ์ และเวชระเบียน) โดยไม่ต้องแจ้งล่วงหน้า และ\n          ความยินยอม.",
    "line26": "ii.ครั้งที่สอง สำหรับเนื้อหาใดๆ ที่มีกิจกรรมทางเพศ จะถูกบันทึกหรือเล่นในที่สาธารณะที่มี\n          ความเป็นไปได้ตามสมควรที่ประชาชนจะได้ชมกิจกรรมที่กำลังดำเนินอยู่ (ไม่รวมสถานที่กลางแจ้งที่\n          ไม่มีที่สาธารณะ เช่น ทรัพย์สินส่วนตัว เช่น สนามหลังบ้าน หรือพื้นที่เงียบสงบที่ไม่มีสมาชิกของ\n          สาธารณะในธรรมชาติ)",
    "line27": "g. มันให้ความรู้สึกว่ามันมาจากเรา หรือบุคคลหรือบริษัทอื่น หรือว่ามันได้รับมา\n          การอนุมัติ การอนุญาต หรือการรับรองของเราหรือบุคคลอื่นใด หรือบริษัท;",
    "line28": "h. ก่อให้เกิดหรือจงใจทำให้เกิดความไม่สะดวกหรือวิตกกังวลแก่บุคคลอื่นหรืออาจทำให้บุคคลอื่นใด\n          รู้สึกไม่สบายใจ เขินอาย หรือขุ่นเคืองอย่างรุนแรง",
    "line29": "i. ถูกใช้หรือมีวัตถุประสงค์เพื่อใช้เพื่อดึงเงินหรือผลประโยชน์อื่นจากบุคคลอื่นเพื่อแลกเปลี่ยน\n          การลบเนื้อหา และ/หรือ",
    "line30": "j.เจ เกี่ยวข้องหรือส่งเสริมกิจกรรมเชิงพาณิชย์หรือการขายของบุคคลที่สามโดยไม่ได้รับความยินยอมอย่างชัดแจ้งจากเราล่วงหน้า เช่น\n          การแข่งขัน การชิงโชค และการส่งเสริมการขายอื่น ๆ การจัดวางผลิตภัณฑ์ การโฆษณา การลงประกาศรับสมัครงาน หรือการสรรหาบุคลากร\n          โฆษณา",
    "line31": "6. ห้ามใช้ VIDA เพื่อติดตาม กลั่นแกล้ง ดูถูก คุกคาม ข่มขู่ หรือข่มขู่บุคคลอื่น",
    "line32": "7. ห้ามใช้ VIDA เพื่อมีส่วนร่วมในพฤติกรรมที่ทำให้เข้าใจผิดหรือหลอกลวง หรือพฤติกรรมที่อาจนำไปสู่ความเข้าใจผิดหรือหลอกลวงใดๆ\n          ผู้ใช้รายอื่น",
    "line33": "8. เคารพสิทธิในทรัพย์สินทางปัญญาของผู้สร้าง รวมถึงการไม่บันทึก คัดลอก แบ่งปัน ต่อสาธารณะ\n          การส่งหรือแจกจ่ายเนื้อหาโดยไม่ได้รับอนุญาต",
    "line34": "9. ห้ามกระทำการใดๆ ที่เป็นการละเมิดสิทธิของเราหรือของผู้อื่น รวมถึงทรัพย์สินทางปัญญา (เช่น\n          ลิขสิทธิ์ เครื่องหมายการค้า ข้อมูลที่เป็นความลับ และชื่อเสียง) สิทธิส่วนบุคคล การแข่งขันที่ไม่เป็นธรรม\n          ความเป็นส่วนตัวและสิทธิในการปกป้องข้อมูล",
    "line35": "10. ห้ามแอบอ้างเป็นเรา หนึ่งในพนักงานของเรา ผู้ใช้รายอื่น หรือบุคคลหรือบริษัทอื่นใด หรือทำให้เป็นเท็จ\n          ข้อความหรือบอกเป็นนัยถึงความเกี่ยวข้อง การรับรอง หรือการสนับสนุนระหว่างคุณกับเราหรือบุคคลอื่นใด หรือ\n          บริษัท.",
    "line36": "11. ห้ามให้ข้อมูลการลงทะเบียนบัญชีอันเป็นเท็จ หรือใช้ข้อมูลหรือเนื้อหาของบุคคลอื่น\n          โดยไม่ได้รับอนุญาต",
    "line37": "          12. ห้ามโพสต์หรือก่อให้เกิดการโพสต์เนื้อหาสแปมใด ๆ โดยมีเจตนาหรือผลกระทบอันเป็นการปลอมแปลง\n          เพิ่มการดูหรือการโต้ตอบของผู้สร้าง หรือสิ่งที่ไม่จริง ซ้ำ ทำให้เข้าใจผิด หรือมีคุณภาพต่ำ",
    "line38": "13. ห้ามส่ง สตรีม หรือส่งเนื้อหาเสียงหรือวิดีโอที่บันทึกไว้ล่วงหน้าใดๆ ในระหว่างการถ่ายทอดสด\n          ออกอากาศหรือพยายามส่งต่อสื่อที่บันทึกไว้เป็นการถ่ายทอดสด",
    "line39": "14. ห้ามใช้สื่อหรือวิธีการอื่นใด (เช่น คำรหัสหรือสัญญาณ) เพื่อถ่ายทอดเนื้อหาใด ๆ ที่ละเมิด\n          นโยบายนี้",
    "line40": "15. ห้ามคัดลอก พิมพ์ แจกจ่าย พยายามดาวน์โหลด ดัดแปลง สร้างผลงานลอกเลียนแบบ แสดงต่อสาธารณะ\n          ดำเนินการต่อสาธารณะ โพสต์ซ้ำ ดาวน์โหลด จัดเก็บหรือส่งเนื้อหาใด ๆ เว้นแต่จะได้รับอนุญาตตามข้อกำหนดในการให้บริการ",
    "line41": "16. ห้ามนำไวรัส ม้าโทรจัน เวิร์ม ลอจิกบอมบ์ หรือเนื้อหาอื่น ๆ เข้าไปในเนื้อหาโดยเจตนา\n          ที่เป็นหรืออาจเป็นอันตรายหรือเป็นอันตรายทางเทคนิค",
    "line42": "17. ห้ามแยกส่วน แยกส่วน ทำวิศวกรรมย้อนกลับ หรือพยายามค้นหาหรือส่งออกแหล่งที่มา\n          รหัส VIDA",
    "line43": "18. ห้ามใช้ VIDA ในลักษณะที่อาจส่งผลเสียต่อระบบหรือความปลอดภัยของเรา หรือแทรกแซง\n          ความสามารถของผู้ใช้รายอื่นในการใช้ VIDA รวมถึงความสามารถในการเข้าร่วมกิจกรรมแบบเรียลไทม์ผ่าน\n          วิดา.",
    "line44": "19. ห้ามใช้โปรแกรม เครื่องมือ หรือกระบวนการอัตโนมัติใดๆ (เช่น โปรแกรมรวบรวมข้อมูลเว็บ โรบ็อต บอท สไปเดอร์ และ\n          สคริปต์อัตโนมัติ) เพื่อเข้าถึง VIDA หรือเซิร์ฟเวอร์ เครือข่าย หรือระบบที่เกี่ยวข้องกับ VIDA หรือเพื่อแยก\n          ขูด รวบรวม เก็บเกี่ยว หรือรวบรวมเนื้อหาหรือข้อมูลจาก VIDA",
    "line45": "20. ห้ามใช้ชื่อ โลโก้ หรือชื่อ โลโก้ ชื่อผลิตภัณฑ์และบริการ การออกแบบ หรือที่เกี่ยวข้องหรือคล้ายคลึงกัน\n          คำขวัญของ VIDA เว้นแต่จะได้รับอนุญาตอย่างชัดเจนในลักษณะที่จำกัดตามข้อกำหนดในการให้บริการหรือลายลักษณ์อักษรก่อนหน้านี้ของเรา\n          ข้อตกลง."
  }
}
