{
  "aup": {
    "line1": "โดยใช้เว็บไซต์ของเราคุณเห็นด้วยกับนโยบายนี้ โปรดอ่านอย่างระมัดระวัง",
    "line2": "1. อย่าใช้ VIDA ยกเว้นการใช้ส่วนตัวและอย่าขายให้เช่าโอนหรือแบ่งปันบัญชีของคุณหรือใด ๆ\n          เนื้อหาที่ได้จากการใช้ Vida กับผู้อื่น",
    "line3": "2. ใช้ Vida เพื่อวัตถุประสงค์ที่ถูกต้องตามกฎหมายเท่านั้นและในลักษณะที่ถูกต้องตามกฎหมาย",
    "line4": "3. อย่าอัปโหลดโพสต์แสดงหรือเผยแพร่เนื้อหาที่ผิดกฎหมายใด ๆ ใน VIDA รวมถึงเนื้อหาที่ฉ้อโกง\n          หมิ่นประมาทแสดงความเกลียดชังเป็นศัตรูการคุกคามหรือการล่วงละเมิดหรือที่กระตุ้นหรือส่งเสริมความรุนแรงหรืออื่น ๆ\n          พฤติกรรมที่ผิดกฎหมาย",
    "line5": "4. อย่าใช้ Vida ในทางที่สามารถใช้ประโยชน์จากอันตรายหรือพยายามใช้ประโยชน์หรือทำร้ายผู้เยาว์ในทางใดทางหนึ่ง\n          รวมถึง แต่ไม่ จำกัด เพียงโดยการเปิดเผยให้พวกเขามีเนื้อหาที่ไม่เหมาะสม",
    "line6": "5. อย่าอัปโหลดโพสต์แสดงหรือเผยแพร่บน VIDA:",
    "line7": "a.inlcuding:",
    "line8": "ฉัน. บุคคลใดก็ตามที่มีอายุต่ำกว่า 18 ปี (หรือผู้ที่ถูกระบุว่ามีอายุต่ำกว่า 18 ปี); หรือ",
    "line9": "ii. บุคคลอื่นใด ๆ เว้นแต่คุณจะได้รับการยืนยันเป็นลายลักษณ์อักษรว่าบุคคลทั้งหมดที่ปรากฎอ้างถึงหรือ\n          ที่ระบุในเนื้อหาของคุณมีอายุอย่างน้อย 18 ปีและคุณได้รับความยินยอมเป็นลายลักษณ์อักษรจากแต่ละรายการ\n          บุคคลที่จะใช้ชื่อหรืออุปมา (หรือทั้งสองอย่าง) ในเนื้อหา",
    "line10": "ข. อย่าแสดงโปรโมตโฆษณาหรือการอ้างอิง:",
    "line11": "ฉัน. อาวุธปืนอาวุธหรือสิ่งของใด ๆ ที่มีการขายการครอบครองหรือการใช้งานเป็นสิ่งต้องห้ามหรือ จำกัด",
    "line12": "ii. ยาเสพติดหรือยาเสพติด;",
    "line13": "สาม. ทำร้ายตัวเองหรือฆ่าตัวตาย;",
    "line14": "iv. การร่วมประเวณีระหว่างพี่น้อง;",
    "line15": "v. สัตว์ป่า;",
    "line16": "VI. ความรุนแรง, การข่มขืน, การกระทำที่ไม่แยแส, การสะกดจิต, ความมึนเมา, การข่มขืน, การทรมาน, BDSM, สุดขีด\n          กำปั้นหรือการตัดอวัยวะเพศ;",
    "line17": "vii. Necrophilia;",
    "line18": "VIII ปัสสาวะอุจจาระหรือวัสดุที่เกี่ยวข้องกับอุจจาระ",
    "line19": "ทรงเครื่อง \"Revenge Porn\" (เนื้อหาที่ชัดเจนทางเพศใด ๆ ที่รวมถึงบุคคลที่ (a) ถูกถ่ายทำจับหรือ\n          มิฉะนั้นจะเป็นที่ระลึกโดยไม่ได้รับความยินยอมก่อนหน้านี้และได้รับการบอกกล่าวหรือ (b) ที่ใช้ร่วมกันใน Vida\n          โดยไม่ได้รับความยินยอมจากก่อนหน้านี้และได้รับการบอกกล่าว);",
    "line20": "x. บริการคุ้มกันการค้าทางเพศหรือการค้าประเวณี",
    "line21": "ค. เนื้อหาทางเพศหรือภาษาที่ไม่พึงประสงค์การคัดค้านทางเพศของผู้ใช้รายอื่นหรือบุคคลอื่น ๆ\n          ความยินยอมของพวกเขาหรือเนื้อหาทางเพศที่ถูกจัดการหรือเท็จที่เกี่ยวข้องกับผู้ใช้รายอื่นหรือบุคคลอื่น (รวมถึง\n          \"Deepfakes\");",
    "line22": "d. คำพูดแสดงความเกลียด\n          กระตุ้นความเกลียดชังความกลัวหรือความรุนแรงต่อกลุ่มหรือบุคคลที่อยู่บนพื้นฐานของเชื้อชาติเชื้อชาติต้นกำเนิดแห่งชาติ\n          สถานะการเข้าเมืองวรรณะศาสนาเพศอัตลักษณ์ทางเพศหรือการแสดงออกรสนิยมทางเพศอายุ\n          ความพิการโรคร้ายแรงสถานะทหารผ่านศึกหรือลักษณะที่ได้รับการป้องกันอื่น ๆ );",
    "line23": "ก. ข้อมูลส่วนบุคคลของบุคคลอื่นหรือข้อมูลส่วนตัวหรือความลับ (เช่นหมายเลขโทรศัพท์สถานที่ตั้ง\n          ข้อมูล (รวมถึงที่อยู่ถนนและพิกัด GPS) ชื่อเอกสารประจำตัวที่อยู่อีเมล\n          ข้อมูลรับรองการเข้าสู่ระบบ Vida รวมถึงรหัสผ่านและคำถามความปลอดภัยข้อมูลทางการเงินรวมถึงธนาคาร\n          รายละเอียดบัญชีและบัตรเครดิตข้อมูลไบโอเมตริกซ์และเวชระเบียน) โดยไม่ต้องมีก่อนหน้านี้ Express และ\n          ความยินยอม.",
    "line24": "F. สำหรับใด ๆ :",
    "line25": "ฉัน. สำหรับข้อมูลส่วนบุคคลของบุคคลอื่นหรือข้อมูลส่วนตัวหรือเป็นความลับ (เช่นหมายเลขโทรศัพท์\n          ข้อมูลสถานที่ตั้ง (รวมถึงที่อยู่ถนนและพิกัด GPS) ชื่อเอกสารการระบุตัวตนอีเมลอีเมล\n          ที่อยู่ข้อมูลรับรองการเข้าสู่ระบบ VIDA รวมถึงรหัสผ่านและคำถามความปลอดภัยข้อมูลทางการเงินรวมถึง\n          รายละเอียดบัญชีธนาคารและบัตรเครดิตข้อมูลไบโอเมตริกซ์และเวชระเบียน) โดยไม่ต้องมีก่อนหน้านี้ Express และ\n          ความยินยอม.",
    "line26": "ii. สำหรับเนื้อหาใด ๆ ที่มีกิจกรรมทางเพศมันถูกบันทึกหรือเล่นในสถานที่สาธารณะที่มี\n          ความเป็นไปได้ที่สมเหตุสมผลสำหรับประชาชนที่จะเป็นพยานในกิจกรรมต่อเนื่อง (ไม่รวมสถานที่กลางแจ้งที่\n          สาธารณะไม่ได้อยู่เช่นทรัพย์สินส่วนตัวเช่นสนามหลังบ้านหรือพื้นที่ที่เงียบสงบโดยไม่มีสมาชิกของ\n          สาธารณะในธรรมชาติ)",
    "line27": "กรัม มันให้ความรู้สึกว่ามันมีต้นกำเนิดมาจากเราหรือบุคคลหรือ บริษัท อื่น ๆ หรือที่ได้รับ\n          การอนุมัติการอนุญาตหรือการรับรองของเราหรืออื่น ๆ ของเราหรือ บริษัท อื่น ๆ",
    "line28": "ชม. สาเหตุหรือก่อให้เกิดความไม่สะดวกหรือความวิตกกังวลต่อบุคคลอื่นหรืออาจทำให้บุคคลอื่นใด\n          รู้สึกอึดอัดอายหรือขุ่นเคืองอย่างจริงจัง",
    "line29": "ฉัน. ใช้หรือตั้งใจจะใช้ในการสกัดเงินหรือผลประโยชน์อื่น ๆ จากบุคคลอื่นเพื่อแลกกับ\n          การลบเนื้อหา; และ/หรือ",
    "line30": "j. เกี่ยวข้องกับหรือส่งเสริมกิจกรรมเชิงพาณิชย์ของบุคคลที่สามหรือการขายโดยไม่ได้รับความยินยอมจากเราก่อนหน้าเช่น\n          การแข่งขันชิงโชคและโปรโมชั่นอื่น ๆ ตำแหน่งผลิตภัณฑ์โฆษณาการโพสต์งานหรือการสรรหา\n          โฆษณา",
    "line31": "6. อย่าใช้ Vida เพื่อติดตามรังแกดูถูกก่อกวนคุกคามหรือข่มขู่บุคคลอื่น",
    "line32": "7. อย่าใช้ Vida เพื่อมีส่วนร่วมในพฤติกรรมที่ทำให้เข้าใจผิดหรือหลอกลวงหรือพฤติกรรมที่อาจทำให้เข้าใจผิดหรือหลอกลวงใด ๆ\n          ผู้ใช้รายอื่น",
    "line33": "8. เคารพสิทธิในทรัพย์สินทางปัญญาของผู้สร้างรวมถึงการไม่บันทึกการคัดลอกการแบ่งปันสาธารณะ\n          การส่งหรือแจกจ่ายเนื้อหาโดยไม่ได้รับอนุญาต",
    "line34": "9. อย่าทำอะไรที่ละเมิดสิทธิ์ของเราหรือผู้อื่นรวมถึงทรัพย์สินทางปัญญา (เช่น\n          ลิขสิทธิ์เครื่องหมายการค้าข้อมูลที่เป็นความลับและชื่อเสียง) สิทธิบุคลิกภาพการแข่งขันที่ไม่เป็นธรรม\n          ความเป็นส่วนตัวและสิทธิ์ในการปกป้องข้อมูล",
    "line35": "10. อย่าปลอมตัวเป็นหนึ่งในพนักงานของเราผู้ใช้รายอื่นหรือบุคคลหรือ บริษัท อื่น ๆ หรือทำเท็จ\n          งบหรือบอกเป็นนัยถึงความร่วมมือการรับรองหรือการสนับสนุนระหว่างคุณกับเราหรือบุคคลอื่นหรือ\n          บริษัท.",
    "line36": "11. อย่าให้ข้อมูลการลงทะเบียนบัญชีเท็จหรือใช้ข้อมูลหรือเนื้อหาของบุคคลอื่น\n          โดยไม่ได้รับอนุญาต",
    "line37": "          12. อย่าโพสต์หรือสาเหตุที่จะโพสต์เนื้อหาสแปมใด ๆ ความตั้งใจหรือผลกระทบที่เป็นเทียม\n          เพิ่มมุมมองหรือการโต้ตอบของผู้สร้างใด ๆ หรือเป็นเรื่องจริงซ้ำ ๆ ซ้ำซากทำให้เข้าใจผิดหรือมีคุณภาพต่ำ",
    "line38": "13. อย่าส่งสตรีมหรือส่งเนื้อหาเสียงหรือวิดีโอที่บันทึกไว้ล่วงหน้าในระหว่างการถ่ายทอดสด\n          ออกอากาศหรือพยายามที่จะผ่านเนื้อหาที่บันทึกไว้เป็นสด",
    "line39": "14. อย่าใช้สื่อหรือวิธีการอื่น ๆ (เช่นคำรหัสหรือสัญญาณ) เพื่อถ่ายทอดเนื้อหาใด ๆ ที่ละเมิด\n          นโยบายนี้",
    "line40": "15. อย่าคัดลอกพิมพ์แจกจ่ายพยายามดาวน์โหลดแก้ไขสร้างงานอนุพันธ์แสดงต่อสาธารณะ\n          ดำเนินการสาธารณะ, repost, ดาวน์โหลด, จัดเก็บหรือส่งเนื้อหาใด ๆ เว้นแต่จะได้รับอนุญาตจากข้อกำหนดในการให้บริการ",
    "line41": "16. อย่าตั้งใจแนะนำไวรัสโทรจันม้าหนอนระเบิดตรรกะหรือวัสดุอื่น ๆ ในเนื้อหา\n          นั่นคือหรืออาจเป็นอันตรายหรือเป็นอันตรายทางเทคนิค",
    "line42": "17. อย่าถอดรหัสถอดชิ้นส่วนวิศวกรย้อนกลับหรือพยายามค้นหาหรือส่งออกแหล่งที่มา\n          รหัสของ Vida",
    "line43": "18. อย่าใช้ Vida ในลักษณะที่อาจส่งผลกระทบต่อระบบหรือความปลอดภัยของเราหรือแทรกแซงกับ\n          ความสามารถของผู้ใช้รายอื่นในการใช้ VIDA รวมถึงความสามารถในการเข้าร่วมในกิจกรรมแบบเรียลไทม์ผ่าน\n          Vida.",
    "line44": "19. อย่าใช้โปรแกรมเครื่องมือหรือกระบวนการอัตโนมัติใด ๆ (เช่นโปรแกรมรวบรวมข้อมูลเว็บ, หุ่นยนต์, บอท, แมงมุมและ\n          สคริปต์ระบบอัตโนมัติ) เพื่อเข้าถึง VIDA หรือเซิร์ฟเวอร์เครือข่ายหรือระบบใด ๆ ที่เกี่ยวข้องกับ VIDA หรือเพื่อแยก\n          ขูดรวบรวมเก็บเกี่ยวหรือรวบรวมเนื้อหาหรือข้อมูลจาก Vida",
    "line45": "20. อย่าใช้ชื่อโลโก้หรือชื่อโลโก้ที่เกี่ยวข้องหรือคล้ายกันใด ๆ ชื่อผลิตภัณฑ์และบริการการออกแบบหรือ\n          คำขวัญของ Vida เว้นแต่จะได้รับอนุญาตอย่างชัดเจนในลักษณะที่ จำกัด โดยข้อกำหนดในการให้บริการหรือการเขียนล่วงหน้าของเราก่อน\n          ข้อตกลง."
  }
}
