{
  "aup": {
    "line1": "Bằng cách sử dụng trang web của chúng tôi, bạn đồng ý với chính sách này. Vui lòng đọc nó một cách cẩn thận.",
    "line2": "1. Không sử dụng VIDA ngoại trừ sử dụng cá nhân và không bán, thuê, chuyển hoặc chia sẻ tài khoản của bạn hoặc bất kỳ\n          Nội dung thu được từ việc sử dụng VIDA với những người khác.",
    "line3": "2. Chỉ sử dụng VIDA cho các mục đích hợp pháp và một cách hợp pháp.",
    "line4": "3. Không tải lên, đăng, hiển thị hoặc xuất bản bất kỳ nội dung bất hợp pháp nào trên VIDA, bao gồm cả nội dung là gian lận,\n          phỉ báng, đáng ghét, thù địch, đe dọa hoặc quấy rối, hoặc kích động hoặc thúc đẩy bạo lực hoặc bất kỳ ai khác\n          Hành vi bất hợp pháp.",
    "line5": "4. Không sử dụng VIDA theo bất kỳ cách nào có thể khai thác, làm hại hoặc cố gắng khai thác hoặc làm hại trẻ vị thành niên theo bất kỳ cách nào,\n          bao gồm nhưng không giới hạn bằng cách phơi bày chúng với nội dung không phù hợp.",
    "line6": "5. Không tải lên, đăng, hiển thị hoặc xuất bản trên VIDA:",
    "line7": "A.inlcuding:",
    "line8": "Tôi. bất kỳ cá nhân nào dưới 18 tuổi (hoặc được xác định là dưới 18 tuổi); hoặc",
    "line9": "ii. bất kỳ cá nhân nào khác, trừ khi bạn đã xác nhận bằng văn bản rằng tất cả các cá nhân được mô tả, được đề cập hoặc\n          được xác định trong nội dung của bạn ít nhất 18 tuổi và bạn đã nhận được sự đồng ý bằng văn bản từ mỗi\n          cá nhân sử dụng tên hoặc sự giống nhau của họ (hoặc cả hai) trong nội dung;",
    "line10": "b. Không hiển thị, quảng bá, quảng cáo hoặc tham khảo:",
    "line11": "Tôi. Súng, vũ khí hoặc bất kỳ mặt hàng nào có việc bán, sở hữu hoặc sử dụng bị cấm hoặc hạn chế;",
    "line12": "ii. thuốc hoặc dụng cụ sử dụng ma túy;",
    "line13": "iii. tự làm hại hoặc tự tử;",
    "line14": "iv. loạn luân;",
    "line15": "v. Bestiality;",
    "line16": "vi. bạo lực, hãm hiếp, hành vi không thỏa thuận, thôi miên, nhiễm độc, tấn công tình dục, tra tấn, BDSM, cực đoan\n          nắm đấm, hoặc cắt xén bộ phận sinh dục;",
    "line17": "vii. Necrophilia;",
    "line18": "viii. nước tiểu, phân hoặc vật liệu liên quan đến phân;",
    "line19": "ix. \"Revenge Porn\" (bất kỳ tài liệu rõ ràng về tình dục nào bao gồm bất kỳ ai (a) đã được quay, bị bắt hoặc\n          nếu không được tưởng niệm mà không có sự đồng ý trước, rõ ràng và thông báo của họ, hoặc (b) được chia sẻ trên VIDA\n          mà không có sự đồng ý trước, rõ ràng và thông báo của họ);",
    "line20": "x. dịch vụ hộ tống, giao dịch tình dục, hoặc mại dâm;",
    "line21": "c. Nội dung hoặc ngôn ngữ không được yêu cầu, khách quan hóa tình dục của người dùng khác hoặc bất kỳ người nào khác mà không có\n          sự đồng ý của họ, hoặc nội dung tình dục bị thao túng hoặc sai liên quan đến người dùng khác hoặc bất kỳ người nào khác (bao gồm cả\n          \"Deepfakes\");",
    "line22": "d. Lời nói căm thù (tức là, nội dung nhằm mục đích phỉ báng, hạ thấp, phi nhân cách, loại trừ, tấn công, đe dọa hoặc\n          kích động sự thù hận, sợ hãi hoặc bạo lực đối với các nhóm hoặc cá nhân dựa trên chủng tộc, dân tộc, nguồn gốc quốc gia,\n          Tình trạng nhập cư, đẳng cấp, tôn giáo, giới tính, bản sắc giới tính hoặc biểu hiện, xu hướng tình dục, tuổi tác,\n          khuyết tật, bệnh nghiêm trọng, tình trạng kỳ cựu hoặc bất kỳ đặc điểm được bảo vệ nào khác);",
    "line23": "e. Bất kỳ dữ liệu cá nhân của người khác hoặc thông tin riêng tư hoặc bí mật (như số điện thoại, vị trí\n          thông tin (bao gồm địa chỉ đường phố và tọa độ GPS), tên, tài liệu nhận dạng, địa chỉ email,\n          Thông tin đăng nhập VIDA bao gồm mật khẩu và câu hỏi bảo mật, thông tin tài chính bao gồm cả ngân hàng\n          Chi tiết thẻ tín dụng và tài khoản, dữ liệu sinh trắc học và hồ sơ y tế) mà không cần\n          sự đồng ý.",
    "line24": "F. vì bất kỳ:",
    "line25": "Tôi. Đối với bất kỳ dữ liệu cá nhân của bất kỳ người nào khác hoặc thông tin riêng tư hoặc bí mật (chẳng hạn như số điện thoại,\n          Thông tin vị trí (bao gồm địa chỉ đường phố và tọa độ GPS), tên, tài liệu nhận dạng, email\n          Địa chỉ, thông tin đăng nhập VIDA bao gồm mật khẩu và câu hỏi bảo mật, thông tin tài chính bao gồm cả\n          tài khoản ngân hàng và chi tiết thẻ tín dụng, dữ liệu sinh trắc học và hồ sơ y tế) mà không cần\n          sự đồng ý.",
    "line26": "ii. Đối với bất kỳ nội dung nào có hoạt động tình dục, nó đã được ghi lại hoặc chơi ở những nơi công cộng, nơi có\n          khả năng hợp lý để công chúng chứng kiến ​​hoạt động đang diễn ra (không bao gồm các địa điểm ngoài trời nơi\n          công khai không có mặt, chẳng hạn như tài sản tư nhân như sân sau, hoặc khu vực hẻo lánh mà không có bất kỳ thành viên nào của\n          Hiện tại công khai trong tự nhiên).",
    "line27": "g. Nó mang lại ấn tượng rằng nó bắt nguồn từ chúng tôi, hoặc bất kỳ người hoặc công ty nào khác, hoặc nó đã nhận được\n          của chúng tôi hoặc bất kỳ người khác hoặc sự chấp thuận, sự cho phép hoặc chứng thực của công ty;",
    "line28": "h. Nguyên nhân hoặc cố ý gây ra sự bất tiện hoặc lo lắng cho bất kỳ người nào khác, hoặc có thể làm cho bất kỳ người nào khác\n          cảm thấy không thoải mái, xấu hổ, hoặc bị xúc phạm nghiêm trọng;",
    "line29": "Tôi. Được sử dụng hoặc dự định được sử dụng để trích xuất tiền hoặc các lợi ích khác từ bất kỳ người nào khác để đổi lấy\n          xóa nội dung; và/hoặc",
    "line30": "j. Liên quan đến hoặc thúc đẩy các hoạt động thương mại hoặc bán hàng của bên thứ ba mà không có sự đồng ý rõ ràng trước đây của chúng tôi, chẳng hạn như\n          Các cuộc thi, rút ​​thăm trúng thưởng và các chương trình khuyến mãi khác, vị trí sản phẩm, quảng cáo, đăng công việc hoặc tuyển dụng\n          Quảng cáo.",
    "line31": "6. Không sử dụng vida để theo dõi, bắt nạt, xúc phạm, quấy rối, đe dọa hoặc đe dọa bất kỳ người nào khác.",
    "line32": "7. Không sử dụng VIDA để tham gia vào hành vi sai lệch hoặc lừa dối, hoặc hành vi có thể đánh lừa hoặc lừa dối bất kỳ\n          Người dùng khác.",
    "line33": "8. Tôn trọng quyền sở hữu trí tuệ của người sáng tạo, bao gồm không ghi âm, sao chép, chia sẻ, công khai\n          Truyền, hoặc phân phối nội dung của họ mà không có sự cho phép.",
    "line34": "9. Không làm bất cứ điều gì vi phạm quyền của chúng tôi hoặc của người khác, bao gồm cả sở hữu trí tuệ (chẳng hạn như\n          Bản quyền, nhãn hiệu, thông tin bí mật và danh tiếng), quyền nhân cách, cạnh tranh không công bằng,\n          quyền riêng tư và quyền bảo vệ dữ liệu.",
    "line35": "10. Không mạo danh chúng tôi, một trong những nhân viên của chúng tôi, người dùng khác hoặc bất kỳ người hoặc công ty nào khác, hoặc làm sai\n          tuyên bố hoặc ngụ ý bất kỳ liên kết, chứng thực hoặc tài trợ giữa bạn và chúng tôi hoặc bất kỳ người nào khác hoặc\n          công ty.",
    "line36": "11. Không cung cấp thông tin đăng ký tài khoản sai hoặc sử dụng bất kỳ thông tin hoặc nội dung nào của người khác\n          mà không có sự cho phép.",
    "line37": "          12. Không đăng hoặc nguyên nhân để được đăng bất kỳ nội dung thư rác, ý định hoặc ảnh hưởng của nó là một cách giả tạo\n          Tăng bất kỳ quan điểm hoặc tương tác của người tạo nào, hoặc không đúng sự thật, lặp đi lặp lại, sai lệch hoặc có chất lượng thấp.",
    "line38": "13. Không truyền, phát hoặc gửi bất kỳ tài liệu âm thanh hoặc video được ghi âm nào trong thời gian trực tiếp\n          Phát sóng, hoặc cố gắng vượt qua tài liệu được ghi là trực tiếp.",
    "line39": "14. Không sử dụng bất kỳ phương tiện hoặc phương thức nào khác (như từ mã hoặc tín hiệu) để truyền tải bất kỳ nội dung nào vi phạm\n          Chính sách này.",
    "line40": "15. Không sao chép, in, phân phối, cố gắng tải xuống, sửa đổi, tạo các tác phẩm phái sinh, hiển thị công khai,\n          Thực hiện công khai, đăng lại, tải xuống, lưu trữ hoặc truyền bất kỳ nội dung nào trừ khi được các Điều khoản dịch vụ cho phép.",
    "line41": "16. Không cố ý giới thiệu bất kỳ virus, ngựa trojan, sâu, bom logic hoặc tài liệu khác vào nội dung\n          Đó là hoặc có thể là độc hại hoặc có hại về mặt kỹ thuật.",
    "line42": "17. Không bị phân hủy, tháo rời, kỹ sư đảo ngược hoặc cố gắng khám phá hoặc xuất nguồn\n          Mã của vida.",
    "line43": "18. Không sử dụng VIDA theo cách có thể có tác động bất lợi đến hệ thống hoặc bảo mật của chúng tôi hoặc can thiệp vào\n          Bất kỳ người dùng nào khác sử dụng VIDA, bao gồm khả năng tham gia vào các hoạt động thời gian thực thông qua\n          Vida.",
    "line44": "19. Không sử dụng bất kỳ chương trình, công cụ hoặc quy trình tự động nào (như trình thu thập web, robot, bot, nhện và\n          tập lệnh tự động hóa) để truy cập VIDA hoặc bất kỳ máy chủ, mạng hoặc hệ thống nào được liên kết với VIDA hoặc để trích xuất,\n          Scrape, thu thập, thu hoạch hoặc thu thập nội dung hoặc thông tin từ VIDA.",
    "line45": "20. Không sử dụng tên, logo hoặc bất kỳ tên, logo, sản phẩm và dịch vụ, thiết kế, hoặc cùng tên liên quan hoặc tương tự\n          khẩu hiệu của vida trừ khi được phép một cách rõ ràng theo cách hạn chế bởi các điều khoản dịch vụ hoặc bằng văn bản của chúng tôi\n          hiệp định."
  }
}
