{
  "aup": {
    "line1": "Bằng cách sử dụng trang web của chúng tôi, bạn đồng ý với chính sách này. Xin vui lòng đọc nó một cách cẩn thận.",
    "line2": "1. Không sử dụng VIDA ngoại trừ mục đích sử dụng cá nhân và không bán, cho thuê, chuyển nhượng hoặc chia sẻ tài khoản của bạn hoặc bất kỳ\n          nội dung thu được từ việc sử dụng VIDA với người khác.",
    "line3": "2. Chỉ sử dụng VIDA cho mục đích hợp pháp và theo cách hợp pháp.",
    "line4": "3. Không tải lên, đăng, hiển thị hoặc xuất bản bất kỳ nội dung bất hợp pháp nào trên VIDA, bao gồm cả nội dung lừa đảo,\n          phỉ báng, hận thù, thù địch, đe dọa hoặc quấy rối hoặc kích động hoặc thúc đẩy bạo lực hoặc bất kỳ hành vi nào khác\n          hành vi trái pháp luật.",
    "line5": "4. Không sử dụng VIDA theo bất kỳ cách nào có thể lợi dụng, gây tổn hại hoặc cố gắng lợi dụng hoặc làm hại trẻ vị thành niên dưới bất kỳ hình thức nào,\n          bao gồm nhưng không giới hạn ở việc để họ tiếp xúc với nội dung không phù hợp.",
    "line6": "5. Không tải lên, đăng, hiển thị hoặc xuất bản trên VIDA:",
    "line7": "a.Bao gồm:",
    "line8": "i. bất kỳ cá nhân nào dưới 18 tuổi (hoặc được xác định là dưới 18 tuổi); hoặc",
    "line9": "ii. bất kỳ cá nhân nào khác, trừ khi bạn có xác nhận bằng văn bản rằng tất cả các cá nhân được mô tả, đề cập đến hoặc\n          được xác định trong nội dung của bạn ít nhất là 18 tuổi và bạn đã nhận được sự đồng ý bằng văn bản từ mỗi\n          cá nhân sử dụng tên hoặc chân dung của họ (hoặc cả hai) trong nội dung;",
    "line10": "b. Không hiển thị, quảng bá, quảng cáo hoặc tham khảo:",
    "line11": "i. súng cầm tay, vũ khí hoặc bất kỳ mặt hàng nào bị cấm hoặc hạn chế bán, sở hữu hoặc sử dụng;",
    "line12": "ii. ma túy hoặc dụng cụ dùng ma túy;",
    "line13": "iii. tự làm hại bản thân hoặc tự sát;",
    "line14": "iv. loạn luân;",
    "line15": "v. thú tính;",
    "line16": "vi. bạo lực, hãm hiếp, hành vi không có sự đồng thuận, thôi miên, say sưa, tấn công tình dục, tra tấn, BDSM, cực đoan\n          đánh đấm hoặc cắt xén bộ phận sinh dục;",
    "line17": "vii. bệnh hoại tử;",
    "line18": "viiii. nước tiểu, phân hoặc các vật liệu liên quan đến phân;",
    "line19": "ix. \"khiêu dâm trả thù\" (bất kỳ tài liệu khiêu dâm nào bao gồm bất kỳ người nào (a) bị quay phim, bắt giữ hoặc\n          được ghi nhớ theo cách khác mà không có sự đồng ý trước, rõ ràng và được thông báo đầy đủ của họ, hoặc (b) được chia sẻ trên VIDA\n          mà không có sự đồng ý trước, rõ ràng và được thông báo đầy đủ của họ);",
    "line20": "x. dịch vụ hộ tống, buôn bán tình dục hoặc mại dâm;",
    "line21": "c. nội dung hoặc ngôn ngữ tình dục không được yêu cầu, khách quan hóa tình dục của người dùng khác hoặc bất kỳ người nào khác mà không có\n          sự đồng ý của họ hoặc nội dung tình dục sai lệch hoặc bị thao túng liên quan đến người dùng khác hoặc bất kỳ người nào khác (bao gồm cả\n          \"deepfake\");",
    "line22": "d. Lời nói căm thù (tức là nội dung nhằm bôi nhọ, hạ nhục, mất nhân tính, loại trừ, tấn công, đe dọa hoặc\n          kích động hận thù, sợ hãi hoặc bạo lực chống lại các nhóm hoặc cá nhân dựa trên chủng tộc, dân tộc, nguồn gốc quốc gia,\n          tình trạng nhập cư, đẳng cấp, tôn giáo, giới tính, bản dạng hoặc biểu hiện giới tính, khuynh hướng tình dục, tuổi tác,\n          khuyết tật, bệnh hiểm nghèo, tình trạng cựu chiến binh hoặc bất kỳ đặc điểm được bảo vệ nào khác);",
    "line23": "e. Bất kỳ dữ liệu cá nhân hoặc thông tin riêng tư hoặc bí mật nào của người khác (chẳng hạn như số điện thoại, vị trí\n          thông tin (bao gồm địa chỉ đường phố và tọa độ GPS), tên, tài liệu nhận dạng, địa chỉ email,\n          Thông tin đăng nhập VIDA bao gồm mật khẩu và câu hỏi bảo mật, thông tin tài chính bao gồm ngân hàng\n          chi tiết tài khoản và thẻ tín dụng, dữ liệu sinh trắc học và hồ sơ y tế) mà không có trước, rõ ràng và\n          sự đồng ý.",
    "line24": "f.Đối với bất kỳ:",
    "line25": "i. Đối với dữ liệu cá nhân hoặc thông tin riêng tư hoặc bí mật của bất kỳ người nào khác (chẳng hạn như số điện thoại,\n          thông tin vị trí (bao gồm địa chỉ đường phố và tọa độ GPS), tên, tài liệu nhận dạng, email\n          địa chỉ, thông tin đăng nhập VIDA bao gồm mật khẩu và câu hỏi bảo mật, thông tin tài chính bao gồm\n          chi tiết tài khoản ngân hàng và thẻ tín dụng, dữ liệu sinh trắc học và hồ sơ y tế) mà không có trước, rõ ràng và\n          sự đồng ý.",
    "line26": "ii. Đối với bất kỳ nội dung nào có hoạt động tình dục, nội dung đó đều được ghi lại hoặc phát ở những nơi công cộng, nơi có\n          khả năng hợp lý để công chúng chứng kiến ​​hoạt động đang diễn ra (không bao gồm các địa điểm ngoài trời nơi\n          nơi công cộng không có mặt, chẳng hạn như tài sản riêng như sân sau, hoặc các khu vực hẻo lánh không có bất kỳ thành viên nào trong cộng đồng.\n          hiện diện công cộng trong tự nhiên).",
    "line27": "g. Nó tạo ấn tượng rằng nó bắt nguồn từ chúng tôi hoặc bất kỳ cá nhân hoặc công ty nào khác hoặc nó đã nhận được\n          sự chấp thuận, cho phép hoặc chứng thực của chúng tôi hoặc bất kỳ cá nhân hoặc công ty nào khác;",
    "line28": "h. Gây ra hoặc cố ý gây ra sự bất tiện hoặc lo lắng cho bất kỳ người nào khác hoặc có thể khiến bất kỳ người nào khác\n          cảm thấy không thoải mái, xấu hổ hoặc bị xúc phạm nghiêm trọng;",
    "line29": "i. Được sử dụng hoặc có ý định sử dụng để lấy tiền hoặc lợi ích khác từ bất kỳ người nào khác để đổi lấy\n          xóa nội dung; và/hoặc",
    "line30": "j. Liên quan hoặc quảng bá các hoạt động thương mại hoặc bán hàng của bên thứ ba mà không có sự đồng ý rõ ràng trước của chúng tôi, chẳng hạn như\n          cuộc thi, rút ​​thăm trúng thưởng và các chương trình khuyến mãi khác, giới thiệu sản phẩm, quảng cáo, đăng tuyển dụng hoặc tuyển dụng\n          Quảng cáo.",
    "line31": "6. Không sử dụng VIDA để theo dõi, bắt nạt, xúc phạm, quấy rối, đe dọa hoặc hăm dọa bất kỳ người nào khác.",
    "line32": "7. Không sử dụng VIDA để thực hiện hành vi gây nhầm lẫn hoặc lừa đảo hoặc hành vi có thể gây nhầm lẫn hoặc lừa dối bất kỳ ai.\n          người dùng khác.",
    "line33": "8. Tôn trọng quyền sở hữu trí tuệ của người sáng tạo, bao gồm không ghi âm, sao chép, chia sẻ công khai\n          truyền tải hoặc phân phối nội dung của họ mà không được phép.",
    "line34": "9. Không làm bất cứ điều gì vi phạm quyền của chúng tôi hoặc của người khác, bao gồm cả quyền sở hữu trí tuệ (chẳng hạn như\n          bản quyền, thương hiệu, thông tin bí mật và danh tiếng), quyền nhân thân, cạnh tranh không lành mạnh,\n          quyền riêng tư và quyền bảo vệ dữ liệu.",
    "line35": "10. Không mạo danh chúng tôi, một trong những nhân viên của chúng tôi, những người dùng khác hoặc bất kỳ cá nhân hoặc công ty nào khác hoặc đưa ra những thông tin sai lệch.\n          tuyên bố hoặc ngụ ý bất kỳ liên kết, chứng thực hoặc tài trợ nào giữa bạn và chúng tôi hoặc bất kỳ người nào khác hoặc\n          công ty.",
    "line36": "11. Không cung cấp sai thông tin đăng ký tài khoản hoặc sử dụng thông tin, nội dung của bất kỳ người nào khác\n          mà không có sự cho phép.",
    "line37": "          12. Không đăng hoặc gây ra việc đăng bất kỳ nội dung thư rác nào có mục đích hoặc tác động giả tạo.\n          tăng số lượt xem hoặc tương tác của bất kỳ người sáng tạo nào hoặc nội dung không đúng sự thật, lặp đi lặp lại, gây hiểu nhầm hoặc có chất lượng thấp.",
    "line38": "13. Không truyền, phát trực tiếp hoặc gửi bất kỳ tài liệu âm thanh hoặc video nào được ghi trước trong quá trình phát sóng trực tiếp.\n          chương trình phát sóng hoặc cố gắng truyền tải tài liệu đã ghi dưới dạng trực tiếp.",
    "line39": "14. Không sử dụng bất kỳ phương tiện hoặc phương pháp nào khác (chẳng hạn như từ mã hoặc tín hiệu) để truyền tải bất kỳ nội dung nào vi phạm\n          Chính sách này.",
    "line40": "15. Không sao chép, in, phân phối, cố tải xuống, sửa đổi, tạo tác phẩm phái sinh, hiển thị công khai,\n          thực hiện công khai, đăng lại, tải xuống, lưu trữ hoặc truyền tải bất kỳ nội dung nào trừ khi được các điều khoản dịch vụ cho phép.",
    "line41": "16. Không cố ý đưa bất kỳ loại virus, ngựa Trojan, sâu máy tính, bom logic hoặc tài liệu nào khác vào nội dung\n          đó là hoặc có thể độc hại hoặc có hại về mặt kỹ thuật.",
    "line42": "17. Không dịch ngược, tháo rời, đảo ngược kỹ thuật hoặc cố gắng khám phá hoặc xuất nguồn\n          mã VIDA.",
    "line43": "18. Không sử dụng VIDA theo cách có thể gây tác động xấu đến hệ thống hoặc bảo mật của chúng tôi hoặc can thiệp vào\n          bất kỳ khả năng sử dụng VIDA nào của người dùng khác, bao gồm khả năng tham gia vào các hoạt động thời gian thực thông qua\n          VIDA.",
    "line44": "19. Không sử dụng bất kỳ chương trình, công cụ hoặc quy trình tự động nào (chẳng hạn như trình thu thập dữ liệu web, robot, bot, trình thu thập thông tin và\n          tập lệnh tự động hóa) để truy cập VIDA hoặc bất kỳ máy chủ, mạng hoặc hệ thống nào được liên kết với VIDA hoặc để trích xuất,\n          cạo, thu thập, thu thập hoặc thu thập nội dung hoặc thông tin từ VIDA.",
    "line45": "20. Không sử dụng tên, logo hoặc bất kỳ tên, logo, tên sản phẩm và dịch vụ, thiết kế hoặc tên tương tự nào có liên quan hoặc tương tự.\n          khẩu hiệu của VIDA trừ khi được cho phép rõ ràng theo cách hạn chế bởi các điều khoản dịch vụ hoặc bằng văn bản trước đó của chúng tôi\n          hiệp định."
  }
}
