{
  "aup": {
    "line1": "通过使用我们的网站，您同意此政策。请仔细阅读。",
    "line2": "1.除个人使用外，不要使用VIDA，也不出售，出租，转让或共享您的帐户或任何帐户\n          从与他人一起使用VIDA获得的内容。",
    "line3": "2.仅以合法的方式将VIDA用于合法目的。",
    "line4": "3.请勿上传，发布，显示或发布VIDA上的任何非法内容，包括欺诈性的内容，\n          诽谤，仇恨，敌对，威胁或骚扰，或促进或促进暴力或任何其他\n          非法行为。",
    "line5": "4.不要以任何可能利用，损害或试图利用或伤害未成年人的VIDA，\n          包括但不限于将它们暴露于不适当的内容中。",
    "line6": "5.请勿在VIDA上上传，发布，显示或发布：",
    "line7": "A.读：",
    "line8": "我。任何年满18岁的人（或被确定年龄在18岁以下的人）；或者",
    "line9": "ii。除非您已书面确认所有个人，否则所有其他人都提到，\n          在您的内容中确定至少18岁，您已经从每个人中获得书面同意\n          个人在内容中使用其名称或相似之处（或两者兼有）；",
    "line10": "b。不要显示，宣传，广告或参考：",
    "line11": "我。禁止或限制枪支，武器或任何销售，拥有或使用的物品；",
    "line12": "ii。毒品或毒品用具；",
    "line13": "iii。自我伤害或自杀；",
    "line14": "iv。乱伦;",
    "line15": "v。兽人；",
    "line16": "vi。暴力，强奸，非自愿行为，催眠，陶醉，性侵犯，酷刑，BDSM，极端\n          拳头或生殖器肢解；",
    "line17": "vii。死灵；",
    "line18": "viii。尿液，粪便或排泄材料；",
    "line19": "ix。 “复仇色情”（任何有性材料，包括（A）被拍摄，捕获或\n          否则在未经其事先，明确和知情同意的情况下进行纪念，或（b）在VIDA上共享\n          没有他们的事先，明确和知情同意）；",
    "line20": "X。护送服务，性交易或卖淫；",
    "line21": "C。未经请求的性内容或语言，没有其他用户或任何其他人的性客观化\n          他们的同意，操纵或虚假的性内容与其他用户或任何其他人有关（包括\n          “ deepfakes”）;",
    "line22": "d。仇恨言论（即旨在诽谤，贬低，非人性化，排除，攻击，威胁或\n          根据种族，种族，国血统，煽动仇恨，恐惧或暴力对群体或个人的暴力，\n          移民身份，种姓，宗教，性别，性别认同或表达，性取向，年龄，年龄，\n          残疾，严重的疾病，退伍军人地位或任何其他受保护的特征）；",
    "line23": "e。任何其他人的个人数据或私人或机密信息（例如电话号码，位置\n          信息（包括街道地址和GPS坐标），姓名，身份证文件，电子邮件地址，\n          VIDA登录凭据，包括密码和安全问题，包括银行在内的财务信息\n          帐户和信用卡详细信息，生物识别数据和病历），没有其先验，Express和\n          知情同意。",
    "line24": "F.有：",
    "line25": "我。对于任何其他人的个人数据或私人或机密信息（例如电话号码，\n          位置信息（包括街道地址和GPS坐标），姓名，身份证文件，电子邮件\n          地址，VIDA登录凭据，包括密码和安全问题，财务信息，包括\n          银行帐户和信用卡的详细信息，生物识别数据和病历），没有其先验，Express和\n          知情同意。",
    "line26": "ii。对于任何具有性活动的内容\n          公众有合理的可能性见证正在进行的活动（不包括户外地点\n          公众不存在，例如后院等私有财产或没有任何成员的僻静地区\n          自然界公共存在）。",
    "line27": "G。它给人的印象是它起源于我们，或任何其他人或公司，或者已经收到的\n          我们或任何其他人或公司的批准，许可或认可；",
    "line28": "H。原因或故意给任何其他人带来不便或焦虑，或者可能使任何其他人\n          感到不舒服，尴尬或严重冒犯；",
    "line29": "我。被用来或打算用于从任何其他人那里扣除金钱或其他福利以换取\n          删除内容；和/或",
    "line30": "j。未经我们事先明确同意，涉及或促进第三方商业活动或销售，例如\n          比赛，抽奖以及其他促销，产品展示，广告，职位发布或招聘\n          广告。",
    "line31": "6.不要使用VIDA跟踪，欺负，侮辱，骚扰，威胁或恐吓任何其他人。",
    "line32": "7.请勿使用VIDA进行误导或欺骗性的行为，或可能误导或欺骗任何人的行为\n          其他用户。",
    "line33": "8.尊重创作者的知识产权，包括不记录，复制，共享，公开\n          在未经授权的情况下传输或以其他方式分发其内容。",
    "line34": "9.不要做任何侵犯我们或他人权利的事情，包括知识产权（例如\n          版权，商标，机密信息和声誉），人格权利，不公平竞争，\n          隐私和数据保护权。",
    "line35": "10.不要冒充我们，我们的一名员工，其他用户或任何其他人或公司\n          陈述或暗示您与我们或任何其他人之间的任何隶属关系，认可或赞助\n          公司。",
    "line36": "11.不提供虚假的帐户注册信息或使用任何其他人的信息或内容\n          无授权。",
    "line37": "          12.不要发布或导致任何垃圾邮件内容，其意图或效果是人为的\n          增加任何创造者的观点或互动，或者是不真实，重复，误导或低质量的。",
    "line38": "13.直播期间，请勿发送，流或以其他方式发送任何预录的音频或视频材料\n          广播，或试图将记录的材料作为现场直播。",
    "line39": "14.请勿使用任何其他媒体或方法（例如代码单词或信号）传达任何违反内容\n          这项政策。",
    "line40": "15.请勿复制，打印，分发，尝试下载，修改，创建衍生作品，公开显示，\n          除非服务条款允许，否则公开执行，重新下载，存储或传输任何内容。",
    "line41": "16.不要故意将任何病毒，特洛伊木马，蠕虫，逻辑炸弹或其他材料引入内容\n          那是或可能是恶意的或在技术上有害的。",
    "line42": "17.请勿反编译，拆卸，反向工程或以其他方式尝试发现或导出来源\n          VIDA代码。",
    "line43": "18.不要以可能对我们的系统或安全产生不利影响的方式使用VIDA，或者干​​扰\n          任何其他用户使用VIDA的能力，包括他们通过\n          维达。",
    "line44": "19.请勿使用任何自动化程序，工具或过程（例如Web爬网，机器人，机器人，蜘蛛和\n          自动化脚本）访问VIDA或与VIDA相关的任何服务器，网络或系统或提取\n          从VIDA刮擦，收集，收获或收集内容或信息。",
    "line45": "20.请勿使用名称，徽标或任何相关或类似名称，徽标，产品和服务名称，设计或\n          VIDA的口号，除非以服务条款或我们先前的书面方式明确允许明确允许\n          协议。"
  }
}
