{
  "aup": {
    "line1": "通過使用我們的網站，您同意此政策。請仔細閱讀。",
    "line2": "1.除個人使用外，不要使用VIDA，也不出售，出租，轉讓或共享您的帳戶或任何帳戶\n          從與他人一起使用VIDA獲得的內容。",
    "line3": "2.僅以合法的方式將VIDA用於合法目的。",
    "line4": "3.請勿上傳，發布，顯示或發布VIDA上的任何非法內容，包括欺詐性的內容，\n          誹謗，仇恨，敵對，威脅或騷擾，或促進或促進暴力或任何其他\n          非法行為。",
    "line5": "4.不要以任何可能利用，損害或試圖利用或傷害未成年人的VIDA，\n          包括但不限於將它們暴露於不適當的內容中。",
    "line6": "5.請勿在VIDA上上傳，發布，顯示或發布：",
    "line7": "A.讀：",
    "line8": "我。任何年滿18歲的人（或被確定年齡在18歲以下的人）；或者",
    "line9": "ii。除非您已書面確認所有個人，否則所有其他人都提到，\n          在您的內容中確定至少18歲，您已經從每個人中獲得書面同意\n          個人在內容中使用其名稱或相似之處（或兩者兼有）；",
    "line10": "b。不要顯示，宣傳，廣告或參考：",
    "line11": "我。禁止或限制槍支，武器或任何銷售，擁有或使用的物品；",
    "line12": "ii。毒品或毒品用具；",
    "line13": "iii。自我傷害或自殺；",
    "line14": "iv。亂倫;",
    "line15": "v。獸人；",
    "line16": "vi。暴力，強姦，非自願行為，催眠，陶醉，性侵犯，酷刑，BDSM，極端\n          拳頭或生殖器肢解；",
    "line17": "vii。死靈；",
    "line18": "viii。尿液，糞便或排泄材料；",
    "line19": "ix。 “復仇色情”（任何有性材料，包括（A）被拍攝，捕獲或\n          否則在未經其事先，明確和知情同意的情況下進行紀念，或（b）在VIDA上共享\n          沒有他們的事先，明確和知情同意）；",
    "line20": "X。護送服務，性交易或賣淫；",
    "line21": "C。未經請求的性內容或語言，沒有其他用戶或任何其他人的性客觀化\n          他們的同意，操縱或虛假的性內容與其他用戶或任何其他人有關（包括\n          “ deepfakes”）;",
    "line22": "d。仇恨言論（即旨在誹謗，貶低，非人性化，排除，攻擊，威脅或\n          根據種族，種族，國血統，煽動仇恨，恐懼或暴力對群體或個人的暴力，\n          移民身份，種姓，宗教，性別，性別認同或表達，性取向，年齡，年齡，\n          殘疾，嚴重的疾病，退伍軍人地位或任何其他受保護的特徵）；",
    "line23": "e。任何其他人的個人數據或私人或機密信息（例如電話號碼，位置\n          信息（包括街道地址和GPS坐標），姓名，身份證文件，電子郵件地址，\n          VIDA登錄憑據，包括密碼和安全問題，包括銀行在內的財務信息\n          帳戶和信用卡詳細信息，生物識別數據和病歷），沒有其先驗，Express和\n          知情同意。",
    "line24": "F.有：",
    "line25": "我。對於任何其他人的個人數據或私人或機密信息（例如電話號碼，\n          位置信息（包括街道地址和GPS坐標），姓名，身份證文件，電子郵件\n          地址，VIDA登錄憑據，包括密碼和安全問題，財務信息，包括\n          銀行帳戶和信用卡的詳細信息，生物識別數據和病歷），沒有其先驗，Express和\n          知情同意。",
    "line26": "ii。對於任何具有性活動的內容\n          公眾有合理的可能性見證正在進行的活動（不包括戶外地點\n          公眾不存在，例如後院等私有財產或沒有任何成員的僻靜地區\n          自然界公共存在）。",
    "line27": "G。它給人的印像是它起源於我們，或任何其他人或公司，或者已經收到的\n          我們或任何其他人或公司的批准，許可或認可；",
    "line28": "H。原因或故意給任何其他人帶來不便或焦慮，或者可能使任何其他人\n          感到不舒服，尷尬或嚴重冒犯；",
    "line29": "我。被用來或打算用於從任何其他人那裡扣除金錢或其他福利以換取\n          刪除內容；和/或",
    "line30": "j。未經我們事先明確同意，涉及或促進第三方商業活動或銷售，例如\n          比賽，抽獎以及其他促銷，產品展示，廣告，職位發布或招聘\n          廣告。",
    "line31": "6.不要使用VIDA跟踪，欺負，侮辱，騷擾，威脅或恐嚇任何其他人。",
    "line32": "7.請勿使用VIDA進行誤導或欺騙性的行為，或可能誤導或欺騙任何人的行為\n          其他用戶。",
    "line33": "8.尊重創作者的知識產權，包括不記錄，複製，共享，公開\n          在未經授權的情況下傳輸或以其他方式分發其內容。",
    "line34": "9.不要做任何侵犯我們或他人權利的事情，包括知識產權（例如\n          版權，商標，機密信息和聲譽），人格權利，不公平競爭，\n          隱私和數據保護權。",
    "line35": "10.不要冒充我們，我們的一名員工，其他用戶或任何其他人或公司\n          陳述或暗示您與我們或任何其他人之間的任何隸屬關係，認可或贊助\n          公司。",
    "line36": "11.不提供虛假的帳戶註冊信息或使用任何其他人的信息或內容\n          無授權。",
    "line37": "          12.不要發布或導致任何垃圾郵件內容，其意圖或效果是人為的\n          增加任何創造者的觀點或互動，或者是不真實，重複，誤導或低質量的。",
    "line38": "13.直播期間，請勿發送，流或以其他方式發送任何預錄的音頻或視頻材料\n          廣播，或試圖將記錄的材料作為現場直播。",
    "line39": "14.請勿使用任何其他媒體或方法（例如代碼單詞或信號）傳達任何違反內容\n          這項政策。",
    "line40": "15.請勿複制，打印，分發，嘗試下載，修改，創建衍生作品，公開顯示，\n          除非服務條款允許，否則公開執行，重新下載，存儲或傳輸任何內容。",
    "line41": "16.不要故意將任何病毒，特洛伊木馬，蠕蟲，邏輯炸彈或其他材料引入內容\n          那是或可能是惡意的或在技術上有害的。",
    "line42": "17.請勿反編譯，拆卸，反向工程或以其他方式嘗試發現或導出來源\n          VIDA代碼。",
    "line43": "18.不要以可能對我們的系統或安全產生不利影響的方式使用VIDA，或者乾​​擾\n          任何其他用戶使用VIDA的能力，包括他們通過\n          維達。",
    "line44": "19.請勿使用任何自動化程序，工具或過程（例如Web爬網，機器人，機器人，蜘蛛和\n          自動化腳本）訪問VIDA或與VIDA相關的任何服務器，網絡或系統或提取\n          從VIDA刮擦，收集，收穫或收集內容或信息。",
    "line45": "20.請勿使用名稱，徽標或任何相關或類似名稱，徽標，產品和服務名稱，設計或\n          VIDA的口號，除非以服務條款或我們先前的書面方式明確允許明確允許\n          協定."
  }
}
