{
  "aup": {
    "line1": "使用我們的網站即表示您同意本政策。請仔細閱讀。",
    "line2": "1. 除個人使用外，請勿使用 VIDA，且不得出售、出租、轉讓或分享您的帳戶或任何\n          透過與他人一起使用 VIDA 所獲得的內容。",
    "line3": "2. 僅出於合法目的並以合法方式使用 VIDA。",
    "line4": "3. 請勿在VIDA上傳、張貼、展示或張貼任何非法內容，包括詐欺、\n          誹謗、仇恨、敵對、威脅或騷擾，或煽動或宣揚暴力或任何其他內容\n          非法行為。",
    "line5": "4. 不得以任何可能剝削、傷害或試圖以任何方式剝削或傷害未成年人的方式使用 VIDA，\n          包括但不限於讓他們接觸不適當的內容。",
    "line6": "5. 請勿在 VIDA 上傳、張貼、展示或發佈：",
    "line7": "a. 包括：",
    "line8": "i.任何未滿 18 歲（或被認定為未滿 18 歲）的個人；或者",
    "line9": "ii.任何其他個人，除非您書面確認所有描述、提及或\n          您的內容中指定的人均已年滿 18 歲，並且您已獲得每個人的書面同意\n          個人在內容中使用其姓名或肖像（或兩者）；",
    "line10": "b.不得展示、宣傳、廣告或引用：",
    "line11": "i.槍枝、武器或任何禁止或限制銷售、擁有或使用的物品；",
    "line12": "ii.毒品或毒品用具；",
    "line13": "iii.自殘或自殺；",
    "line14": "iv.亂倫;",
    "line15": "v. 獸交；",
    "line16": "vi.暴力、強暴、非自願行為、催眠、中毒、性侵犯、酷刑、BDSM、極端\n          拳交或切割生殖器；",
    "line17": "vii.戀屍癖；",
    "line18": "viii.尿液、糞便或排泄物相關物質；",
    "line19": "ix. 「復仇色情」（任何露骨的色情資料，其中包括以下任何人：（a）被拍攝、捕獲或\n          未經他們事先、明確和知情同意而以其他方式紀念，或 (b) 在 VIDA 上分享\n          未經他們事先、明確和知情的同意）；",
    "line20": "x.陪護服務、性交易或賣淫；",
    "line21": "c.未經請求的性內容或語言、其他使用者或任何其他人的性客體化，未經同意\n          他們的同意，或與其他使用者或任何其他人（包括\n          「深贗品」）；",
    "line22": "d.仇恨言論（即旨在誹謗、貶低、非人化、排斥、攻擊、威脅或\n          煽動基於種族、民族、國籍而針對團體或個人的仇恨、恐懼或暴力，\n          移民身分、種姓、宗教、性別、性別認同或表達、性取向、年齡、\n          殘疾、嚴重疾病、退伍軍人身分或任何其他受保護的特徵）；",
    "line23": "e.任何其他人的個人資料或私人或機密資訊（例如電話號碼、位置\n          資訊（包括街道地址和 GPS 座標）、姓名、身分證明文件、電子郵件地址、\n          VIDA 登入憑證（包括密碼和安全問題）、財務資訊（包括銀行）\n          帳戶和信用卡詳細資料、生物特徵資料和醫療記錄），而無需事先、明示和\n          知情同意。",
    "line24": "f.對於任何：",
    "line25": "i.對於任何其他人的個人資料或私人或機密資訊（例如電話號碼、\n          位置資訊（包括街道地址和 GPS 座標）、姓名、身分證明文件、電子郵件\n          地址、VIDA 登入憑證（包括密碼和安全問題）、財務資訊（包括\n          銀行帳戶和信用卡詳細資料、生物識別資料和醫療記錄），而無需事先、明示和\n          知情同意。",
    "line26": "ii.對於任何涉及性行為的內容，該內容是在有性行為的公共場所錄製或播放的\n          公眾目睹正在進行的活動的合理可能性（不包括發生活動的戶外地點）\n          公共場所不存在，例如後院等私有財產，或沒有任何成員的僻靜區域\n          自然中存在的公眾）。",
    "line27": "g.它給人的印像是它源自於我們、或任何其他個人或公司，或它已收到\n          我們或任何其他個人或公司的批准、許可或認可；",
    "line28": "h.給任何其他人造成或故意造成不便或焦慮，或可能使任何其他人\n          感到不舒服、尷尬或嚴重冒犯；",
    "line29": "i.用於或意圖用於從任何其他人那裡榨取金錢或其他利益以換取\n          刪除內容；和/或",
    "line30": "j.未經我們事先明確同意，涉及或促進第三方商業活動或銷售，例如\n          競賽、抽獎和其他促銷、植入式廣告、廣告、職位發布或招聘\n          廣告。",
    "line31": "6. 請勿使用 VIDA 追蹤、霸凌、侮辱、騷擾、威脅或恐嚇任何其他人。",
    "line32": "7. 請勿使用 VIDA 進行誤導或欺騙行為，或可能誤導或欺騙任何人的行為\n          其他用戶。",
    "line33": "8.尊重創作者的智慧財產權，包括不記錄、複製、分享、公開\n          未經授權傳輸或以其他方式散佈其內容。",
    "line34": "9. 不做任何侵害我們或他人權利的行為，包括智慧財產權（例如\n          版權、商標、機密資訊和聲譽）、人格權、不公平競爭、\n          隱私和資料保護權。",
    "line35": "10. 不得冒充我們、我們的員工、其他使用者或任何其他個人或公司，或製作虛假訊息\n          聲明或暗示您與我們或任何其他人之間的任何從屬關係、認可或贊助，或\n          公司。",
    "line36": "11. 不得提供虛假帳戶註冊資訊或使用任何他人的資訊或內容\n          未經授權。",
    "line37": "          12. 不得發布或導致發布任何垃圾郵件內容，其目的或效果是人為地\n          增加任何創作者的觀點或互動，或不真實、重複、誤導或低品質的觀點或互動。",
    "line38": "13. 直播期間請勿傳送、串流或以其他方式傳送任何預先錄製的音訊或視訊資料\n          廣播，或試圖將錄製的材料冒充為現場直播。",
    "line39": "14. 不得使用任何其他媒體或方式（如暗號或訊號）傳達任何違反本規定的內容。\n          這項政策。",
    "line40": "15. 不得複製、列印、散佈、嘗試下載、修改、創作衍生作品、公開展示、\n          除非服務條款允許，否則公開表演、轉發、下載、儲存或傳輸任何內容。",
    "line41": "16. 不得故意在內容中引入任何病毒、木馬、蠕蟲、邏輯炸彈或其他材料\n          是或可能是惡意的或技術上有害的。",
    "line42": "17. 請勿反編譯、反組譯、逆向工程或以其他方式嘗試發現或匯出原始碼\n          VIDA 代碼。",
    "line43": "18. 請勿以可能對我們的系統或安全產生不利影響或乾擾的方式使用 VIDA\n          任何其他使用者使用 VIDA 的能力，包括他們透過以下方式參與即時活動的能力\n          VIDA。",
    "line44": "19. 請勿使用任何自動化程序、工具或流程（例如網路爬蟲、機器人、機器人、蜘蛛和\n          自動化腳本）來存取 VIDA 或任何與 VIDA 相關的伺服器、網路或系統，或提取、\n          從 VIDA 刮取、收集、收穫或收集內容或資訊。",
    "line45": "20. 請勿使用名稱、標誌或任何相關或相似的名稱、標誌、產品和服務名稱、設計或\n          VIDA 的口號，除非服務條款或我們事先以有限方式書面明確允許\n          協定."
  }
}
