[
  { "code": "cp.cp.info.title", "name": "سياسة ملفات الارتباط" },
  {
    "code": "cp.cp.info.content",
    "name": "لا تتناول هذه السياسة كيفية تعاملنا مع معلوماتك الشخصية. لمعرفة المزيد حول كيفية جمع معلوماتك الشخصية ومعالجتها، يرجى الاطلاع على سياسة الخصوصية الخاصة بنا. تشرح هذه السياسة المزيد حول كيفية استخدامنا لملفات تعريف الارتباط وخياراتك ذات الصلة. باستخدام الخدمة، فإنك توافق صراحةً على ممارسات التعامل مع المعلومات وتخزين ملفات تعريف الارتباط والوصول إليها كما هو موضح في هذه السياسة"
  },
  { "code": "cp.cp.definitions.title", "name": "تعريفات" },
  { "code": "cp.cp.definitions.table.title.a", "name": "شرط" },
  { "code": "cp.cp.definitions.table.title.b", "name": "\"السياسة\"" },
  { "code": "cp.cp.definitions.table.title.c", "name": "VIDA أو \"نحن\" أو \"نحن\"" },
  { "code": "cp.cp.definitions.table.title.d", "name": "الخدمة\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"بسكويت\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "تعريف" },
  { "code": "cp.cp.definitions.table.content.b", "name": "سياسة ملفات تعريف الارتباط كما هو موضح في هذه الوثيقة." },
  { "code": "cp.cp.definitions.table.content.c", "name": "VIDA، يتم التداول تحت اسم VIDA." },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه السياسة."
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "جزء صغير من البيانات يتم تخزينه على جهازك لمساعدة مواقع الويب وتطبيقات الهاتف المحمول على تذكر أشياء عنك. يمكن استخدام تقنيات أخرى، بما في ذلك تخزين الويب والمعرفات المرتبطة بجهازك، لأغراض مماثلة."
  },
  { "code": "cp.cp.modifications.title", "name": "التعديلات" },
  {
    "code": "cp.cp.modifications.content",
    "name": "نحن نحتفظ بالحق في تغيير هذه الشروط في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل الشروط، وفي بعض الحالات، سنقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). من أجل الامتثال للائحة (الاتحاد الأوروبي) 2019/1150 (\"النظام الأساسي للأعمال\" أو \"P2BR\")، سنقدم إشعارًا بما لا يقل عن 15 يومًا بأي تغييرات على هذه الشروط على \"وسيط متين\" (كما هو محدد في P2BR)، بخلاف تلك التغييرات المنصوص عليها في المادة 3 (4) من P2BR. تسري التغييرات على هذه الشروط في وقت نشرها. إن استمرارك في استخدام الخدمة بعد تاريخ سريان الشروط المعدلة يشكل موافقتك على الشروط. ترخيص استخدام الخدمة وفقًا لهذه الشروط، تمنحك VIDA خدمة شخصية وعالمية وخالية من حقوق الملكية وغير قابلة للتنازل وغير حصرية. ترخيص قابل للإلغاء وغير قابل للترخيص من الباطن للوصول إلى الخدمة واستخدامها. الغرض الوحيد من هذا الترخيص هو السماح لك باستخدام مزايا الخدمة والاستمتاع بها على النحو المقصود من VIDA والمسموح به بموجب هذه الشروط."
  },
  { "code": "cp.cp.useCookie.title", "name": "كيف نستخدم ملفات تعريف الارتباط" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "يستخدم VIDA ملفات تعريف الارتباط، بما في ذلك ملفات تعريف الارتباط التابعة لجهات خارجية، لعدد من الأسباب، مثل حماية بيانات وحساب VIDA الخاص بك، ومساعدتنا في معرفة الميزات الأكثر شيوعًا، وإحصاء زوار الصفحة، وتحسين تجربة مستخدمينا، والحفاظ على خدماتنا آمنة، وتوفير الإعلانات ذات الصلة، وتزويدك بتجربة أفضل وأكثر سهولة وإرضاءً. تندرج ملفات تعريف الارتباط التي نستخدمها عمومًا ضمن إحدى الفئات التالية."
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "قد نستخدم أيضًا تقنيات مشابهة مثل علامات البكسل وملفات GIF الواضحة وإشارات الويب جنبًا إلى جنب مع ملفات تعريف الارتباط لتتبع النشاط على خدمتنا. ما لم تقم بتعطيل ملفات تعريف الارتباط، فعند زيارتك لصفحة ويب، قد تخبرنا هذه التقنيات أنك قمت بزيارتها. قد تتيح لنا هذه التقنيات أيضًا معرفة ما إذا كنت قد تلقيت رسائل البريد الإلكتروني الخاصة بنا."
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "فئة" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "ضروري" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "التفضيلات" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "أداء" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "تسويق" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "لماذا نستخدم ملفات تعريف الارتباط هذه" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "نحن نستخدم ملفات تعريف الارتباط هذه لتشغيل خدماتنا، وتحديد المخاطر الأمنية ومنعها. على سبيل المثال، قد نستخدم ملفات تعريف الارتباط هذه لتخزين معلومات الجلسة الخاصة بك."
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "نحن نستخدم ملفات تعريف الارتباط هذه لتذكر إعداداتك وتفضيلاتك، ولتحسين تجربتك في خدماتنا. على سبيل المثال، قد نستخدم ملفات تعريف الارتباط هذه لتذكر تفضيلات اللغة الخاصة بك."
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "نحن نستخدم ملفات تعريف الارتباط هذه لجمع معلومات حول كيفية استخدامك لخدماتنا ومراقبة أداء خدماتنا وتحسينه."
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "نحن نستخدم ملفات تعريف الارتباط هذه لتقديم الإعلانات، ولجعلها أكثر صلة وذات معنى للمستهلكين، ولتتبع كفاءة حملاتنا الإعلانية."
  },
  { "code": "cp.cp.analyticsAd.title", "name": "مقدمو التحليلات والإعلانات" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "قد يسمح موقع VIDA لشركات أخرى باستخدام ملفات تعريف الارتباط في خدمتنا. قد تقوم هذه الشركات بجمع معلومات حول كيفية استخدامك لخدمتنا بمرور الوقت ودمجها مع معلومات مماثلة من خدمات وشركات أخرى. يمكن استخدام هذه المعلومات، من بين أمور أخرى، لتحليل البيانات وتتبعها، وتحديد مدى شعبية محتوى معين، وفهم نشاطك عبر الإنترنت بشكل أفضل. قد نقوم بجمع معلومات حول نشاطك على خدمات الجهات الخارجية التي تستخدم ملفات تعريف الارتباط التي نقدمها. نستخدم هذه المعلومات لتحسين خدماتنا الإعلانية، بما في ذلك قياس أداء الإعلانات وعرض إعلانات أكثر صلة بك."
  },
  { "code": "cp.cp.choices.title", "name": "اختياراتك" },
  {
    "code": "cp.cp.choices.content",
    "name": "قد يوفر لك متصفحك خيار رفض بعض أو كل ملفات تعريف الارتباط للمتصفح. قد تتمكن أيضًا من إزالة ملفات تعريف الارتباط من متصفحك. لمزيد من المعلومات حول كيفية إدارة ملفات تعريف الارتباط أو تعطيلها، يرجى اتباع الإرشادات التي يقدمها متصفحك أو راجع www.allaboutcookies.org/manage-cookies قد لا تعمل بعض ميزات الخدمة على النحو المنشود إذا قمت بتعطيل ملفات تعريف الارتباط."
  },
  { "code": "cp.cp.contact.title", "name": "اتصال" },
  {
    "code": "cp.cp.contact.content",
    "name": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى support@VIDA. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى billing@VIDA"
  },
  { "code": "cp.cp.miscellaneous.title", "name": "متنوع" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
  },
  { "code": "cp.cp.language.title", "name": "لغة" },
  {
    "code": "cp.cp.language.content",
    "name": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2023 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
  },
  { "code": "cp.cp.final", "name": "آخر تعديل: يوليو 2023" },
  { "code": "cp.cp.VIDA", "name": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة." },
  { "code": "creator.creator.become.title", "name": "يصبح" },
  { "code": "creator.creator.become.a.subtitle", "name": "كيف أصبح خالقا؟" },
  {
    "code": "creator.creator.become.a.content",
    "name": "يعد موقع VIDA واحدًا من أكبر وأشهر مواقع الويب الخاصة بالبالغين على الإنترنت. نحن نفخر بإنشاء منصة تسهل على المشتركين التعبير عن تقديرهم والتفاعل مع مجتمعنا. بينما نواصل النمو في جميع أنحاء العالم، فإننا نبحث دائمًا عن منشئي محتوى جدد للانضمام إلى منصتنا. إذا كنت ترغب في أن تصبح منشئًا، فقد وصلت إلى المكان الصحيح! هذه هي فرصتك لتصبح جزءًا من منصة حصرية يتم الترويج لها على نطاق واسع وتحظى بإعجاب عالمي. فقط لإعطائك فكرة عن شعارنا الذي يركز على منشئي المحتوى، نعرض أعلاه المدفوعات القياسية الصناعية حيث تتلقى 80% من إجمالي الإنفاق على صفحتك. هناك الملايين من الزوار الفريدين يوميًا في خلاصتنا الرئيسية وحدها، وينتظرك جمهور متحمس للتفاعل معك ومكافأتك على نشاطك. باعتبارنا الوجهة الأولى للترفيه للبالغين في العالم، فإننا في VIDA نهتم بالجودة وتجربة المستخدم والمنشئ الأكثر إمتاعًا. لذلك نحن نبحث فقط عن الأفضل، إذا كنت تعتقد أن هذا هو ما تنضم إليه! ما عليك سوى الانتقال إلى الصفحة الرئيسية والضغط على \"كن منشئًا\"."
  },
  { "code": "creator.creator.become.b.subtitle", "name": "ما مقدار المحتوى الذي أحتاجه قبل أن أتمكن من تفعيل حسابي؟" },
  {
    "code": "creator.creator.become.b.content",
    "name": "بمجرد الانتهاء من عملية التحقق من الهوية، كل ما تحتاجه هو جزء واحد من المحتوى للبدء على VIDA. يتم تقييم كل جزء من المحتوى للتأكد من جودته وللتأكد من أنه لا ينتهك أي شروط للخدمة. لا تنس إذا كنت ستنشر محتوى بصفتك منشئ محتوى بدون وجه، أي عدم إظهار وجهك أبدًا حيث يكون جسدك فقط مرئيًا، سيُطلب منك: تحميل صورة عارية يظهر فيها جسمك بالكامل بما في ذلك الوجه بوضوح (معًا) ثم حدد صورة التحقق. لن يتم نشره للعامة ولكن سيتم استخدامه لأغراض أمنية فقط. من المهم أن يكون لديك ملف تعريف حيوي يحتوي على تحديثات متكررة للمحتوى ترحب بفرص تفاعل المشتركين. إذا قمت بتحميل القليل من المحتوى أو كنت تفتقر إلى التحديثات المتكررة، فستجد صعوبة في جذب المشتركين أو المخاطرة بفقد المشتركين وتكبد عمليات رد المبالغ المدفوعة. أنت مسؤول عن إمكاناتك الخاصة، خاصة عندما يتعلق الأمر بزيادة دخلك الذي يمكن تحقيقه. نوصي بشدة بإنشاء مقاطع فيديو تشويقية (تصل مدتها إلى دقيقة واحدة، عموديًا) ليتم تضمينها في الموجز الرئيسي. ليتم تضمينه في الموجز الرئيسي، يجب أن يحتوي المحتوى الخاص بك على تعليق أو عنوان وأن يحتوي على 3 علامات على الأقل!"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "كيف تعمل التغذية؟" },
  {
    "code": "creator.creator.become.c.content",
    "name": "نموذج قصير يتم ترتيب موجز منصتنا حسب مقاطع الفيديو الأكثر شهرة. يتم قياس الشعبية من خلال نسبة المشاهدات إلى الإعجابات. تتم إضافة مقاطع الفيديو التي تم تحميلها حديثًا إلى الموجز كل تمريرة عاشرة حتى تصل إلى تصنيف ذي دلالة إحصائية، وبعد ذلك تحصل على مكانها الدائم في التصنيف. نتيجة لترتيب الخلاصات لدينا، فإن كل مقطع فيديو جديد يتم تحميله يحظى بملايين المشاهدين المحتملين ولديه فرصة متساوية في التصنيف. نظرًا لأن عدد الزيارات لدينا يفوق بشكل كبير كمية مقاطع الفيديو التي تم تحميلها حديثًا، فسوف يحصل الفيديو الخاص بك على عرض فوري وسيتم تصنيفه بسرعة. إذا كنت ترغب في الظهور في خلاصتنا، فستحتاج إلى التأكد من أن المحتوى الخاص بك يحتوي على تعليق و3 علامات على الأقل، مما سيساعد أيضًا في العثور على المحتوى الخاص بك في عمليات البحث التي يجريها مستخدمونا. الموجز العام (المستخدمون غير المعتمدين) عندما يزور المستخدم الموقع دون تسجيل الدخول، سيتلقى الموجز العالمي أو الموجز الخاص بكل بلد. ستعرض خلاصتهم: أفضل مقاطع الفيديو العالمية أو الإقليمية لهذا اليوم (5 إلى 10 مقاطع فيديو) مقاطع الفيديو الجديدة التي تم تحميلها في الساعة الأخيرة (عشوائية، مقطعي فيديو) تكرار تكشف تجربة المستخدم هذه عن المحتوى الأفضل أولاً. بعد بضع تمريرات، سيتم إضافة محتوى جديد إلى الخلاصة. يضمن هذا التوزيع العشوائي لمقاطع الفيديو الجديدة التي تم تحميلها في الساعة الماضية توزيع مشاهدات المستخدم بالتساوي على جميع منشئي المحتوى. الخلاصة الخاصة (المستخدمون الذين تم التحقق منهم) عندما يتم التحقق من المستخدم، ستعطي الخلاصة الأولوية لعرض المحتوى الجديد بواسطة المبدعين الذين اشتركوا فيه. ستستبعد الخلاصة أيضًا مقاطع الفيديو التي تمت مشاهدتها مسبقًا لضمان رؤية المستخدمين للمحتوى الجديد لمنشئي المحتوى المفضلين لديهم أولاً، قبل الدخول إلى الخلاصات العالمية أو الإقليمية. إذًا... كيف يمكنني تحسين ذلك للحصول على المزيد من المشاهدات؟ نوصي بشدة بتحميل المحتوى يوميًا، بما في ذلك مقطع فيديو واحد جديد وصورتين على الأقل، لضمان تضمين ملفك الشخصي في المحتوى الجديد العشوائي في خلاصتنا. أخيرًا، لتحقيق التحميلات اليومية، نوصي باتباع جدول زمني صارم لتحميل المحتوى لإبقائك على المسار الصحيح. تذكر أنك سيد إمكاناتك الخاصة. بمجرد أن تجذب انتباه المشتركين على موقعنا، سيرغب معجبوك في رؤيتك بانتظام من خلال المحتوى عالي الجودة الذي يتم تحميله! كيف يتم تحديد المحتوى الأعلى؟ يتم تحديد المحتوى الأفضل من خلال النظر في مقاييس متعددة باستخدام خوارزمية تصنيف مرجحة، عادةً من خلال: مقاطع الفيديو الموجزة التي تمت مشاهدتها أكثر من 80% (30-60 ثانية عموديًا) (50%) عدد الإعجابات (20%) عدد التعليقات (20%) الخارجية مشاركة الارتباط (حركة مرور مشروعة تأتي من محركات غير محركات البحث) (10%) *يرجى ملاحظة: في مقابل الدعم التسويقي، قد يكون لدى بعض منشئي المحتوى المزيد من المحتوى في الموجز ذو رؤية أعلى."
  },
  { "code": "creator.creator.become.d.subtitle", "name": "أحتاج إلى الدعم أو وجدت خطأ!" },
  {
    "code": "creator.creator.become.d.content",
    "name": "إذا كنت بحاجة إلى أي مساعدة، يمكنك الدردشة معنا مباشرة أو إرسال بريد إلكتروني إلينا. عند الإبلاغ عن خطأ، يرجى تضمين لقطة شاشة ووصف تفصيلي للمشكلة التي تواجهها."
  },
  { "code": "creator.creator.registrant.title", "name": "عملية التسجيل" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "هل يمكن للوكالات أو استوديوهات الإنتاج إنشاء حسابات على VIDA؟"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "في الوقت الحالي، نركز على حسابات المستخدمين الفردية لمنشئي المحتوى فقط. يُسمح للمنشئين الذين تمثلهم الوكالة بإنشاء حسابات تم التحقق منها، ولكن يجب أن تتم إدارتها بواسطة منشئ المحتوى بشكل فردي."
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "هل يمكنني أن أصبح منشئ محتوى من أي بلد؟" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "في VIDA، نحب تمثيل مجموعة متنوعة من المبدعين. ومع ذلك، نظرًا للقيود المصرفية، لا يمكننا قبول المبدعين (أو المستخدمين) من البلدان التالية. نحن نعمل دائمًا على تقديم خدماتنا في أكبر عدد ممكن من المناطق، لذلك سنراجع هذه القائمة باستمرار بما يتماشى مع اللوائح المصرفية: - البوسنة والهرسك - بورما / ميانمار - منطقة القرم - جمهورية الكونغو الديمقراطية - العراق - ليبيريا - لبنان - الجبل الأسود - كوريا الشمالية - صربيا - سيراليون - السودان - سوريا - زيمبابوي"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "لا يوجد التحقق من الوجه" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "نحن ندرك أن بعض منشئي المحتوى يرغبون في إنشاء محتوى لا يصور وجوههم. يُطلب من VIDA بشكل إلزامي الحصول على موافقة كتابية والاحتفاظ بها في السجل من جميع الأشخاص الذين تم تصويرهم في أي محتوى تم تحميله على الموقع، والتحقق من عمر وهوية جميع الأشخاص الذين تم تصويرهم في كل جزء من المحتوى الذي تم تحميله. عندما لا يكون وجه المبدعين مرئيًا بشكل واضح في المحتوى (بما في ذلك ارتداء الأقنعة، وتصفية الوجوه، والوجه غير الواضح، والرموز التعبيرية كوجوه، وأي شيء يحجب وجهك ويخفي هويتك)، فإن صورة التحقق من الوجه عارية بالكامل ومرئية بالكامل سوف يكون مطلوب. يتعين علينا التأكد من تطابق الأشخاص الذين تم تصويرهم في المحتوى الذي تم تحميله. تحميل صورة التحقق الخاصة بك: - يجب أن تكون الصورة ملتقطة مؤخرًا وذات نوعية جيدة - قم بتحميل صورتك على الموقع (يجب رؤية الوجه والجسم بالكامل بما في ذلك الأعضاء التناسلية بشكل واضح) - حدد صورة التحقق كخيار - *هذه الصورة هي لأغراض أمنية فقط ولن يتم نشرها للعامة أبدًا"
  },
  { "code": "creator.creator.payout.title", "name": "الدفع والأرباح" },
  { "code": "creator.creator.payout.a.subtitle", "name": "سداد الرسوم البنكية" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "رسوم معالجة الدفع تغطي رسوم معالجة الدفع تكلفة معالجة المدفوعات من المشتركين لديك، بما في ذلك الفواتير المتكررة، واسترداد الدفعات المرفوضة، ومكافحة الاحتيال. من أجل الحفاظ على معدل دفع للمنصة يصل إلى 80% لمنشئي المحتوى، فإننا نغطي رسوم معالجة الدفع. نحن أيضًا ندفع ونحول ضريبة القيمة المضافة وضرائب المبيعات نيابة عن منشئ المحتوى لأننا مسجلون لدى سلطات الإيرادات ذات الصلة كمنصة. إذا كنت بحاجة إلى معلومات لسجلاتك المحاسبية، يرجى الاتصال بنا على Creators@VIDA. رسوم الدفع رسوم الدفع هي رسوم تحويل الأموال من رصيد Creator الخاص بك إلى طريقة الدفع المفضلة لديك أو البنك أو Paxum. تقوم البنوك ومقدمو خدمات P2P بخصم هذا المبلغ من المبلغ الذي تتلقاه عندما تطلب الدفع. لا تعكس رسوم الدفع الخاصة بك أي هوامش الربح ويتم دفعها مقابل رسوم 1:1. تتمتع تقنية P2P بأقل رسوم معاملات الدفع، وتتمتع التحويلات المصرفية بأعلى رسوم معاملات الدفع. نحن نفخر بكوننا منصة تركز على منشئي المحتوى، لذلك نبحث باستمرار عن أفضل الخيارات والأسعار لرسوم منشئي المحتوى لدينا، وبالتالي فإن جميع الرسوم عرضة للتغيير. نحن هنا لتقديم الدعم، إذا كانت هناك خيارات دفع معينة ترغب في استكشافها، فاتصل بنا! نود أن نسمع منك على Creators@VIDA."
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "كيف يمكنني كسب المال على موقع VIDA؟" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "يمكنك كسب المال من الاشتراكات والمدفوعات على المحتوى المقفل (المحتوى الموجود في متجرك) والنصائح. من أجل زيادة الإنفاق على صفحتك إلى الحد الأقصى، نقترح عليك بناء متابعة قوية من خلال الحفاظ على صفحتك جديدة وجذابة. يمكنك أيضًا وضع رابط لصفحة VIDA الخاصة بك على حسابات الوسائط الاجتماعية الخاصة بك، مثل Twitter أو Instagram. يصبح المتابعون في النهاية مشتركين!"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "تسعير المحتوى والخدمات الخاصة بك" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "لتعيين سعر الاشتراك للمحتوى الخاص بك: انتقل إلى ملف التعريف الخاص بك - تحرير الملف الشخصي - إعداد الاشتراك كمنشئ، لديك الحرية في اختيار المبلغ الذي ستفرضه مقابل خدماتك. ستؤثر أسعارك بشكل كبير على عدد عمليات الشراء. بشكل عام، نرى أن التسعير الأرخص يؤدي إلى التحويل بشكل أفضل، ولكن الأمر متروك لك للعثور على المكان المناسب لك. عندما ترفع سعر اشتراكك، ستتم محاسبة جميع المشتركين الجدد بالسعر الجديد. ضع في اعتبارك أن المشتركين الحاليين لديك ستستمر محاسبتهم بالسعر الأصلي الذي وافقوا على دفعه عند الاشتراك في ملفك الشخصي."
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "سياسة الدفع" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "ما هي نسبة الدفع؟ 80% من إجمالي الإنفاق على صفحتك ما هو الحد الأدنى لمبلغ الدفع؟ الحد الأدنى لمبلغ الدفع المطلوب هو 200 دولار. لا يمكن سحب دفعتك إلا إذا وصلت إلى الحد الأدنى لمبلغ الدفع. كم مرة يتم الدفع لي؟ يمكن لمنشئي المحتوى سحب العوائد من حساباتهم طالما أن المبلغ المسحوب يتجاوز الحد الأدنى لمبلغ الدفع وهو 200 دولار. تتم معالجة المدفوعات كل يوم جمعة. ما هي طرق الدفع التي تقدمها VIDA؟ يمكننا حاليًا قبول طرق الدفع التالية: التحويلات البنكية وحسابات Paxum (P2P) وجميعها متاحة بالدولار الأمريكي واليورو والجنيه الإسترليني بصرف النظر عن القيود المذكورة أعلاه. إذا كانت هناك عملة يحتاجها منشئ المحتوى بشكل خاص، فأرسل رسالة إلى support@VIDA ويمكننا تقديم المشورة بشأن ما إذا كان ذلك ممكنًا. لقد سهّلنا عليك استلام أموالك، حيث تقوم VIDA الآن بمعالجة الدفعات إلى حسابك كل يوم جمعة! يتوفر أيضًا خيار أتمتة دفعاتك، وقد فكرنا في كل شيء! يرجى تذكر أن تطلب دفع تعويضاتك في موعد لا يتجاوز منتصف الليل بالتوقيت العالمي المنسق (UTC) في أيام الخميس. سيختلف توقيت استلام الأموال وفقًا للوائح البنك/الحساب الخاص بك.* يمكنك عرض قائمة بجميع دفعاتك المعلقة والمدفوعة على صفحة أرباحك. ملاحظة: تأكد من مراجعة قائمة البلدان المحظورة من قبل جميع البنوك وخدمات الدفع التي ندعمها. كما تحتفظ البنوك ومقدمو خدمات الدفع بالحق في رفض خدمة أي عميل فردي، وفي هذه الحالة سنحاول حل المشكلة."
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "كيف يمكنني البدء في دفع تعويضات؟" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "لبدء الدفع، انتقل إلى قائمة المستخدم الخاصة بك وانقر فوق الأرباح. يجب أن يكون لديك ما لا يقل عن 200 دولار في حسابك قبل أن تتمكن من سحب أرباحك. معلومات المستفيد لن يتم إجراء الدفعات إلا لنفس اسم المستفيد كما هو منصوص عليه أثناء عملية \"اعرف عميلك\" (KYC). إذا كنت بحاجة إلى تغيير هذا الاسم (على سبيل المثال، قمت بتغيير اسمك، أو كان الاسم المخصص لوثائق هويتك مختلفًا عن اسم المستفيد في البنك الذي تتعامل معه في بلدك، أو كنت ترغب في أن يتم الدفع لك إلى كيان قانوني)، يرجى الاتصال support@VIDA. ستحتاج إلى تقديم دليل على سبب التغيير المطلوب، وقد نحتاج إلى معلومات إضافية منك كجزء من عملية العناية الواجبة، ونحتفظ بالحق المطلق في رفض طلبك. إذا طلبت الدفع إلى كيان قانوني، فإن المعلومات المقدمة أثناء التحقق من \"اعرف عميلك\" يجب أن تكون UBO (المالك المستفيد النهائي) للكيان، وفقًا لقانون الاتحاد الأوروبي 849/2015، بصيغته المعدلة، بغض النظر عن خضوع الكيان لتشريعات الاتحاد الأوروبي. لن يتم سداد المدفوعات لأطراف ثالثة تحت أي ظرف من الظروف، بما في ذلك، على سبيل المثال لا الحصر، الأزواج أو أفراد الأسرة أو خدمات الضمان أو الشركاء التجاريين أو الأوصياء المعينين من قبل المحكمة أو المستلمين من أي نوع. لقد سعينا باستمرار لتقديم الخدمات في أكبر عدد ممكن من المناطق، وبالتالي، سنواصل مراجعة هذه القائمة بناءً على المتطلبات التنظيمية المصرفية: البوسنة والهرسك ميانمار كوت ديفوار منطقة القرم جمهورية الكونغو الديمقراطية العراق ليبيريا لبنان الجبل الأسود الشمال كوريا صربيا سيراليون السودان سوريا زيمبابوي خدماتنا المصرفية محظورة في البلدان المدرجة، لكننا ملتزمون بتوسيع خدماتنا إلى أكبر عدد ممكن من المناطق. نحن نحتفظ بالحق في تغيير ومراجعة السياسات كل ثلاثة إلى ستة أشهر للتأكد من أنك على علم بأي تغييرات، لذا يرجى التحقق مرة أخرى بانتظام"
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "حماية إعادة الشحن" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "يرجى العلم أن VIDA يحتفظ بالحق في خصم الاعتمادات من أرباحك إذا كنت تنتهك صفحة شروط الخدمة الخاصة بنا. اعتمادًا على مدى خطورة الانتهاك، قد يشمل ذلك تعليق حسابك أو حذفه إلى أجل غير مسمى. إذا قام العميل ببدء عملية استرداد أو رد المبالغ المدفوعة ضدك، فسيتم خصم هذه المبالغ من رصيد الاعتمادات الخاصة بك."
  },
  { "code": "creator.creator.privacy.title", "name": "الخصوصية والتحقق من الهوية" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "لماذا يجب علي التحقق من الهوية؟" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "نطلب من جميع منشئي المحتوى أن يتم التحقق من هويتهم لمنع سرقة المحتوى وحماية حقك في تحقيق الدخل من المحتوى الخاص بك."
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "كيف يمكنني التحقق من هويتي؟" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "التحقق من الهوية هو الخطوة الأولى للتسجيل كمنشئ على VIDA. للتحقق من حسابك، سيُطلب منك التقاط صورة لنفسك وهويتك. تتم عملية التحقق من الهوية بالكامل تلقائيًا وتستغرق أقل من دقيقة واحدة. دعم التنقل: انتقل إلى قائمة المستخدم الخاصة بك وانقر فوق \"كن منشئًا\". ستظهر عملية التحقق لتطالبك بالخطوات التالية. يرجى ملاحظة أن كل المحتوى لا يمكن أن يحتوي إلا على البالغين (18 عامًا فما فوق)؛ لذلك، حتى إذا اجتزت عملية التحقق، إذا اعتقدنا أن أي وسائط تصورك تحت هذا العمر، فقد نطلب مزيدًا من التوضيح ونحتفظ بالحق في إزالة المحتوى."
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "كيف تتم حماية المحتوى الخاص بي؟" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "تحتوي جميع الوسائط على علامات مائية مطبقة لمنع الاستخدام غير المصرح به. كما نوفر أيضًا حماية للتنزيلات، ولا يُسمح لمستخدمي الموقع إلا بالوصول إلى المحتوى الموجود على الموقع. لا يمكن للمستخدمين تنزيل أي وسائط من الموقع."
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "هل VIDA مجهول بالنسبة للمبدعين؟" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "عندما تقوم بالتسجيل في VIDA، فإننا نستخدم مزودًا معتمدًا من جهة خارجية لتأكيد التفاصيل الشخصية، بما في ذلك اسمك الحقيقي وتاريخ ميلادك وبلد إقامتك وبطاقة الهوية الصادرة عن الحكومة. نحن بحاجة إلى أن يظل هذا متوافقًا قانونيًا كمنصة خدمة. علاوة على ذلك، قد نطلب منك معلومات الدفع الخاصة بك حتى نتمكن من معالجة دفعاتك. لن يتمكن المستخدمون مطلقًا من الوصول إلى أي من بياناتك الشخصية. لن يرى المستخدمون سوى اسم المستخدم الخاص بك والمعلومات الأخرى التي قررت مشاركتها في ملفك الشخصي العام أو أثناء محادثاتك الخاصة. يرجى الاطلاع على سياسة الخصوصية الخاصة بنا للحصول على ملخص تفصيلي لكيفية جمع بياناتك الشخصية واستخدامها وحمايتها."
  },
  { "code": "creator.creator.feature.title", "name": "سمات" },
  { "code": "creator.creator.feature.a.subtitle", "name": "تحميل الصور ومقاطع الفيديو" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "يعد تحميل المحتوى الخاص بك على VIDA أمرًا بسيطًا! بمجرد التحقق، يرجى تحديد أحد الخيارين أدناه: 1. انقر فوق \"الوسائط الخاصة بي\"، ثم اضغط على زر الإضافة، وقم بتحميل المحتوى. 2. انقر فوق زر الإضافة الموجود في شريط التنقل العلوي واتبع مطالبات التحميل - إذا كنت تستخدم هاتفًا محمولاً، فسيظهر شريط التنقل في الأسفل. إذا كنت ترغب في ظهور المحتوى الخاص بك في خلاصتنا العامة، فلا تتردد في إعطاء المحتوى الخاص بك عنوانًا وإضافة 3 علامات. يرجى تذكر أن العنوان والعلامات يجب أن تكون ذات صلة بالصورة/الفيديو الذي قمت بتحميله. يجب وضع علامة على جميع الأشخاص الآخرين والتحقق منهم على المنصة. أخيرًا، حدد من يمكنه مشاهدة المحتوى: - الجميع: يعني أنه يمكن لأي شخص رؤية المحتوى الموجود على ملفك الشخصي. - المشتركون: يعني أن المشتركين لديك فقط هم من يمكنهم مشاهدة المحتوى. - الخزنة : تعني ما هو ظاهر لك فقط . يمكنك تبديل النوع في أي وقت بعد تحميل المحتوى؛ من الجيد أيضًا إرسال المحتوى الخاص عبر الرسائل المباشرة للحصول على نصائح محتملة أو تخزين محتوى مخصص ليتم إرساله. - التسوق: يمكن لأي شخص شراء هذا المحتوى، ويمكنك تحديد أسعار فردية لكل عنصر وسائط. سيتم إرسال المحتوى الذي تم تحميله إلى فريق الإشراف. إذا تمت الموافقة على المحتوى الخاص بك، فسوف يظهر في ملفك الشخصي قريبًا. بخلاف ذلك، ستتلقى رسالة بريد إلكتروني مرفوضة للمحتوى توضح السبب. يرجى ملاحظة أن كل المحتوى لا يمكن أن يحتوي إلا على البالغين (18 عامًا فما فوق). لذلك، حتى إذا اجتزت عملية التحقق، إذا اعتقدنا أن أي وسائط تصورك تحت هذا العمر، فقد نطلب مزيدًا من التوضيح ونحتفظ بالحق في إزالة المحتوى."
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "حذف وتحرير المحتوى" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "يمكنك تعديل أو حذف المحتوى الخاص بك في أي وقت. للقيام بذلك، انتقل إلى قائمة المستخدم: 1. حدد \"الوسائط الخاصة بي\" 2. حدد العنصر الذي ترغب في حذفه 3. حدد \"حذف\" في الجزء العلوي الأيمن."
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "مراسلة منشئ إلى منشئ" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "نحن نحب منشئي المحتوى الذين يدعمون بعضهم البعض، ولكن لإعلامك بذلك، يمكنك فقط إرسال رسائل إلى منشئي المحتوى الآخرين الذين اشتركت معهم."
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "كيف أرسل المحتوى إلى منشئ المحتوى؟" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "يمكن للمشتركين مشاركة الوسائط مع المبدعين. يجب أن يلتزم المحتوى بإرشادات المجتمع. عند مراسلة منشئ المحتوى، كل ما عليك فعله هو الضغط على زر مشبك الورق بجوار مربع الدردشة وتحميل الصورة أو الفيديو من جهازك."
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "هل يتم حفظ المحتوى في الملف الشخصي للمستخدم للتحميلات المستقبلية؟"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "لا، لن يتم حفظ المحتوى. يجب تحميل المحتوى من جهازك في كل مرة ترغب في إرساله إلى منشئ المحتوى."
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "هل يمكن حذف المحتوى من سلسلة رسائل بواسطة المستخدم أو المنشئ؟"
  },
  { "code": "creator.creator.feature.f.content", "name": "لا يمكن حذف أي محتوى من الموضوع في الوقت الحالي." },
  { "code": "creator.creator.feature.g.subtitle", "name": "كمبدع، ماذا لو كنت لا أريد رؤيته؟" },
  {
    "code": "creator.creator.feature.g.content",
    "name": "سيتلقى منشئو المحتوى المحتوى غير واضح لتجنب البريد العشوائي غير المرغوب فيه. يمكن للمنشئ اختيار تغيير هذا الإعداد في أي وقت."
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "ماذا لو كان المحتوى مسيئًا بطبيعته؟" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "يمكن لمنشئي المحتوى الإبلاغ عن أي محتوى يتم إرساله إليهم، وسنتخذ الإجراء المناسب."
  },
  { "code": "creator.creator.guideline.title", "name": "إرشادات المحتوى" },
  { "code": "creator.creator.guideline.a.subtitle", "name": "إرشادات للصور الرمزية وصور الغلاف" },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "تعتبر الصورة الرمزية وصور الغلاف الخاصة بك مهمة جدًا لأنها تمثل الانطباع الأول للعملاء المحتملين. تعمل الصور عالية الجودة على زيادة احتمالية قيام العملاء بمراجعة ملفك الشخصي. علاوة على ذلك، تؤثر جودة صورك بشكل غير مباشر على جودة منصتنا. ولهذا السبب نطلب من كل منشئ محتوى اتباع هذه الإرشادات عند نشر صور الملف الشخصي. - صور عالية الجودة: بشكل عام، هذا يعني صورًا عالية الدقة وحادة ومضاءة جيدًا. - نفسك فقط في الصورة: ملفك الشخصي عنك أنت وحدك. يُرجى استخدام الصور التي لا يوجد فيها شخص آخر (يمكن التعرف عليه) إلا أنت الموجود في الصورة. - كن مركز الاهتمام: ننصحك بأن تكون مرئيًا بالكامل في الصورة. لا نسمح بصور الأشياء أو الحيوانات التي لا تكون في الصورة. - لا توجد علامات مائية أو نصوص/رموز تعبيرية متراكبة: يفضل متابعوك الأصالة أو العلامات المائية أو تراكب النصوص/الرموز التعبيرية على صورك. بالطبع، لك الحرية في وضع علامة مائية على الصور التي ترسلها مباشرة إلى العملاء من خلال رسالة خاصة. - نحن لا نسمح بالأسلحة: الصور التي تمتلكها فقط: نحن نأخذ حقوق الطبع والنشر على محمل الجد. إذا كنت لا تملك حقوق الصورة أو الفيديو، من فضلك"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "المحتوى المقبول" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "يقوم فريق الإشراف لدينا بمراجعة كل المحتوى، إذا تم رفض المحتوى الخاص بك، فقد يكون ذلك لأسباب مختلفة بما في ذلك على سبيل المثال لا الحصر: - الصور أو مقاطع الفيديو مع الأشخاص الذين ليس لديهم حسابات تم التحقق منها على VIDA - المنشورات التي تظهر علامات أي تمييز أو عنف الأنشطة القسرية أو غير الرضائية - المشاركات التي من المحتمل أن تحتوي على قاصرين أقل من 18 عامًا - المشاركات التي تحتوي على مشاهد زنا المحارم أو الحيوانات - المشاركات التي تحتوي على سفاح أو دماء - رسومات وهنتاي - محتوى منخفض الجودة - محتوى مسروق - العلامات المائية كبيرة جدًا - العلامات المائية تغطي المجالات الرئيسية لـ المحتوى أو حظر لحظات المحتوى الحاسمة - الرقابة تغطي المجال الرئيسي للمحتوى وتحظر لحظات المحتوى الحاسمة - عنوان/علامات المنشور لا تتطابق مع المحتوى - لا توجد بيانات شخصية أو معلومات خاصة (أرقام الهاتف، معلومات نظام تحديد المواقع العالمي (GPS)، الأسماء القانونية الكاملة، عناوين البريد الإلكتروني، المعلومات المالية أو تحديد الهوية) يجب أن تكون مشتركة. - حجم الوسائط غير مناسب: الدقة الموصى بها هي 480 × 800، 640 × 1136، 720 × 1280، 750 × 1334، 1080 × 1920 و1440 × 2560. يجب أن يتناسب المحتوى بأكمله مع هذا وأن يكون في وضع ملء الشاشة."
  },
  {
    "code": "creator.creator.guideline.c.subtitle",
    "name": "ما نوع مقاطع الفيديو التي يجب أن أنشرها في القسم المجاني الخاص بي؟"
  },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "نريدك أن تتحكم في المحتوى الخاص بك ولكننا نوصي بتضمين مقاطع فيديو مجانية للمساعدة في زيادة متابعيك. قم بتضمين محتوى يجذب المستخدمين للاشتراك في المحتوى المتميز الخاص بك. نحن نفضل أن يصل طول مقاطع الفيديو هذه إلى 60 ثانية وأن تنتهي قبل الجزء \"الأفضل\". فكر في مقاطع الفيديو التشويقية والمعاينات وحتى المحتوى الناعم/الملابس."
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "نشر المحتوى مع أشخاص آخرين" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "يحتاج جميع الأشخاص الذين تم تصويرهم في المحتوى إلى التحقق من حسابات VIDA. يجب عليك وضع علامة على حسابهم على الفيديو أو الصورة حتى يتمكنوا بعد ذلك من الموافقة على ملفهم الشخصي. ليس لدينا حساب للأزواج، لذلك حتى لو كنتما زوجين، فإن كل فرد يحتاج إلى حساب تم التحقق منه. يرجى ملاحظة أنه إذا لم يكن المنشئ الآخر موجودًا على VIDA، فسوف يحتاج إلى التحقق منه عن طريق إنشاء ملف التعريف الخاص به وتمرير التحقق من الهوية. لا يحتاج هذا الملف الشخصي إلى التنشيط أو إتاحته للعرض العام. سيتم رفض أي مقاطع فيديو/صور بها أشخاص لم يتم وضع علامة باسمهم ولم يتم التحقق منهم تلقائيًا. سنرفض أيضًا المحتوى غير المميز الذي يتضمن: - الأشخاص الموجودين في الفيديو الخلفي (على التلفزيون، على سبيل المثال) - الصور الموجودة في الخلفية مع وجوه يمكن التعرف عليها."
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "الارتباط بمواقع أو تطبيقات أخرى" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "لا تذكر/تروج لمواقع الويب المنافسة (يمكن العثور على أي موقع يستخدمه منشئ المحتوى الخاص بك حيث يمكنك، بصفتك منشئ المحتوى، جني الأموال من المحتوى الخاص بك) على النظام الأساسي. لا يُسمح لك بتحويل المستخدمين إلى مواقع أخرى، ولا يُسمح لك بإظهار دعائمهم. نحن نسمح بالروابط التالية بالعلامات المائية فقط: - Onlyfans - chaturbate - Pornhub - youporn - xhamster - Manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - LinkedIn Not مسموح به: - لا نسمح بشعارات المواقع الأخرى بالعلامات المائية - لا نسمح بشعارات المواقع الأخرى على أي جزء من المحتوى عندما تكون في شك فيما إذا كان بإمكانك الارتباط بموقع ويب أو تطبيق معين أم لا، فلا تتردد في مراسلتنا عبر البريد الإلكتروني على support@VIDA يرجى ملاحظة أن عدم الالتزام بهذه الشروط قد يؤدي إلى تعليق مؤقت أو دائم من المنصة. لمزيد من المعلومات، يرجى زيارة صفحة شروط الخدمة الخاصة بنا. نحن نحتفظ بالحق في تغيير ومراجعة سياساتنا كل ثلاثة وستة أشهر للتأكد من أنك مطلع على جميع التغييرات، وتحقق مرة أخرى بشكل متكرر. لم نعد نسمح بذكر مواقع أخرى في سيرتك الذاتية لمواصلة حماية سلامة المنصة؛ ومع ذلك، لا تتردد في مشاركة رابط .sexy الخاص بك في سيرتك الذاتية، مما سيسمح للمستخدمين بالعثور عليك في أي مكان تريد."
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "فرض حظر دائم" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "نحن ملتزمون بإدارة منصتنا وإنشاء بيئة آمنة وممتعة لكل من المبدع والمستخدمين. لدينا نظام ثلاثي المخالفات حيث سيتم تحذير منشئ المحتوى أو المستخدم عند أول انتهاكين وسيتم إخطاره عند الانتهاك الثالث بأن حسابه على النظام الأساسي قد تم حظره نهائيًا. هذا هو الإجراء الأكثر خطورة الذي نتخذه لإنفاذ المخالفات. سيؤدي حظر الحساب نهائيًا إلى إزالته من العرض، ولن يُسمح للمنشئ أو المستخدم بإنشاء حسابات جديدة. عندما نحظر حسابًا بشكل دائم، فإننا نخطر منشئ المحتوى أو المستخدم بأنه تم حظره بسبب انتهاكين سابقين ونوضح السياسة أو السياسات التي انتهكها، والمحتوى المحدد الذي كان ينتهك. يمكن أن يحدث انتهاك للحساب عندما لا يلتزم منشئ المحتوى أو المستخدم بإرشادات مجتمعنا. يوصى بشدة بضمان الامتثال لإرشاداتنا بأن يقرأ منشئو المحتوى والمستخدمون على حدٍ سواء إرشاداتنا الموجودة هنا: https://www.VIDA/support. إذا كان لديك أي أسئلة، يرجى التواصل مع support@VIDA."
  },
  { "code": "creator.creator.contact.title", "name": "اتصال" },
  { "code": "creator.creator.contact.a.subtitle", "name": "كيف أتصل بدعم منشئي المحتوى؟" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "إذا كانت لديك أي أسئلة أو كنت بحاجة إلى أي دعم لكونك منشئ محتوى على الموقع، فيمكنك الاتصال بنا إما من خلال: دعم منشئ المحتوى: الدردشة معنا إرسال بريد إلكتروني إلينا"
  },
  { "code": "creator.creator.delAccount.title", "name": "حذف حسابك" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "حذف حسابك" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "احذف حسابك بالانتقال إلى الإعدادات – حذف الحساب. يرجى العلم أن حذف حسابك هي عملية لا رجعة فيها وسيتم حذف جميع بياناتك نهائيًا وفقًا لسياسة الخصوصية الخاصة بنا. قد يستغرق إكمال العملية ما يصل إلى 36 ساعة."
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "ماذا يحدث لأرباحك؟" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "عندما تقوم بحذف حسابك وتتجاوز أرباحك الحد الأدنى لمبلغ الدفع، يرجى ترتيب الدفع عبر الطريقة التي حددتها قبل إغلاق حسابك. إذا كان لديك أقل من 50 دولارًا مستحقًا لك: لا يمكننا إكمال التحويل البنكي بسبب القيود التي يفرضها نظرائنا المصرفيين. يمكننا تحويل أموالك عبر Paxum، مطروحًا منها رسوم التحويل. يرجى أن تضع في اعتبارك أن الهوية المرتبطة ببريدك الإلكتروني في Paxum يجب أن تتطابق مع معلومات تسجيل KYC الخاصة بك."
  },
  { "code": "creator.creator.menu.title", "name": "ميزة قائمة التسوق" },
  { "code": "creator.creator.menu.a.subtitle", "name": "ما هي ميزة المتجر الجديد؟" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "تتيح هذه الميزة الجديدة والمثيرة لمنشئي المحتوى الحصول على عناصر متجر مخصصة ليشتريها المستخدمون. ستكون متاحة للمستخدمين للشراء مباشرة من الخلاصة الرئيسية أو متجر المنشئ. عناصر القائمة المتاحة للمتجر هي: تصنيف صورة ديك فيديو مخصص - المحتوى والطول والسعر المتفق عليه مع منشئ المحتوى الاسم الموجود على الجسم - صورة أو فيديو الكوسبلاي / الأزياء - صورة أو فيديو تعليمات الرعشة (JOI) - فيديو مقاطع فيديو العطلات - عيد ميلاد، عيد الحب، عيد الميلاد، الأيل عاملني - يرسل المستخدم أموالاً لمنشئ المحتوى مقابل هدية على سبيل المثال. باديكير والمبدع يرسل الصورة مرة أخرى"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "كيف أقوم بإعداد هذا؟" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "يمكن القيام بذلك بسهولة عبر ملفك الشخصي. لإنشاء عنصر، ما عليك سوى الانتقال إلى متجرك واختيار القالب المناسب. بمجرد إدخال المعلومات (مثل الوصف والسعر والصورة) ومراجعتها، ستتم إضافتها إلى متجرك والخلاصة الرئيسية. يمكن تحديث العناصر في أي وقت عن طريق تحديد خيار تحرير عنصر المتجر."
  },
  { "code": "creator.creator.menu.c.subtitle", "name": "كيف أعرف أن المستخدم قد اشترى منتجًا؟" },
  {
    "code": "creator.creator.menu.c.content",
    "name": "سيتلقى منشئو المحتوى رسالة مباشرة تخبرهم بأن المستخدم قد قام بشراء العنصر."
  },
  { "code": "creator.creator.menu.d.subtitle", "name": "هل يمكنني استخدام أي وسائط لتنفيذ الطلب؟" },
  {
    "code": "creator.creator.menu.d.content",
    "name": "يمكنك إرسال الصور ومقاطع الفيديو ونصوص الدردشة لتلبية المتطلبات، فقط تذكر وضع علامة \"تم التسليم\" بمجرد الانتهاء."
  },
  {
    "code": "creator.creator.menu.e.subtitle",
    "name": "إذا لزم الأمر، ما هي الوسائط التي يمكن للمستخدم أن يرسلها لي؟"
  },
  { "code": "creator.creator.menu.e.content", "name": "يمكن للمستخدم أن يرسل لك إما مقاطع فيديو أو صور." },
  { "code": "creator.creator.menu.f.subtitle", "name": "ماذا لو لم أرغب في تلبية الطلب؟" },
  {
    "code": "creator.creator.menu.f.content",
    "name": "إذا لم تقم بالرد وتسليم الطلب خلال 72 ساعة، فسيتم إلغاء الطلب وسيسترد المستخدم المبلغ المدفوع."
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "هل يمكنني إزالة العناصر من المتجر؟" },
  { "code": "creator.creator.menu.g.content", "name": "نعم، يمكنك إلغاء تنشيط العناصر من متجرك في أي وقت." },
  { "code": "dmca.dmca.info.title", "name": "كيفية الإبلاغ عن انتهاك حقوق الطبع والنشر" },
  {
    "code": "dmca.dmca.info.content",
    "name": "يحترم VIDA (\"الموقع\") حقوق الملكية الفكرية للآخرين ويتوقع من مستخدميه أن يفعلوا الشيء نفسه. نفذت VIDA سياسة لتعطيل و/أو إنهاء حسابات المستخدمين الذين ينتهكون بشكل متكرر أو يتم اتهامهم بشكل متكرر بانتهاك حقوق الطبع والنشر أو حقوق الملكية الفكرية الأخرى للآخرين. تتوفر نسخ من سياسة تكرار الانتهاك للمشتركين بناءً على طلب كتابي. على الرغم من أن مقر شركتنا خارج الولايات المتحدة ولا تخضع لقوانين الولايات المتحدة، إلا أننا نحترم حقوق مالكي حقوق الطبع والنشر، وبالتالي قمنا بتنفيذ سياسات معينة في محاولة للامتثال طوعًا لقوانين مثل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. ومع ذلك، تحتفظ شركتنا بجميع الحقوق والاعتراضات على التطبيق الرسمي لقوانين الولايات المتحدة على عملياتها. وفقًا لقانون حقوق النشر الرقمية للألفية لعام 1998، سوف تستجيب VIDA على وجه السرعة لمطالبات انتهاك حقوق الطبع والنشر التي ترتكبها أطراف ثالثة استخدام الموقع الذي تم الإبلاغ عنه إلى وكيل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية (DMCA) المعين لدى VIDA (\"الوكيل المعين\")، المحدد أدناه. إذا كنت مالكًا لحقوق الطبع والنشر، أو مرخصًا لك بالتصرف نيابةً عن أحدهم، فيرجى الإبلاغ عن انتهاكات حقوق الطبع والنشر المزعومة التي تحدث في أو من خلال الموقع من خلال استكمال إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية بشأن الانتهاك المزعوم وتسليمه إلى وكيل VIDA المعين. عند استلام الإشعار كما هو موضح أدناه، ستتخذ VIDA أي إجراء، وفقًا لتقديرها الخاص، تراه مناسبًا، بما في ذلك إزالة المواد المعترض عليها من الموقع. إذا كنت ترغب في إزالة المحتوى المتعلق بقضايا غير متعلقة بحقوق الطبع والنشر مثل مثل الخصوصية أو إساءة الاستخدام أو المضايقة أو المحتوى غير المناسب أو غير القانوني، وما إلى ذلك، يرجى استخدام هذا النموذج بدلاً من ذلك. يمكنك تقديم طلب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية عن طريق ملء نموذج قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية."
  },
  { "code": "dmca.dmca.notice.title", "name": "إشعار بالانتهاك المزعوم" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "إذا كنت تعتقد أن عملك قد تم نسخه بطريقة تشكل انتهاكًا لحقوق الطبع والنشر، فيرجى تزويد وكيلنا المعين (المحدد أدناه) بالمعلومات التالية: توقيع إلكتروني أو مادي للشخص المخول بالتصرف نيابة عن مالك حقوق الطبع والنشر أو أي مصلحة أخرى تتعلق بالملكية الفكرية؛ وصف للعمل المحمي بحقوق الطبع والنشر أو حقوق الملكية الفكرية الأخرى التي تدعي أنه تم انتهاكها؛ وصف لمكان وجود المادة التي تدعي انتهاكها على الموقع (يفضل أن يتضمن عناوين URL محددة مرتبطة بالمادة)؛ عنوانك ورقم هاتفك وعنوان بريدك الإلكتروني؛ بيان منك بأن لديك اعتقادًا حسن النية بأن الاستخدام المتنازع عليه غير مصرح به من قبل مالك حقوق الطبع والنشر أو وكيله أو القانون؛ وبيان منك، تحت عقوبة الحنث باليمين، بأن المعلومات المذكورة أعلاه في الإشعار الخاص بك دقيقة وأنك صاحب حقوق الطبع والنشر أو مالك الملكية الفكرية أو مرخص لك بالتصرف نيابة عن مالك حقوق الطبع والنشر أو الملكية الفكرية. ويجوز لك إرسال إشعارك الخاص الانتهاك المزعوم (\"الإشعار\") إلى وكيل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية المعين لدينا: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 فاكس: (407)-774-6151 البريد الإلكتروني: Copyright@VIDA من فضلك لا ترسل استفسارات أو معلومات أخرى إلى وكيلنا المعين. في غياب الحصول على إذن صريح مسبق، لا يحق لوكيلنا المعين قبول خدمة الإجراءات القانونية الرسمية أو التنازل عنها، ويتم التنازل صراحةً عن أي علاقة وكالة تتجاوز تلك المطلوبة لقبول إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الصالحة. وستتم إعادة توجيه الإشعار والمعلومات الخاصة بك إلى المستخدم (المستخدمين) ذي الصلة ). إذا كنت لا تريد إعادة توجيه معلوماتك، فيرجى استخدام نموذج إزالة الخصوصية الخاص بنا بدلاً من ذلك."
  },
  { "code": "dmca.dmca.contact.title", "name": "الاتصال بنا" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "لأي استفسار آخر، يرجى الاتصال بنا على support@VIDA. ويمكن العثور على مزيد من المعلومات المتعلقة بمتطلبات الإخطار والإزالة في قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية، هنا. إشعار إساءة الاستخدام: إساءة استخدام إجراءات إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية المنصوص عليها أعلاه، أو تحريف الحقائق في إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو الإشعار المضاد، يمكن أن يؤدي إلى مسؤولية قانونية عن الأضرار وتكاليف المحكمة وأتعاب المحاماة بموجب القانون الفيدرالي. انظر 17 جامعة جنوب كاليفورنيا. § 512(و). تنطبق إجراءات الإشعار والإزالة هذه فقط على ادعاءات انتهاك حقوق الطبع والنشر من قبل أصحاب حقوق الطبع والنشر ووكلائهم - وليس على أي نوع آخر من الإساءة أو الانتهاك أو المطالبة القانونية. سوف نقوم بالتحقيق واتخاذ الإجراءات ضد أي شخص يسيء استخدام إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو إجراء الإشعار المضاد. يرجى التأكد من استيفاء جميع المؤهلات القانونية قبل إرسال إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية إلى وكيلنا المعين."
  },
  { "code": "dmca.dmca.procedure.title", "name": "إجراء الإزالة" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "ينفذ هذا الموقع إجراء \"الإخطار والإزالة\" التالي عند استلام أي إشعار بانتهاك حقوق الطبع والنشر المزعوم. يحتفظ الموقع بالحق في أي وقت في تعطيل الوصول إلى أو إزالة أي مادة أو نشاط يمكن الوصول إليه على الموقع يُزعم أنه ينتهك أو يظهر منه نشاط الانتهاك بناءً على الحقائق أو الظروف. تتمثل السياسة الثابتة للموقع في إنهاء حساب منتهكي حقوق الطبع والنشر المتكررين، عندما يكون ذلك مناسبًا، وسيعمل الموقع على وجه السرعة لإزالة الوصول إلى جميع المواد التي تنتهك حقوق الطبع والنشر الخاصة بشخص آخر، وفقًا للإجراء المنصوص عليه في 17 U.S.C. § 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. تم توضيح إجراءات إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الخاصة بالموقع في الفقرات السابقة. إذا كان الإشعار لا يتوافق مع المادة 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية ولكنه يتوافق مع ثلاثة متطلبات لتحديد المواقع التي تنتهك وفقًا للمادة 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية، فيجب على الموقع محاولة الاتصال أو اتخاذ خطوات معقولة أخرى للاتصال بالطرف المشتكي للمساعدة. يلتزم هذا الطرف بمتطلبات الإخطار. عندما يتلقى الوكيل المعين إشعارًا صالحًا، سيقوم الموقع على وجه السرعة بإزالة و/أو تعطيل الوصول إلى المواد المخالفة ويجب إخطار المستخدم المتأثر. بعد ذلك، يجوز للمستخدم المتأثر إرسال إشعار مضاد إلى الوكيل المعين يحتوي على بيان تم تقديمه تحت عقوبة الحنث باليمين بأن المستخدم لديه اعتقاد حسن النية بأن المادة قد تمت إزالتها بسبب سوء تعريف المادة. بعد أن يتلقى الوكيل المعين الإشعار المضاد، فإنه سيستبدل المادة المعنية في غضون عشرة إلى أربعة عشر (10-14) يومًا بعد استلام الإشعار المضاد ما لم يتلقى الوكيل المعين إشعارًا برفع دعوى قضائية من قبل صاحب الشكوى الطرف الذي يسعى للحصول على أمر قضائي ضد النشاط المخالف."
  },
  {
    "code": "dmca.dmca.counterNotification.title",
    "name": "إجراء الإشعار المضاد بموجب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية"
  },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "إذا كان متلقي إشعار الانتهاك المزعوم يعتقد أن الإشعار خاطئ أو كاذب، و/أو أن المواد المخالفة المزعومة قد تمت إزالتها بشكل خاطئ وفقًا للإجراءات الموضحة أعلاه، يُسمح للمستلم بتقديم إشعار مضاد وفقًا للفقرة 512(ز)(2)-(3) من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. الإشعار المضاد هو الطريقة المناسبة للمستلم للاعتراض على إزالة المادة أو تعطيلها بموجب الإشعار. يجب أن تكون المعلومات التي يقدمها المستلم في الإشعار المضاد دقيقة وصادقة، وسيكون المستلم مسؤولاً عن أي تحريفات قد تؤدي إلى رفع أي مطالبات ضد الموقع فيما يتعلق بالإجراءات المتخذة ردًا على الإشعار المضاد. لتقديم إشعار مضاد، يرجى تزويد وكيلنا المعين بالمعلومات التالية: وصف محدد للمادة التي تمت إزالتها أو تعطيلها بموجب الإشعار؛ وصف لمكان وجود المادة داخل الموقع أو المحتوى (كما هو محدد في اتفاقية شروط استخدام الموقع) قبل إزالة هذه المواد و/أو تعطيلها (يفضل تضمين عناوين URL محددة مرتبطة بالمادة)؛ بيان يعكس اعتقاد المستلم بأن إزالة المادة أو تعطيلها تم عن طريق الخطأ. لتسهيل الأمر، يمكن استخدام التنسيق التالي: \"أقسم، تحت طائلة عقوبة الحنث باليمين، أن لدي اعتقاد حسن النية بأن المادة المشار إليها قد تمت إزالتها أو تعطيلها من قبل مزود الخدمة نتيجة لخطأ أو تعريف خاطئ للمادة المراد نشرها تمت إزالته أو تعطيله.\";العنوان الفعلي للمستلم ورقم الهاتف وعنوان البريد الإلكتروني؛ وبيان بأن المتلقي يوافق على اختصاص محكمة المقاطعة الفيدرالية في المنطقة القضائية التي يقع فيها المتلقي، أو إذا كان المتلقي خارج الولايات المتحدة، لأي منطقة قضائية قد يوجد فيها مزود الخدمة، وأن المستلم سيقبل التبليغ عن العملية من الشخص الذي قدم الإشعار، أو وكيل ذلك الشخص. يجب توقيع الإخطار الكتابي الذي يحتوي على المعلومات المذكورة أعلاه وإرساله إلى: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood، FL 32750-4104 الفاكس: (407)-774-6151 البريد الإلكتروني: Copyright@VIDA يرجى عدم إرسال استفسارات أو معلومات أخرى إلى وكيلنا المعين. في غياب الحصول على إذن صريح مسبق، لا يحق لوكيلنا المعين قبول خدمة الإجراءات القانونية الرسمية أو التنازل عنها، ويتم التنازل صراحةً عن أي علاقة وكالة تتجاوز تلك المطلوبة لقبول إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الصالحة. يجب كتابة جميع إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية والإخطارات المضادة باللغة الإنجليزية لغة. سيتم اعتبار أي محاولة إرسال إخطارات مكتوبة بلغات أجنبية أو باستخدام أحرف أجنبية غير متوافقة ويتم تجاهلها. بعد تلقي شكوى بموجب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو إشعار مضاد، سيقوم وكيلنا المعين بإرساله إلى الموقع، وسيقدم الموقع بعد ذلك الرد المضاد إشعار إلى المدعي الذي أرسل الإشعار الأصلي لأول مرة لتحديد المحتوى الذي يمثل انتهاكًا مزعومًا. بعد ذلك، في غضون عشرة إلى أربعة عشر (10-14) يومًا من استلام الموقع للإشعار المضاد، سيحل الموقع محل أو يتوقف عن تعطيل الوصول إلى المواد المتنازع عليها بشرط ألا يكون الموقع أو وكيلنا المعين قد تلقى إشعارًا بأن المدعي الأصلي قد رفع دعوى للحصول على أمر من المحكمة لمنع المستلم من الانخراط في نشاط الانتهاك المتعلق بالمواد الموجودة على نظام الموقع أو شبكته."
  },
  {
    "code": "dmca.dmca.infringer.title",
    "name": "سياسة تكرار انتهاك قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية"
  },
  { "code": "dmca.dmca.infringer.content", "name": "يمكنك الاطلاع على السياسة هنا." },
  { "code": "dmca.dmca.modifications.title", "name": "التعديلات" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "يحتفظ الموقع بالحق في تعديل هذه السياسة أو تغييرها أو الإضافة إليها، ويجب على جميع الأشخاص المتأثرين التحقق منها بانتظام للبقاء على اطلاع بأي من هذه التغييرات."
  },
  { "code": "dmca.dmca.requests.title", "name": "طلبات خدمة العملاء" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "يرجى ملاحظة أن الوكيل المعين غير مرتبط بالموقع بأي صفة أخرى ولكنه محامٍ لدى شركة محاماة خاصة. لن يتم الرد على استفسارات خدمة العملاء وأسئلة الدفع وطلبات الإلغاء. يجب توجيه جميع هذه الاتصالات إلى قسم خدمة العملاء بالموقع."
  },
  { "code": "dmca.dmca.language.title", "name": "لغة" },
  {
    "code": "dmca.dmca.language.content",
    "name": "تمت كتابة هذه السياسة في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه السياسة مع النسخة الإنجليزية، فإن النسخة الإنجليزية هي التي تتحكم."
  },
  { "code": "dmca.dmca.final", "name": "آخر تعديل: يوليو 2023" },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة." },
  { "code": "pp.pp.info.title", "name": "سياسة الخصوصية" },
  {
    "code": "pp.pp.info.content",
    "name": "تصف سياسة الخصوصية هذه كيفية جمع بياناتك الشخصية واستخدامها وحمايتها. باستخدام الخدمة، فإنك تقبل الممارسات الموضحة في هذه السياسة، إلى الحد الذي يسمح به القانون."
  },
  { "code": "pp.pp.definitions.title", "name": "تعريفات" },
  { "code": "pp.pp.definitions.table.title.a", "name": "شرط" },
  { "code": "pp.pp.definitions.table.title.b", "name": "\"السياسة\"" },
  { "code": "pp.pp.definitions.table.title.c", "name": "VIDA أو \"نحن\" أو \"نحن\"" },
  { "code": "pp.pp.definitions.table.title.d", "name": "الخدمة\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "\"المستخدمون\"" },
  { "code": "pp.pp.definitions.table.title.f", "name": "\"الامتثال لالتزام قانوني\"" },
  { "code": "pp.pp.definitions.table.title.g", "name": "\"المنطقة الاقتصادية الأوروبية\"" },
  { "code": "pp.pp.definitions.table.title.h", "name": "\"المصالح المشروعة\"" },
  { "code": "pp.pp.definitions.table.title.i", "name": "\"\"تنفيذ العقد\"\"" },
  { "code": "pp.pp.definitions.table.content.a", "name": "تعريف" },
  { "code": "pp.pp.definitions.table.content.b", "name": "سياسة الخصوصية كما هو موضح في هذه الوثيقة." },
  { "code": "pp.pp.definitions.table.content.c", "name": "شركة Digital VIDA، والتي يتم تداولها تحت اسم VIDA." },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه السياسة."
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "أي وجميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها."
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "معالجة بياناتك الشخصية عندما يكون ذلك ضروريًا للامتثال لالتزام قانوني نخضع له."
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "المنطقة الاقتصادية الأوروبية، وهي الدول الأعضاء في الاتحاد الأوروبي إلى جانب النرويج وأيسلندا وليختنشتاين."
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "مصالح أعمالنا في إجراء وإدارة أعمالنا لتمكيننا من تزويدك بأفضل تجربة وأكثرها أمانًا عند استخدام الخدمة والوظائف ذات الصلة، أو مصالح طرف ثالث. نحن نتأكد من أننا نأخذ في الاعتبار ونوازن أي تأثير محتمل عليك (سواء كان إيجابيًا أو سلبيًا) وعلى حقوقك قبل أن نعالج بياناتك الشخصية من أجل المصالح المشروعة لنا أو لأي طرف ثالث. نحن لا نستخدم بياناتك الشخصية في الأنشطة التي يتم فيها تجاوز مصالحنا (أو مصالح الطرف الثالث ذي الصلة) من خلال التأثير عليك (ما لم نحصل على موافقتك أو ما لم يكن ذلك مطلوبًا أو مسموحًا به بموجب القانون). يمكنك الحصول على مزيد من المعلومات حول كيفية تقييمنا لمصالحنا المشروعة ومصالح أي طرف ثالث ذي صلة ضد أي تأثير محتمل عليك فيما يتعلق بأنشطة محددة عن طريق الاتصال بنا."
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "معالجة بياناتك عندما يكون ذلك ضروريًا لتنفيذ العقد الذي أنت طرف فيه أو لاتخاذ خطوات بناءً على طلبك قبل الدخول في مثل هذا العقد."
  },
  { "code": "pp.pp.termsService.title", "name": "شروط الخدمة" },
  {
    "code": "pp.pp.termsService.content",
    "name": "تشكل هذه السياسة جزءًا من شروط الخدمة الخاصة بنا، والتي تصف الشروط التي نقدم الخدمة بموجبها."
  },
  { "code": "pp.pp.modifications.title", "name": "التعديلات" },
  {
    "code": "pp.pp.modifications.content",
    "name": "نحن نحتفظ بالحق في تغيير هذه السياسة في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل السياسة، وفي بعض الحالات، قد نقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). تسري التغييرات على هذه السياسة في وقت نشرها. ويشكل استمرار استخدامك للخدمة بعد تاريخ سريان السياسة المعدلة موافقتك على السياسات."
  },
  { "code": "pp.pp.collectYou.title", "name": "المعلومات الشخصية التي نجمعها عنك" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "نحصل على معلومات عنك من خلال الوسائل الموضحة أدناه عندما نقدم الخدمة. يرجى ملاحظة أننا بحاجة إلى أنواع معينة من المعلومات حتى نتمكن من تقديم الخدمة لك. إذا لم تزودنا بهذه المعلومات، أو إذا طلبت منا حذفها، فقد لا تتمكن بعد ذلك من الوصول إلى الخدمة أو وظائف معينة أو استخدامها. المعلومات التي تقدمها إلى UWe نجمع المعلومات: (1) تقدمها لنا مباشرة ، مثل صورتك (في أي محتوى تقوم بتحميله)، واسم المستخدم وعنوان البريد الإلكتروني عند التسجيل في الخدمة (وبالنسبة لمنشئي المحتوى، بعض المعلومات الأخرى، بما في ذلك، على سبيل المثال لا الحصر، الاسم وتاريخ الميلاد والصورة الصادرة عن الحكومة (حيثما ينطبق ذلك) تحديد الهوية والصورة)؛ (2) عند تحميل أو شراء أو عرض أو تنزيل محتوى أو منتجات معينة من الخدمة؛ أو (3) عندما تستخدم ميزات ووظائف معلومات الخدمة التي نجمعها تلقائيًا، نستخدم تقنيات متنوعة لجمع المعلومات، وقد يشمل ذلك ملفات تعريف الارتباط وإشارات الويب. ملفات تعريف الارتباط هي ملفات بيانات صغيرة مخزنة على القرص الصلب لديك أو في ذاكرة جهازك. إشارات الويب (المعروفة أيضًا باسم \"بيكسلات التتبع\") هي صور إلكترونية غير مرئية. للحصول على معلومات حول ماهية ملفات تعريف الارتباط وكيفية عملها وكيفية استخدام VIDA لها وكيفية إزالتها، يرجى الاطلاع على سياسة ملفات تعريف الارتباط الخاصة بنا. تتضمن أمثلة هذه المعلومات التي نجمعها تلقائيًا نوع الجهاز الذي تستخدمه وأوقات الوصول والموقع العام معلومات مزود خدمة الإنترنت الخاص بك بناءً على عنوان IP الخاص بك، ومعلومات حول استخدامك للخدمة والصفحة التي زرتها قبل الانتقال إلى خدمتنا. تُستخدم هذه التقنيات لأغراض التحليل وتحسين المنتج، مثل معرفة المناطق والميزات الخاصة بالموقع. تحظى الخدمة بشعبية وتحدد ما إذا كان قد تم فتح بريد إلكتروني والتصرف بناءً عليه. معلومات من مصدر آخر. قد نحصل على معلومات إضافية مثل المعلومات الديموغرافية والإحصائية من أطراف ثالثة ومصادر أخرى غير الخدمة، مثل المعلنين أو شبكات التواصل الاجتماعي (مثل تويتر) من أجل التي وافقت على وصولنا إليها. عند الوصول إلى الخدمة من خلال شبكات التواصل الاجتماعي أو عند توصيل الخدمة بشبكات التواصل الاجتماعي، فإنك تسمح لـ VIDA بجمع وتخزين واستخدام هذه المعلومات والمحتوى الإضافي وفقًا لهذه السياسة. إذا قمنا بدمج المعلومات أو ربطها من مصادر أخرى بالمعلومات التي نجمعها من خلال الخدمة، سنتعامل مع المعلومات المجمعة وفقًا لهذه السياسة"
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "كيف نستخدم المعلومات الشخصية" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "قد نستخدم المعلومات الخاصة بك لأغراض مختلفة ولكن فقط عندما يسمح لنا القانون بذلك. في أغلب الأحيان، سنستخدم بياناتك الشخصية في الظروف التالية: (1) عندما نحتاج إلى ذلك لتنفيذ العقد؛ (2) عندما يكون ذلك ضروريًا لمصالحنا المشروعة (أو مصالح طرف ثالث) ولا تتجاوز مصالحك وحقوقك الأساسية تلك المصالح؛ (3) عندما نحتاج إلى الامتثال لالتزام قانوني. بشكل عام، نحن لا نعتمد على الموافقة كأساس قانوني لمعالجة بياناتك الشخصية على الرغم من أننا سنحصل على موافقتك قبل إرسال اتصالات تسويقية مباشرة من طرف ثالث إليك عبر البريد الإلكتروني أو الرسائل النصية. لديك الحق في سحب الموافقة على التسويق في أي وقت عن طريق الاتصال بنا. يستخدم VIDA هذه المعلومات من أجل: (1) تشغيل وصيانة وتعزيز وتوفير وإنشاء وتطوير جميع الميزات والوظائف والخدمات (جديدة) أو الموجودة) الموجودة في الخدمة؛ (2) توفير الأمان لمواقعنا الإلكترونية أو منتجاتنا أو برامجنا أو تطبيقاتنا؛ (3) إدارة العلاقات مع أصحاب حسابات VIDA (على سبيل المثال، الشركاء والشركات التابعة)، بما في ذلك إجراء الدفع أو استلامه؛ (4) تحسين تجربة المستخدمين مع VIDA من خلال تقديم توصيات المحتوى وتقديم المحتوى الذي نأمل أن يجده المستخدمون ملائمًا ومثيرًا للاهتمام، بما في ذلك الرسائل الإعلانية والتسويقية؛ (5) منع الاحتيال وسوء الاستخدام؛ و (6) فهم اتجاهات الاستخدام لمستخدمينا. نستخدم عنوان بريدك الإلكتروني للتواصل معك، بما في ذلك لإعلامك بتحديثات الخدمة الرئيسية، لأغراض خدمة العملاء، أو للاتصال بك بخصوص أي محتوى قمت بنشره أو تنزيله من الخدمة. قد تقوم VIDA بإرسال إشعارات ترويجية إليك بشكل دوري فيما يتعلق بالخدمة إذا قمت بالتسجيل معنا أو طلبت معلومات منا ولم تقم بإلغاء الاشتراك في تلقي هذا التسويق. يمكنك إلغاء الاشتراك في تلقي الاتصالات الترويجية منا في إعدادات حسابك بمجرد تسجيل الدخول إلى الخدمة أو اتباع تعليمات إلغاء الاشتراك الموجودة أسفل أي بريد إلكتروني أو رسالة نصية من جانبنا. إذا قمت بإلغاء الاشتراك، فقد نستمر في إرسال اتصالات غير ترويجية إليك، مثل تلك المتعلقة بحسابك. سنحصل على موافقتك على الاشتراك قبل أن نشارك بياناتك الشخصية مع أي طرف ثالث لأغراض التسويق. في بعض الحالات، لدينا التزام قانوني بجمع معلوماتك الشخصية ومعالجتها (مثل التزامنا بمشاركة البيانات مع السلطات الضريبية) قد نطلب أيضًا موافقتك على معالجة معلوماتك الشخصية لغرض محدد نتواصل معك به. عندما توافق على معالجة معلوماتك الشخصية لغرض محدد، يمكنك سحب موافقتك في أي وقت وسنتوقف عن معالجة بياناتك لهذا الغرض. سوف تعتمد VIDA على أسباب قانونية لمعالجة معلوماتك الشخصية إلى الحد الذي يسمح به القانون المعمول به، والذي قد يشمل، على سبيل المثال لا الحصر: احترام الالتزامات التعاقدية، واتخاذ خطوات تحسبًا لإبرام عقد، والوفاء بالالتزامات القانونية، وموافقتك، والمصلحة المشروعة لـ VIDA."
  },
  { "code": "pp.pp.changePurpose.title", "name": "تغيير الغرض" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "لن نستخدم بياناتك الشخصية إلا للأغراض التي جمعناها من أجلها، ما لم نعتبر بشكل معقول أننا بحاجة إلى استخدامها لسبب آخر ويكون هذا السبب متوافقًا مع الغرض الأصلي. إذا كنت ترغب في الحصول على شرح لكيفية توافق المعالجة للغرض الجديد مع الغرض الأصلي، فيرجى الاتصال بنا. وإذا احتجنا إلى استخدام معلوماتك الشخصية لغرض غير ذي صلة، فسنخطرك وسنشرح الأساس القانوني مما يسمح لنا بالقيام بذلك. يرجى ملاحظة أننا قد نقوم بمعالجة بياناتك الشخصية دون علمك أو موافقتك، وفقًا للقواعد المذكورة أعلاه، حيث يكون ذلك امتثالاً لالتزام قانوني."
  },
  { "code": "pp.pp.disclose.title", "name": "عندما نكشف عن المعلومات الشخصية" },
  {
    "code": "pp.pp.disclose.content",
    "name": "قد يُطلب منك تسجيل حساب للوصول إلى ميزات معينة في الخدمة. أنت توافق على الحفاظ على سرية كلمة المرور الخاصة بك وستكون مسؤولاً عن جميع الاستخدامات والأنشطة والمشتريات التي تتم على الخدمة من خلال حسابك. نحن نحتفظ بالحق في إزالة أو استعادة أو تغيير اسم المستخدم الذي تحدده إذا قررنا، وفقًا لتقديرنا الخاص، أن اسم المستخدم هذا غير مناسب أو فاحش أو مرفوض بأي شكل آخر. ما لم يسمح VIDA بذلك صراحةً كتابيًا، لا يجوز لك البيع أو استئجار أو استئجار أو مشاركة أو توفير الوصول إلى حسابك لأي شخص آخر. تحتفظ VIDA بجميع الحقوق القانونية المتاحة وسبل الانتصاف لمنع الاستخدام غير المصرح به للخدمة، بما في ذلك، على سبيل المثال لا الحصر، الحواجز التكنولوجية وخرائط IP، وفي الحالات الخطيرة، الاتصال مباشرة بمزود خدمة الإنترنت (ISP) الخاص بك فيما يتعلق بهذا الاستخدام غير المصرح به .إلى الحد الذي تقوم فيه طوعًا بإنشاء ملف تعريف مستخدم للمشاركة في بعض الخدمات المحددة التي نقدمها، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من قبل مستخدمين آخرين مسجلين من خلال الخدمة. وبالمثل، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من خلال محركات البحث المتاحة للعامة."
  },
  { "code": "pp.pp.usersIn.title", "name": "المستخدمون في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية أو سويسرا" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "إذا كنت في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية أو سويسرا، فيجب أن تعلم أن VIDA هو المتحكم في معلوماتك الشخصية. طلبات صاحب البيانات في ظروف معينة، باعتبارك صاحب البيانات، لديك الحق في طلب الوصول إلى البيانات الشخصية التي نحتفظ بها حول أنت والمطالبة بتصحيح بياناتك الشخصية أو محوها أو نقلها. قد يكون لك أيضًا الحق في الاعتراض على معالجة معينة أو طلب تقييدها. إذا كنت ترغب في ممارسة أي من هذه الحقوق، فيمكنك الاتصال بنا كما هو موضح أدناه. إن حقك في طلب الوصول يخولك طلب نسخة من البيانات الشخصية التي نحتفظ بها عنك والتحقق من أننا نعالجها بشكل قانوني. حقك إن طلب تصحيح بياناتك الشخصية التي نحتفظ بها يمكّنك من تصحيح البيانات غير الكاملة أو غير الدقيقة، على الرغم من أننا قد نحتاج إلى التحقق من دقة البيانات الجديدة التي تقدمها لنا. إن الحق في طلب مسح بياناتك الشخصية يخولك أن تطلب يحق لنا حذف أو إزالة بياناتك الشخصية عندما لا يكون هناك سبب وجيه لاستمرارنا في معالجتها. ويحق لك أيضًا أن تطلب منا حذف بياناتك الشخصية أو إزالتها حيث نجحت في ممارسة حقك في الاعتراض على المعالجة (انظر أدناه) ، حيث ربما قمنا بمعالجة معلوماتك بشكل غير قانوني، أو عندما يُطلب منا مسح بياناتك الشخصية للامتثال للقانون المحلي. ومع ذلك، لاحظ أننا قد لا نتمكن دائمًا من الامتثال لطلبك بالمحو لأسباب قانونية محددة سيتم إخطارك بها، إن أمكن، في وقت طلبك. يجوز لك الاعتراض على معالجة بياناتك الشخصية بقدر ما لأننا نبني معالجة بياناتك الشخصية على المصالح المشروعة، وهناك شيء يتعلق بوضعك الخاص يجعلك ترغب في الاعتراض على المعالجة على هذا الأساس لأنك تشعر أن ذلك يؤثر على حقوقك وحرياتك الأساسية. إذا كنت ترغب في ذلك، نرجو منك توضيح أسباب الاعتراض. إذا كان اعتراضك مبررًا، فسنوقف معالجة البيانات أو نعدلها أو نوضح سبب وجود أسباب مشروعة مقنعة لمواصلة معالجة بياناتك الشخصية بغض النظر عن اعتراضك. ويجوز لك بالطبع الاعتراض على معالجة بياناتك الشخصية للإعلانات والبيانات لأغراض التحليل في أي وقت. يجوز لك طلب تقييد معالجة بياناتك الشخصية. يمنحك هذا الحق في أن تطلب منا تعليق معالجة بياناتك الشخصية في السيناريوهات التالية: إذا كنت تريد منا التحقق من دقة البيانات؛ عندما يكون استخدامنا للبيانات غير قانوني ولكنك لا تريد منا مسحها؛ عندما تحتاج إلى ذلك نحن نحتفظ بالبيانات حتى لو لم نعد بحاجة إليها لأنك في حاجة إليها لإقامة الدعاوى القانونية أو ممارستها أو الدفاع عنها؛ لقد اعترضت على استخدامنا لبياناتك ولكننا بحاجة إلى التحقق مما إذا كانت لدينا أسباب مشروعة طاغية لاستخدامها. قد تطلب نقل بياناتك الشخصية إليك أو إلى طرف ثالث. في هذه الحالة، سنقدم لك، أو لطرف ثالث اخترته، بياناتك الشخصية بتنسيق منظم وشائع الاستخدام وقابل للقراءة آليًا. لاحظ أن هذا الحق ينطبق فقط على المعلومات الآلية التي قدمت موافقتك لنا في البداية على استخدامها أو حيث استخدمنا المعلومات لإبرام عقد معك. وكما ذكرنا أعلاه، فإننا لا نعتمد بشكل عام على الموافقة لمعالجة بياناتك الشخصية. إذا فعلنا ذلك، فيمكنك سحب موافقتك في أي وقت (على الرغم من أن هذا لن يؤثر على قانونية أي معالجة تم إجراؤها قبل سحب موافقتك). إذا قمت بسحب موافقتك، فقد لا نتمكن من تقديم خدمات معينة لك. سنخبرك إذا كان هذا هو الحال عند سحب موافقتك. لن تضطر إلى دفع رسوم لممارسة أي من الحقوق المذكورة أعلاه. ومع ذلك، قد نفرض رسومًا معقولة إذا كان طلبك لا أساس له من الصحة أو متكررًا أو مفرطًا. وبدلاً من ذلك، يمكننا رفض الامتثال لطلبك في هذه الظروف. وقد نحتاج إلى طلب معلومات محددة منك لمساعدتنا في تأكيد هويتك من أجل الرد على أي ممارسة للحقوق المذكورة أعلاه. يعد هذا إجراءً أمنيًا لضمان عدم الكشف عن البيانات الشخصية لأي شخص ليس له الحق في الحصول عليها. قد نتصل بك أيضًا لنطلب منك المزيد من المعلومات فيما يتعلق بطلبك لتسريع استجابتنا. ونحاول الرد على جميع الطلبات المشروعة خلال شهر واحد. في بعض الأحيان، قد يستغرق الأمر أكثر من شهر إذا كان طلبك معقدًا بشكل خاص أو كنت قد قدمت عددًا من الطلبات. في هذه الحالة، سوف نقوم بإخطارك ونبقيك على اطلاع دائم. عمليات نقل البيانات الدولية قد نقوم بجمع معلوماتك الشخصية من بلدان أخرى، ونقلها إليها، وتخزينها ومعالجتها فيها، خارج المكان الذي تعيش فيه. إذا قدمنا ​​أي معلومات عنك إلى أي من هذه الكيانات، فسنتخذ التدابير المناسبة لضمان حماية هذه الشركات لمعلوماتك وفقًا لهذه السياسة والقانون المعمول به. إذا كنت في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية، وقمنا بنقل بياناتك الشخصية خارج المنطقة الاقتصادية الأوروبية، فإننا نضمن تطبيق درجة مماثلة من الحماية من خلال تنفيذ واحد على الأقل من الضمانات التالية: لن ننقل بياناتك الشخصية إلا إلى البلدان التي لديها تم اعتبارها توفر مستوى مناسبًا من الحماية للبيانات الشخصية من قبل المفوضية الأوروبية. عندما نستخدم مقدمي خدمات معينين، قد نستخدم عقودًا محددة معتمدة من المفوضية الأوروبية والتي تمنح البيانات الشخصية نفس الحماية كما هي الحال في أوروبا. يرجى الاتصال بنا إذا كنت ترغب في الحصول على مزيد من المعلومات حول الآلية المحددة المستخدمة عند نقل بياناتك خارج المنطقة الاقتصادية الأوروبية. الشكاوى إذا كنت مقيمًا في الاتحاد الأوروبي وفي بعض الولايات القضائية الأخرى، فلديك خيار تقديم شكوى ضد معالجة بياناتك الشخصية مع الجهة الإشرافية المختصة. ومع ذلك، فإننا نقدر فرصة التعامل مع مخاوفك قبل الاتصال بالسلطة الإشرافية، لذا يرجى الاتصال بنا في المقام الأول. اختياراتك قد ترفض مشاركة معلومات معينة مع VIDA، وفي هذه الحالة قد لا تتمكن VIDA من تزويدك ببعض الميزات والوظائف الموجودة في الخدمة. إذا قمت بإنشاء حساب VIDA، فقد تتمكن من تحديث معلومات ملفك الشخصي وتفضيلاتك أو طلب تعطيل حسابك. لطلبات مراجعة أو تحديث أو حذف أو تقييد استخدام VIDA للمعلومات التي قدمتها مباشرة إلى VIDA، يمكنك الاتصال بـ support@VIDA. في طلبك، يرجى تضمين عنوان بريدك الإلكتروني واسم المستخدم الخاص بك وتحديد جميع الخلفية ذات الصلة. لحماية خصوصيتك وأمانك، قد نتخذ خطوات للتحقق من هويتك قبل منحك حق الوصول إلى معلوماتك أو إجراء تصحيحات عليها. أنت مسؤول عن الحفاظ على سرية كلمة المرور الفريدة الخاصة بك ومعلومات الحساب في جميع الأوقات."
  },
  { "code": "pp.pp.accountDeletion.title", "name": "حذف الحساب" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "إذا كنت ترغب في حذف حسابك، فيمكنك إرشادنا للقيام بذلك عن طريق الاتصال بنا على support@VIDA. إذا قمت بحذف حسابك، فقد تحتفظ VIDA بمعلومات معينة عنك للأنشطة الموضحة في هذه السياسة، أو على النحو المسموح به أو المطلوب بموجب القانون المعمول به."
  },
  { "code": "pp.pp.thirdParty.title", "name": "خدمات ومواقع الطرف الثالث" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "إذا قمت بالاتصال بخدمة جهة خارجية (مثل Twitter أو جهة خارجية أخرى) من خلال الخدمة أو ربط حساب VIDA الخاص بك بخدمة جهة خارجية، فإنك تطلب منا وتأذن لنا بمشاركة المعلومات أو منح حق الوصول إليها نيابة عنك (مثل اسم المستخدم الخاص بك، وحقيقة أن اتصالك نشأ من الخدمة، وغيرها من معلومات الاستخدام والتشخيص ذات الصلة) مع هذا الطرف الثالث. قد تتضمن الخدمة روابط لمواقع ويب ومكونات إضافية وتطبيقات تابعة لجهات خارجية. قد يؤدي النقر فوق هذه الروابط أو تمكين هذه الاتصالات إلى السماح لجهات خارجية بجمع بيانات عنك أو مشاركتها. نحن لا نتحكم في مواقع الطرف الثالث هذه ولسنا مسؤولين عن بيانات الخصوصية الخاصة بها. عندما تترك الخدمة، نشجعك على قراءة سياسة الخصوصية الخاصة بكل موقع ويب تزوره."
  },
  { "code": "pp.pp.retention.title", "name": "الاحتفاظ بالمعلومات الخاصة بك" },
  {
    "code": "pp.pp.retention.content",
    "name": "لن تحتفظ VIDA ببياناتك الشخصية إلا طالما كان ذلك ضروريًا لتحقيق الأغراض ذات الصلة الموضحة في هذه السياسة، كما قد يكون مطلوبًا (أو مسموحًا به) بموجب القانون (مثل الأغراض التنظيمية والضريبية والمحاسبية وإعداد التقارير)، أو كما هو مطلوب تم إبلاغك بخلاف ذلك. قد نحتفظ ببياناتك الشخصية لفترة أطول في حالة تقديم شكوى أو إذا كنا نعتقد بشكل معقول أن هناك احتمال رفع دعوى قضائية فيما يتعلق بعلاقتنا معك. ولتحديد فترة الاحتفاظ المناسبة بالبيانات الشخصية، فإننا نأخذ في الاعتبار المبلغ، طبيعة البيانات الشخصية وحساسيتها، ومخاطر الضرر المحتملة الناجمة عن الاستخدام غير المصرح به أو الكشف عن بياناتك الشخصية، والأغراض التي نعالج بياناتك الشخصية من أجلها، وما إذا كان بإمكاننا تحقيق هذه الأغراض من خلال وسائل أخرى، والقواعد القانونية والتنظيمية المعمول بها أو الضرائب أو المحاسبة أو غيرها من المتطلبات. بموجب القانون، ولأغراض ضريبية، يتعين علينا الاحتفاظ بالمعلومات الأساسية عن عملائنا (بما في ذلك بيانات الاتصال والهوية والبيانات المالية وبيانات المعاملات) لمدة ست سنوات بعد توقفهم عن كونهم عملاء. في بعض الظروف، يمكنك أن تطلب لنا لحذف بياناتك (راجع قسمي حذف الحساب وطلبات صاحب البيانات أعلاه). بمجرد أن تطلب منا حذف حسابك، سنقوم بحذف جميع المعلومات التي لا يُطلب منا أو لا يسمح لنا بالاحتفاظ بها بموجب القانون. في بعض الظروف، سنقوم بإخفاء هوية بياناتك الشخصية (بحيث لا يمكن ربطها بك بعد ذلك) لأغراض البحث أو لأغراض إحصائية، وفي هذه الحالة قد نستخدم هذه المعلومات إلى أجل غير مسمى دون إشعار آخر لك."
  },
  { "code": "pp.pp.mergerSale.title", "name": "الاندماج أو البيع" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "نحن نحتفظ بالحق في نقل أو التنازل عن المعلومات التي جمعناها من المستخدمين فيما يتعلق بأي تغيير متوقع في معاملة الملكية، بما في ذلك، على سبيل المثال لا الحصر، أي اندماج أو استحواذ أو بيع الأسهم أو الأصول المتعلقة بالخدمة، أو إعادة تنظيم الشركة، أو تغيير آخر في حدث السيطرة، بما في ذلك أثناء العناية، بشرط أن يكون المنقول إليه أو المحال إليه ملزمًا بمعاملة المعلومات المنقولة أو المعينة وفقًا لهذه السياسة."
  },
  { "code": "pp.pp.minors.title", "name": "القُصّر" },
  {
    "code": "pp.pp.minors.content",
    "name": "لا تقوم VIDA بجمع أو استخدام أو الكشف عن المعلومات عن قصد من المستخدمين الذين لا تقل أعمارهم عن 18 عامًا أو في سن الرشد القانوني في نطاق اختصاصهم القضائي، أيهما أكبر. خدمتنا مخصصة للبالغين فقط وليست موجهة للقاصرين. إذا كنت تعتقد أننا قمنا بجمع معلومات شخصية من قاصر، يرجى الاتصال بنا على support@VIDA."
  },
  { "code": "pp.pp.track.title", "name": "لا تتبع" },
  {
    "code": "pp.pp.track.content",
    "name": "الخدمة ليست مصممة للرد على إشارات \"عدم التتبع\" التي ترسلها بعض المتصفحات."
  },
  { "code": "pp.pp.contact.title", "name": "اتصال" },
  {
    "code": "pp.pp.contact.content",
    "name": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى support@VIDA. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى billing@VIDA"
  },
  { "code": "pp.pp.miscellaneous.title", "name": "متنوع" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
  },
  { "code": "pp.pp.language.title", "name": "لغة" },
  {
    "code": "pp.pp.language.content",
    "name": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2023 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
  },
  { "code": "pp.pp.final", "name": "آخر تعديل: يوليو 2023" },
  { "code": "pp.pp.VIDA", "name": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة." },
  { "code": "support.faq.account.title", "name": "حساب" },
  { "code": "support.faq.account.a.subtitle", "name": "لقد نسيت كلمة المرور" },
  {
    "code": "support.faq.account.a.content",
    "name": "انتقل إلى شاشة تسجيل الدخول وانقر على \"نسيت\" في حقل كلمة المرور. إذا لم تعد تتذكر عنوان بريدك الإلكتروني، فاتصل بـ support@VIDA"
  },
  { "code": "support.faq.account.b.subtitle", "name": "كيف يمكنني حذف حسابي؟" },
  {
    "code": "support.faq.account.b.content",
    "name": "يرجى العلم أن حذف حسابك هي عملية لا رجعة فيها، وسيتم حذف جميع بياناتك نهائيًا وفقًا لسياسة الخصوصية الخاصة بنا."
  },
  { "code": "support.faq.features.title", "name": "سمات" },
  { "code": "support.faq.features.a.subtitle", "name": "لماذا يجب علي الاشتراك؟" },
  {
    "code": "support.faq.features.a.content",
    "name": "كمشترك، ستتلقى محتوى مخصصًا للغاية لحسابك استنادًا إلى الفئات والمبدعين الذين تابعتهم واشتركت فيهم على VIDA. لا يمكنك الوصول إلى المحتوى الخاص لمنشئ المحتوى فحسب، بل لديك أيضًا فرصة حصرية للاتصال به وإرسال رسائل مباشرة إليه وإجراء محادثة معه!"
  },
  { "code": "support.faq.features.b.subtitle", "name": "كيف أرسل المحتوى إلى منشئ المحتوى؟" },
  {
    "code": "support.faq.features.b.content",
    "name": "يمكن للمشتركين مشاركة الوسائط مع المبدعين. يجب أن يلتزم المحتوى بإرشادات المجتمع. عند مراسلة منشئ المحتوى، كل ما عليك فعله هو الضغط على زر مشبك الورق بجوار مربع الدردشة وتحميل الصورة أو الفيديو من جهازك."
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "هل يتم حفظ المحتوى في الملف الشخصي للمستخدم للتحميلات المستقبلية؟"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "لا، لن يتم حفظ المحتوى. يجب تحميل المحتوى من جهازك في كل مرة ترغب في إرساله إلى منشئ المحتوى."
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "هل يمكن حذف المحتوى من سلسلة رسائل بواسطة المستخدم أو المنشئ؟"
  },
  { "code": "support.faq.features.d.content", "name": "لا يمكن حذف أي محتوى من الموضوع في الوقت الحالي." },
  { "code": "support.faq.features.e.subtitle", "name": "ماذا لو كان المحتوى مسيئًا بطبيعته؟" },
  {
    "code": "support.faq.features.e.content",
    "name": "يمكن لمنشئي المحتوى الإبلاغ عن أي محتوى يتم إرساله إليهم وسنتخذ الإجراء المناسب."
  },
  { "code": "support.faq.contact.title", "name": "اتصال" },
  { "code": "support.faq.contact.a.subtitle", "name": "كيف يمكنني الاتصال بدعم VIDA؟" },
  {
    "code": "support.faq.contact.a.content",
    "name": "نحن دائما سعداء للمساعدة في استفساراتك. للتواصل معنا مباشرة، يرجى استخدام الروابط ومعلومات الاتصال أدناه: الدعم العام والموقع الإلكتروني: support@VIDA دعم الفواتير: support@VIDA أو زيارة https: //www.VIDA (الفواتير فقط)"
  },
  { "code": "support.faq.about.title", "name": "حول فانتاسي.ون" },
  { "code": "support.faq.about.a.subtitle", "name": "ما هو فانتاسي.ون؟" },
  {
    "code": "support.faq.about.a.content",
    "name": "VIDA عبارة عن منصة عبر الإنترنت تمكن المبدعين والمؤثرين حول العالم من التفاعل مع عملائهم في بيئة آمنة ومأمونة لجميع الأطراف المعنية."
  },
  { "code": "support.faq.about.b.subtitle", "name": "كيف يمكنني مشاركة التعليقات؟" },
  {
    "code": "support.faq.about.b.content",
    "name": "VIDA لن يكون موجودا بدونك، ورأيك يهمنا. نحن نتطلع دائمًا إلى سماع أفكارك أو اقتراحاتك أو مخاوفك. أسهل طريقة لإرسال التعليقات هي إرسال بريد إلكتروني إلى support@VIDA"
  },
  { "code": "support.faq.menu.title", "name": "ميزة قائمة التسوق" },
  { "code": "support.faq.menu.a.subtitle", "name": "ماذا يتوفر في المتجر الجديد؟" },
  {
    "code": "support.faq.menu.a.content",
    "name": "يمكن لمنشئ المحتوى تقديم أي من الخيارات التالية، يرجى التحقق من الخدمات الإضافية للبناء الذي تم تحميله: تصنيف صورة ديك فيديو مخصص - المحتوى والطول والسعر المتفق عليه مع منشئ المحتوى الاسم الموجود على الجسم - صورة أو فيديو الكوسبلاي / الأزياء - صورة أو فيديو تعليمات التخلص من الرغبة الجنسية (JOI) - فيديو مقاطع فيديو للعطلات - عيد ميلاد، عيد الحب، عيد الميلاد، الأيل صبي فتاة أو فتاة فتاة - فيديو عاملني - يرسل المستخدم أموالًا لمنشئ المحتوى مقابل هدية على سبيل المثال. باديكير والمبدع يرسل الصورة مرة أخرى"
  },
  { "code": "support.faq.menu.b.subtitle", "name": "ماذا لو لم أتلق المحتوى الذي دفعت مقابله؟" },
  {
    "code": "support.faq.menu.b.content",
    "name": "يجب تلبية جميع الطلبات في غضون 72 ساعة ويجب على منشئي المحتوى تأكيد تسليم العناصر المطلوبة. إذا لم يكتمل التسليم، فسنقوم بمعالجة استرداد الأموال."
  },
  { "code": "support.faq.menu.c.subtitle", "name": "هل يمكن للعملاء إلغاء الطلب؟" },
  {
    "code": "support.faq.menu.c.content",
    "name": "لا، لا يمكن إلغاء طلب العميل، ولكن يمكن لمنشئي المحتوى اختيار رفض الطلب."
  },
  { "code": "support.faq.menu.d.subtitle", "name": "ماذا لو كنت بحاجة إلى الإبلاغ عن المحتوى الذي تلقيته؟" },
  {
    "code": "support.faq.menu.d.content",
    "name": "هناك خيار الإبلاغ عن كل المحتوى المستلم. يجب أن يلتزم المحتوى بإرشادات المجتمع، لذلك إذا كنت تعتقد أن أي وسائط تنتهك هذه القواعد، فيمكنك استخدام وظيفة الإبلاغ. تتضمن إرشادات المحتوى، على سبيل المثال لا الحصر، ما يلي: أي وسائط تظهر عليها علامات التمييز أو العنف أو الأنشطة القسرية أو غير الرضائية أي وسائط من المحتمل أن تحتوي على قاصرين أقل من 18 عامًا المحتوى المسروق/حقوق الطبع والنشر الشخص الرئيسي في وسائل الإعلام لا يتطابق مع الملف الشخصي تعليمات الانتحار أو القتل الإرهاب"
  },
  { "code": "tos.tos.info.title", "name": "شروط الاستخدام" },
  {
    "code": "tos.tos.info.content1",
    "name": "يرجى قراءة شروط الخدمة هذه بعناية. هذا عقد ملزم. يتعلق الأمر بهذه الخدمات. تنطبق هذه الشروط على جميع المستخدمين. أنت توافق على أنه من خلال تسجيل الخدمة أو تنزيلها أو الوصول إليها أو استخدامها، فإنك تكون بمثابة اتفاقية ملزمة قانونًا مع VIDA فيما يتعلق باستخدامك للخدمة."
  },
  {
    "code": "tos.tos.info.content2",
    "name": "عند استخدام الخدمات، فإنك ستلتزم بسياسة خصوصية VIDA، وسياسة ملفات تعريف الارتباط الخاصة بـ VIDA، والسياسات الأخرى المنشورة أو المتاحة لك على الخدمات، أو المطبقة على الخدمات والميزات المحددة التي تم الكشف عنها لك. المبادئ التوجيهية أو القواعد. المتعلقة بمثل هذه الخدمات. تنطبق هذه الشروط على جميع المستخدمين."
  },
  {
    "code": "tos.tos.info.content3",
    "name": "تنطبق هذه الشروط على جميع المستخدمين. أنت توافق على أنه من خلال تسجيل الخدمة أو تنزيلها أو الوصول إليها أو استخدامها، فإنك وVIDA تشكلان اتفاقية ملزمة قانونًا فيما يتعلق باستخدامك للخدمة. أنت تقر بأنك قرأت هذه الشروط وفهمتها ووافقت على الالتزام بها. إذا كنت لا توافق على هذه الشروط، فيرجى عدم الوصول إلى أي خدمات أو استخدامها بأي طريقة أخرى."
  },
  { "code": "tos.tos.definitions.title", "name": "تعريفات" },
  { "code": "tos.tos.definitions.table.title.a", "name": "شرط" },
  { "code": "tos.tos.definitions.table.title.b", "name": "الشروط\"" },
  { "code": "tos.tos.definitions.table.title.c", "name": "VIDA أو \"نحن\" أو \"نحن\"" },
  { "code": "tos.tos.definitions.table.title.d", "name": "الخدمة\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "\"عملاء)\"" },
  { "code": "tos.tos.definitions.table.title.f", "name": "\"المستخدم (المستخدمون)\"" },
  { "code": "tos.tos.definitions.table.title.g", "name": "\"\"المبدعون\"\"" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"محتوى\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "\"الاعتمادات\"" },
  { "code": "tos.tos.definitions.table.content.a", "name": "تعريف" },
  { "code": "tos.tos.definitions.table.content.b", "name": "شروط الخدمة هذه كما هو موضح في هذه الوثيقة.\"" },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA، (أو VIDA فيما يتعلق بالفواتير) يتم تداوله تحت اسم VIDA."
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه الشروط."
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "أي وجميع المستخدمين الذين يقومون بشراء المحتوى المتاح من خلال الخدمة بواسطة المبدعين أو إلغاء قفله أو الوصول إليه بطريقة أخرى."
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "أي وجميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها."
  },
  {
    "code": "tos.tos.definitions.table.content.g",
    "name": "أي وجميع المستخدمين الذين يبيعون المحتوى أو يقدمونه بطريقة أخرى من خلال الخدمة للعملاء."
  },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "مقاطع الفيديو أو الصور أو الرسائل أو النصوص أو الصوت أو التطبيقات أو التعليمات البرمجية أو غيرها من البيانات أو المواد التي قد يقوم المستخدمون بإنشائها أو نشرها أو نقلها أو تنفيذها أو تخزينها أو إتاحتها في الخدمة أو من خلالها."
  },
  {
    "code": "tos.tos.definitions.table.content.i",
    "name": "عملة افتراضية تُستخدم لشراء المحتوى أو فتحه أو الوصول إليه بطريقة أخرى."
  },
  { "code": "tos.tos.aboutService.title", "name": "حول الخدمة" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "يوفر VIDA نظامًا أساسيًا للخدمات الرقمية يسمح للمبدعين بتحقيق الدخل من المحتوى الخاص بهم مع عملائهم. من خلال الوصول إلى الخدمة، فإنك تقر بأنك تفهم أن الخدمة هي لأغراض الترفيه فقط. ونحن نحتفظ بالحق، في أي وقت ومن وقت لآخر، بشكل مؤقت أو دائم، كليًا أو جزئيًا، في: تعديل الخدمة أو إيقافها، مع أو بدون سابق إنذار؛ فرض رسوم فيما يتعلق باستخدام الخدمة؛ تعديل و/أو التنازل عن أي رسوم مفروضة فيما يتعلق بالخدمة؛ و/أو تقديم الفرص لبعض أو جميع مستخدمي الخدمة. أنت توافق على أننا لن نكون مسؤولين تجاهك أو تجاه أي طرف ثالث عن أي تعديل أو تعليق أو إيقاف للخدمة، كليًا أو جزئيًا، أو أي محتوى أو ميزة أو منتج يتم تقديمه من خلال الخدمة. إن استمرارك في استخدام الخدمة بعد هذه التغييرات يشكل موافقتك على التغييرات."
  },
  { "code": "tos.tos.jurisdictional.title", "name": "القضايا القضائية" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "يتم التحكم في الخدمة وإدارتها بواسطة VIDA من بلد تأسيسها وليس المقصود منها إخضاع VIDA للقوانين أو الولاية القضائية لأي ولاية أو مقاطعة أو بلد أو إقليم آخر. على الرغم من أن VIDA يحاول التأكد من امتثال الخدمة لقوانين معينة في ولايات قضائية أخرى في محاولة للالتزام بأفضل ممارسات الصناعة (على سبيل المثال، قانون حقوق النشر الرقمية للألفية بالولايات المتحدة و18 U.S.C. §2257)، فلا يجوز قبول مثل هذه المحاولات. يعتبر إخضاع VIDA لقوانين تلك الولايات القضائية. لا تتعهد VIDA أو تضمن أن الخدمة أو أي جزء منها مناسب أو متاح للاستخدام في أي ولاية قضائية معينة. عند اختيار الوصول إلى الخدمة، فإنك تفعل ذلك بمبادرة منك وعلى مسؤوليتك الخاصة، وتقع على عاتقك مسؤولية الالتزام بجميع القوانين والقواعد واللوائح المحلية. يجوز لنا قصر إتاحة الخدمة، كليًا أو جزئيًا، على أي شخص أو منطقة جغرافية أو ولاية قضائية نختارها، في أي وقت ووفقًا لتقديرنا الخاص. ليست جميع المنتجات أو الخدمات الموضحة في الخدمة متاحة في جميع الولايات القضائية."
  },
  { "code": "tos.tos.minors.title", "name": "القُصّر" },
  {
    "code": "tos.tos.minors.content",
    "name": "يجب أن يكون عمرك 18 عامًا على الأقل أو سن الرشد القانوني في نطاق اختصاص إقامتك، أيهما أكبر، حتى تحصل على إذن منا لاستخدام خدمتنا. نحن لا نتسامح مطلقًا مع القاصرين الذين يستخدمون الخدمة. علاوة على ذلك، نحن لا نتسامح مطلقًا مع أي محتوى يشير إلى قاصر لأي سبب من الأسباب، بما في ذلك التظاهر بأنه قاصر كشخص بالغ أو المحتوى الذي يتميز بمحاكاة القاصرين. إذا كنت تعتقد أن قاصرًا يستخدم الخدمة، فإننا نطلب من المستخدمين ونشجعهم على الإبلاغ عنهم. نحن نحتفظ بالحق في الإبلاغ عن كل قاصر مشتبه به إلى أي وجميع وكالات إنفاذ القانون التي نراها مناسبة. من خلال زيارة الخدمة أو تنزيلها أو استخدامها بطريقة أخرى، فإنك تقر بما يلي: (أ) أنك تبلغ من العمر 18 عامًا على الأقل أو سن الرشد في نطاق اختصاصك القضائي (إذا كان عمره أكبر من 18 عامًا)؛ و(ب) السلطة القضائية التي تصل إلى الخدمة منها لا تحظر استلام أو تنزيل أو عرض أو توزيع المحتوى الجنسي الصريح أو محتوى البالغين. تتوفر وسائل حماية الرقابة الأبوية (مثل أجهزة الكمبيوتر أو البرامج أو خدمات التصفية) تجاريًا والتي قد تساعد لك في تقييد الوصول إلى المواد التي تضر بالقاصرين. تتوفر إرشادات حول استخدام وسائل الحماية هذه على الموقع الإلكتروني للجنة التجارة الفيدرالية الأمريكية هنا. يرجى ملاحظة أن VIDA لا يؤيد أي من المنتجات أو الخدمات المدرجة في هذا الموقع."
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "سياسة الخصوصية" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "خصوصيتك مهمة بالنسبة لنا. يرجى الاطلاع على سياسة الخصوصية الخاصة بنا للحصول على معلومات تتعلق بكيفية جمع معلوماتك الشخصية واستخدامها والكشف عنها."
  },
  { "code": "tos.tos.userRegistration.title", "name": "تسجيل المستخدم" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "قد يُطلب منك تسجيل حساب للوصول إلى ميزات معينة في الخدمة. أنت توافق على الحفاظ على سرية كلمة المرور الخاصة بك وستكون مسؤولاً عن جميع الاستخدامات والأنشطة والمشتريات التي تتم على الخدمة من خلال حسابك. نحن نحتفظ بالحق في إزالة أو استعادة أو تغيير اسم المستخدم الذي تحدده إذا قررنا، وفقًا لتقديرنا الخاص، أن اسم المستخدم هذا غير مناسب أو فاحش أو مرفوض بأي شكل آخر. ما لم يسمح VIDA بذلك صراحةً كتابيًا، لا يجوز لك البيع أو استئجار أو استئجار أو مشاركة أو توفير الوصول إلى حسابك لأي شخص آخر. تحتفظ VIDA بجميع الحقوق القانونية المتاحة وسبل الانتصاف لمنع الاستخدام غير المصرح به للخدمة، بما في ذلك، على سبيل المثال لا الحصر، الحواجز التكنولوجية وخرائط IP، وفي الحالات الخطيرة، الاتصال مباشرة بمزود خدمة الإنترنت (ISP) الخاص بك فيما يتعلق بهذا الاستخدام غير المصرح به .إلى الحد الذي تقوم فيه طوعًا بإنشاء ملف تعريف مستخدم للمشاركة في بعض الخدمات المحددة التي نقدمها، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من قبل مستخدمين آخرين مسجلين من خلال الخدمة. وبالمثل، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من خلال محركات البحث المتاحة للعامة."
  },
  { "code": "tos.tos.devicesServices.title", "name": "استخدام الأجهزة والخدمات" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "قد يتطلب الوصول إلى الخدمة استخدام جهاز الكمبيوتر الشخصي أو الجهاز المحمول الخاص بك، بالإضافة إلى الاتصالات مع هذه الأجهزة أو استخدام المساحة الموجودة عليها. أنت مسؤول عن أي اتصال بالإنترنت أو رسوم الهاتف المحمول والمصاريف التي تتكبدها عند الوصول إلى الخدمة."
  },
  { "code": "tos.tos.modifications.title", "name": "التعديلات" },
  {
    "code": "tos.tos.modifications.content",
    "name": "نحن نحتفظ بالحق في تغيير هذه الشروط في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل الشروط، وفي بعض الحالات، سنقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). من أجل الامتثال للائحة (الاتحاد الأوروبي) 2019/1150 (\"النظام الأساسي للأعمال\" أو \"P2BR\")، سنقدم إشعارًا بما لا يقل عن 15 يومًا بأي تغييرات على هذه الشروط على \"وسيط متين\" (كما هو محدد في P2BR)، بخلاف تلك التغييرات المنصوص عليها في المادة 3 (4) من P2BR. تسري التغييرات على هذه الشروط في وقت نشرها. إن استمرارك في استخدام الخدمة بعد تاريخ سريان الشروط المعدلة يشكل موافقتك على الشروط. ترخيص استخدام الخدمة وفقًا لهذه الشروط، تمنحك VIDA خدمة شخصية وعالمية وخالية من حقوق الملكية وغير قابلة للتنازل وغير حصرية. ترخيص قابل للإلغاء وغير قابل للترخيص من الباطن للوصول إلى الخدمة واستخدامها. الغرض الوحيد من هذا الترخيص هو السماح لك باستخدام مزايا الخدمة والاستمتاع بها على النحو المقصود من VIDA والمسموح به بموجب هذه الشروط."
  },
  { "code": "tos.tos.content.title", "name": "محتوى" },
  {
    "code": "tos.tos.content.content",
    "name": "مع مراعاة ما هو مسموح به بموجب القانون المعمول به (بما في ذلك على سبيل المثال لا الحصر قانون حقوق الطبع والنشر)، لك الحرية في اختيار نوع المحتوى الذي تنتجه وتنشره أو تنشره. ستكون وحدك المسؤول عن المحتوى الخاص بك وعواقب نشر هذا المحتوى أو نشره. فيما يتعلق بالمحتوى، فإنك تؤكد وتقر و/أو تضمن ما يلي: (1) أنك تمتلك أو لديك التراخيص والحقوق والموافقات والأذونات اللازمة لاستخدام وتأذن لنا باستخدام جميع براءات الاختراع والعلامات التجارية والأسرار التجارية وحقوق الطبع والنشر، الحق في الخصوصية، أو الحق في الدعاية، أو حقوق الملكية التجارية أو الشخصية الأخرى في أي وكل المحتوى الخاص بك لتمكين تضمين المحتوى واستخدامه بالطريقة المنصوص عليها في الخدمة وهذه الشروط، و(2) حصولك على موافقة كتابية والإفراج و/أو الإذن لكل شخص يمكن تحديده في المحتوى الخاص بك لاستخدام اسم كل فرد أو ما شابه لاستخدامه في المحتوى الخاص بك بالطريقة المنصوص عليها في الخدمة وهذه الشروط. نحن لسنا مسؤولين عن أي محتوى ينتهك أعراف المجتمع أو عاداته. نتوقع ونطالبك بالامتثال لجميع القوانين الفيدرالية وقوانين الولايات والمقاطعات والقوانين المحلية عند استخدام الخدمة وعند إرسال المحتوى أو نشره على الخدمة. إذا لم تكن متأكدًا مما إذا كان المحتوى سينتهك القانون أم لا، فنحن نحثك على الاتصال بمتخصص قانوني قبل نشر المحتوى. لا يمكننا فرض قوانين كل ولاية قضائية على كل المحتوى الذي يتم نشره في الخدمة. على هذا النحو، نحن لسنا مسؤولين عن محتوى الخدمة. يجب عليك تقييم وتحمل جميع المخاطر المرتبطة باستخدام أي محتوى، بما في ذلك أي اعتماد على دقة هذا المحتوى أو اكتماله أو فائدته أو قانونيته. وفي هذا الصدد، فإنك تقر بأنه لا يجوز لك الاعتماد على أي محتوى أنشأناه أو محتوى تم نقله إلى الخدمة. أنت مسؤول عن كل المحتوى الخاص بك الذي يتم تحميله أو نشره أو إرساله عبر البريد الإلكتروني أو نقله أو إتاحته بطريقة أخرى عبر الخدمة. إذا كان لدينا سبب للشك في أن المحتوى الخاص بك ينتهك أي حق لجهة خارجية، بما في ذلك على سبيل المثال لا الحصر، أي حقوق طبع ونشر أو علامة تجارية أو حق الملكية، يمكننا أن نطلب منك تقديم دليل مكتوب على ملكيتك أو حقك في استخدام المادة المعنية. إذا طلبنا مثل هذا الدليل الكتابي، فإنك توافق على تقديمه لنا خلال خمسة أيام عمل من تاريخ طلبنا. إن فشلك في تزويدنا بهذه الأدلة المكتوبة المطلوبة خلال هذا الإطار الزمني قد يؤدي إلى الإنهاء الفوري لحسابك، ومطالبتنا بالتعويض منك عن أي تكاليف وأضرار مستحقة تتعلق بهذا المحتوى والتعليق الفوري لأي وجميع المدفوعات المعلقة منا لك. يرجى ملاحظة أنه لا يجوز لك السماح لأي شخص آخر باستخدام حسابك وأنه يجب عليك إبلاغنا فورًا بأي خرق واضح للأمن، مثل فقدان أو سرقة كلمة المرور الخاصة بك. بينما سنبذل الجهود التي نعتقد أنها معقولة من أجل حماية المحتوى، وإتاحة المحتوى في حالة فقدانه أو حذفه، لا نتحمل أي مسؤولية أو التزام تجاه الحذف أو الفشل في تخزين أو تأمين أي محتوى. نحن نحتفظ بالحق في وضع علامة على المحتوى أو التعامل معه على أنه \"غير نشط\" وأرشفة المحتوى، وفقًا لما نحدده. نحن نحتفظ بالحق في تغيير ممارساتنا وقواعد التخزين في أي وقت وفقًا لتقديرنا الخاص، مع أو بدون إشعار لك. أنت تفهم وتوافق على أنه يجوز لنا مراقبة أو مراقبة أو إزالة أي وكل المحتوى، كليًا أو جزئيًا، الموجود في حكمنا الوحيد ينتهك هذه الشروط أو قد يضر بسمعة الخدمة. ومع ذلك، ليس لدينا أي التزام بعرض المحتوى أو مراجعته، ولا يمكننا ضمان الإزالة السريعة للمحتوى المرفوض بعد نشره. وبناء على ذلك، فإننا لا نتحمل أي مسؤولية عن أي إجراء أو عدم اتخاذ إجراء فيما يتعلق بعمليات النقل أو الاتصالات أو المحتوى المقدم من قبل أي مستخدم أو طرف ثالث. لا نتحمل أي التزام أو مسؤولية تجاه أي شخص عن أداء أو عدم أداء الأنشطة الموضحة في هذا القسم."
  },
  { "code": "tos.tos.license.title", "name": "الترخيص للمحتوى" },
  {
    "code": "tos.tos.license.content",
    "name": "ولأغراض الوضوح، فإنك تحتفظ بأي حقوق ملكية قد تكون لديك في المحتوى، وفقًا لشروط وأحكام هذه الاتفاقية. بالنسبة لجميع المحتوى الذي توفره من خلال الخدمة أو فيما يتعلق بها، فإنك تمنحنا بموجب هذا محتوى عالميًا وخاليًا من حقوق الملكية ومدفوع بالكامل وغير حصري ودائم وغير قابل للإلغاء وقابل للتحويل وقابل للترخيص بالكامل من الباطن (من خلال عدة tiers) ترخيصًا، دون أي اعتبار إضافي لك أو لأي طرف ثالث، لإعادة إنتاج هذا المحتوى وتوزيعه وتنفيذه وعرضه (علنيًا أو غير ذلك)، وتكييفه وتعديله واستخدامه واستغلاله، بأي تنسيق أو وسائط معروفة الآن أو سيتم تطويرها فيما بعد، ولأي غرض يتعلق بالخدمة (بما في ذلك الأغراض الترويجية)."
  },
  { "code": "tos.tos.userInteractions.title", "name": "تفاعلات المستخدم" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA ليس مسؤولاً عن سلوك أي مستخدم في الخدمة. أنت توافق على توخي الحذر في جميع التفاعلات مع المستخدمين الآخرين. أنت توافق على أنك لن تقدم معلوماتك المالية (على سبيل المثال، معلومات بطاقتك الائتمانية أو حسابك المصرفي)، أو ترسل أموالاً إلى مستخدمين آخرين. أنت وحدك المسؤول عن تفاعلاتك مع المستخدمين الآخرين. أنت تدرك أن VIDA لا تجري فحوصات خلفية جنائية لمستخدميها أو تستفسر بطريقة أخرى عن خلفية مستخدميها. لا تقدم VIDA أي إقرارات أو ضمانات فيما يتعلق بسلوك المستخدمين."
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "السلوك المحظور" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "أنت توافق على أنك لن تستخدم الخدمة إلا للأغراض القانونية المسموح بها والمنصوص عليها صراحةً في هذه الشروط. لا يجوز استخدام الخدمة فيما يتعلق بأي مساعي تجارية باستثناء تلك التي نوافق عليها صراحةً كتابيًا. أنت توافق على أنك ستشاهد الخدمة ومحتواها دون تغيير أو تعديل. أنت تقر وتفهم أنه يُحظر عليك تعديل الخدمة أو إزالة أي من محتوى الخدمة، بما في ذلك الإعلانات. باستخدام الخدمة، فإنك توافق صراحةً على قبول الإعلانات المقدمة في الخدمة ومن خلالها والامتناع عن استخدام برنامج حظر الإعلانات أو تعطيل برنامج حظر الإعلانات قبل زيارة الخدمة. أنت توافق على أنك لن تستخدم أو تحاول استخدام أي طريقة أو جهاز أو برنامج أو روتين لإيذاء الآخرين أو التدخل في عمل الخدمة أو استخدام و/أو مراقبة أي معلومات في الخدمة أو تتعلق بها لأي غرض غير مصرح به. إن استخدامك للخدمة مشروط بامتثالك لقواعد السلوك المنصوص عليها في هذا القسم؛ قد يؤدي عدم امتثالك لهذه القواعد إلى إنهاء وصولك إلى الخدمة وفقًا لقسم \"الإنهاء\" أدناه. باستخدام الخدمة، فإنك توافق على عدم: التصرف بطريقة تؤثر سلبًا على قدرة المستخدمين الآخرين على استخدام الخدمة أو الاستمتاع بها، بما في ذلك، على سبيل المثال لا الحصر، من خلال الانخراط في سلوك مسيئ أو ضار أو مضايق أو تحريضي أو تخويف أو غزوي. خصوصية شخص آخر، أو المطاردة، أو التهديد، أو العنف أو التشجيع على العنف ضد الأشخاص أو الحيوانات، أو العنف العنصري أو العرقي أو غير ذلك من أشكال الهجوم أو المرفوضة؛ والانخراط في أي شكل من أشكال المضايقة أو الدعارة أو الاتجار بالجنس أو الإغراء أو أي سلوك آخر غير قانوني أو مسيء تجاه المبدعين؛ محاولة الحصول على معلومات الاتصال الشخصية أو الحصول عليها من أي منشئي محتوى في الخدمة؛ أو محاولة تنسيق لقاء شخصي مع أي من منشئي محتوى الخدمة؛ أو نشر أي محتوى يصور استغلال الأطفال في المواد الإباحية، أو الاغتصاب، أو السعوط، أو التعذيب، أو الموت، أو العنف. أو البهيمية أو سفاح القربى أو الافتراءات العنصرية أو خطاب الكراهية (سواء سمعيًا أو كتابيًا)؛ نشر أي محتوى غير قانوني أو غير قانوني أو فاحش أو تشهيري أو تشهيري أو افترائي أو مضايق أو بغيض أو مسيء عنصريًا أو إثنيًا، أو يشجع السلوك الذي قد يكون تعتبر جريمة جنائية، أو تؤدي إلى مسؤولية مدنية، أو تنتهك أي قانون، أو تكون غير مناسبة بأي شكل آخر؛ نشر أي محتوى يصور أي شخص يقل عمره عن 18 عامًا (أو أكبر وفقًا لما تقتضيه أي ولاية قضائية يكون فيها سن الرشد أكبر من 18 عامًا) )؛نشر أي محتوى محاكاة من شأنه أن ينتهك أيًا من هذه الشروط إذا لم تتم محاكاة هذا المحتوى؛نشر أي محتوى يحتوي على تحريفات أو أكاذيب يمكن أن تضر بسمعة الخدمة أو أي طرف ثالث؛انتهاك أي قانون أو لائحة (بما في ذلك، على سبيل المثال لا الحصر، أي قانون يتعلق بالأضرار أو العقود أو حقوق الطبع والنشر أو براءات الاختراع أو العلامات التجارية أو الأسرار التجارية أو التشهير أو الفحش أو المواد الإباحية أو حقوق الدعاية أو غيرها من الحقوق) أو تشجيع أو التماس أو توجيه طرف ثالث للقيام بذلك؛ نشر أي محتوى يحتوي على أو يروج للمسابقات أو اليانصيب أو اليانصيب أو ما يتعلق بالمقامرة؛ نشر أي محتوى يحتوي على إعلانات غير مرغوب فيها أو مواد ترويجية أو بريد عشوائي أو بريد غير مرغوب فيه أو مخططات هرمية أو رسائل متسلسلة أو أي شكل آخر من أشكال الإغراء غير المصرح به؛ نشر أي محتوى في التي يتم فيها انتحال شخصية شخص آخر أو تحريف انتمائك إلى شخص ما أو اتصالك به؛ أو نشر أي محتوى يحتوي على مواد تخضع لحقوق الملكية الفكرية (بما في ذلك حقوق الطبع والنشر) أو حقوق أخرى لأطراف ثالثة يحق لك نشرها على الخدمة؛ أو استخدام برامج أو تعليمات برمجية أخرى مصممة لمقاطعة أو تدمير أو تقييد أو التدخل بطريقة أخرى في وظيفة أي برنامج كمبيوتر أو أجهزة أو معدات اتصالات، بما في ذلك، على سبيل المثال لا الحصر، عن طريق الانخراط في أي هجوم رفض الخدمة، أو هجوم حجب الخدمة الموزع أو سلوك مشابه؛ تجاوز وصولك المصرح به إلى أي جزء من الخدمة؛ الحصول على أو محاولة الوصول إلى أي محتوى أو معلومات من خلال أي وسيلة لم يتم توفيرها عن قصد من خلال الخدمة؛ استغلال الأخطاء في التصميم أو الميزات غير الموثقة أو الأخطاء للوصول إلى ما قد يؤدي إلى لا تكون متاحة بخلاف ذلك. إزالة أو تعديل أو التحايل أو تجاوز أي تقنية لإدارة الحقوق الرقمية (\"DRM\") أو التشفير أو التدابير الأمنية؛ جمع أو تخزين أو معالجة البيانات الشخصية لأي شخص؛ تعديل أي جزء من الخدمة أو إعلاناتها، باستثناء ما هو منصوص عليه صراحةً مسموح به هنا؛ القيام بأي شيء يمكن أن يثقل أو يعطل أو يتلف أو يضعف أي جانب من جوانب الخدمة؛ استخدم أي روبوت أو عنكبوت أو تطبيق بحث/استرجاع موقع أو أي جهاز يدوي أو تلقائي آخر لاسترداد البيانات أو فهرستها أو \"كشطها\" أو استخراجها أو جمع محتوى الخدمة بأي شكل من الأشكال أو إعادة إنتاج أو التحايل على بنية التنقل أو عرض الخدمة دون موافقة كتابية مسبقة صريحة منا. على الرغم مما سبق، فإننا نمنح مشغلي محركات البحث العامة الإذن باستخدام العناكب لنسخ المواد من الخدمة لغرض وحيد وبالقدر اللازم فقط لإنشاء مؤشرات قابلة للبحث متاحة للعامة للمواد، ولكن ليس ذاكرات التخزين المؤقت أو أرشيفات هذه المواد. مواد. تحتفظ VIDA بالحق في إلغاء هذه الاستثناءات بشكل عام أو في حالات محددة؛ وإنشاء قاعدة بيانات عن طريق تنزيل محتوى الخدمة وتخزينه بشكل منهجي؛ واستخدام أي عملية يدوية لمراقبة أو إعادة إنتاج أي مادة على الخدمة؛ واستخدام أي معلومات تم الحصول عليها من الخدمة من أجل التدخل في أي إعلان على الخدمة، بما في ذلك، على سبيل المثال لا الحصر، عرضها في متصفح الويب الخاص بك؛ أو نقل أي فيروسات أو أحصنة طروادة أو الفيروسات المتنقلة أو القنابل المنطقية أو القنابل الموقوتة أو برامج الإلغاء أو الملفات التالفة أو أي برامج أو تعليمات برمجية أخرى مماثلة ضارة أو ضارة أو قد تلحق الضرر بممتلكات طرف آخر أو الخدمة؛ أو محاولة الوصول غير المصرح به إلى أي أجزاء من الخدمة أو التدخل فيها أو إتلافها أو تعطيلها، أو الخادم الذي تم تخزين الخدمة عليه، أو أي خادم أو كمبيوتر أو قاعدة بيانات متصلة بـ الخدمة؛ إزالة أي حقوق نشر أو إشعارات ملكية أخرى من خدمتنا أو أي من المواد الواردة فيها؛ إعادة إنتاج أو تكرار أو نسخ أو بيع أو إعادة بيع أو استغلال أي جزء من الخدمة أو استخدامها أو الوصول إليها لأي أغراض تجارية. تعديل أو تكييف أو ترجمة أو إجراء هندسة عكسية أو تفكيك أو تفكيك أي جزء من الخدمة؛ أو تأطير أو عكس أي جزء من الخدمة دون الحصول على موافقة كتابية مسبقة صريحة منا."
  },
  { "code": "tos.tos.customerSupport.title", "name": "دعم العملاء" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "عند التواصل مع دعم العملاء لدينا، فإنك توافق على أن تكون محترمًا ولطيفًا. إذا شعرنا أن سلوكك تجاه أي من موظفي دعم العملاء لدينا أو الموظفين الآخرين يمثل تهديدًا أو هجومًا في أي وقت، فإننا نحتفظ بالحق في إنهاء حسابك على الفور."
  },
  { "code": "tos.tos.advertising.title", "name": "دعاية" },
  {
    "code": "tos.tos.advertising.content",
    "name": "مقابل سماح VIDA لك باستخدام الخدمة، فإنك توافق على أنه يجوز لنا والشركات التابعة لنا وشركائنا الخارجيين وضع إعلانات على الخدمة."
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "الاعتمادات والمشتريات" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "يمكنك شراء حق الوصول إلى المحتوى الموجود على الخدمة باستخدام بطاقة الائتمان أو الاعتمادات الخاصة بك. يجوز لك شراء الاعتمادات فقط لاستخدامها في الخدمة. بخلاف الترخيص المحدود والشخصي والقابل للإلغاء وغير القابل للتحويل وغير القابل للترخيص من الباطن لاستخدام الأرصدة كجزء من الخدمة، ليس لديك أي حق أو ملكية في أو في أي من هذه الأرصدة التي تظهر أو تنشأ في الخدمة، أو أي سمات أخرى. المرتبطة باستخدام الخدمة أو المخزنة داخل الخدمة. لدينا الحق المطلق في إدارة و/أو تنظيم ومراقبة وتعديل و/أو إيقاف إتاحة أو استخدام الأرصدة في الخدمة وفقًا لتقديرنا الخاص، ولن نتحمل أي مسؤولية تجاهك أو تجاه أي شخص فيما يتعلق بممارسة هذه الحقوق. يُمنع منعًا باتًا عمليات نقل الاعتمادات إلا في الحالات التي يُسمح فيها بذلك صراحةً داخل الخدمة. باستثناء ما هو منصوص عليه صراحةً في هذه الشروط، لا يجوز لك بيع أي أرصدة مقابل أموال \"حقيقية\" أو استبدال هذه العناصر مقابل قيمة. أي محاولة لتبادل الأرصدة بالعملة الفعلية، بخلاف اتباع العملية التي أنشأتها VIDA، تعد انتهاكًا لهذه الشروط وقد تؤدي إلى حظر الخدمة مدى الحياة واتخاذ إجراء قانوني محتمل. ما لم ينص القانون على خلاف ذلك، فإن الأرصدة غير قابلة للاسترداد، ولا يحق لك استرداد أي أرصدة غير مستخدمة. بمجرد شراء حق الوصول إلى المحتوى أو استرداد الرصيد للوصول إلى المحتوى، لا يجوز لك إرجاع هذا المحتوى أو استبداله أو استرداد أمواله. وعلى الرغم مما سبق، فإننا نحتفظ بالحق في إصدار المبالغ المستردة للمشتريات أو الأرصدة وفقًا لتقديرنا الخاص. إذا قمنا باسترداد أموال مقابل عملية شراء أو رصيد، فنحن لسنا ملزمين بإصدار نفس المبلغ أو ما شابه ذلك في المستقبل. يمكن إجراء عمليات شراء الائتمان عن طريق بطاقات الائتمان، وعندما يكون ذلك متاحًا، عن طريق بطاقات الخصم، وستتم معالجتها من خلال معالج الدفع من طرف ثالث. يتم دفع المشتريات مقدما. قد نقدم حزمًا مختلفة يمكنك الاختيار من بينها. نحن نحتفظ بالحق في تغيير أسعار الائتمان في أي وقت، وفقًا لتقديرنا الخاص ودون أي مسؤولية تجاهك. لن تكون أي أرصدة متاحة في حسابك في حالة قيامك بحذف حسابك أو إنهائه وفقًا لهذه الشروط، أو إذا توقفنا عن تقديم الخدمة. أنت توافق على دفع جميع الرسوم والضرائب المطبقة التي تتكبدها أنت أو أي شخص يستخدم حساب VIDA المسجل لك. قد تقوم VIDA بمراجعة أسعار السلع والخدمات المقدمة من خلال الخدمة في أي وقت. الأسماء التي تظهر في البيان المرتبط بطريقة الدفع الخاصة بك (على سبيل المثال، بطاقة الائتمان، الحساب المصرفي، وما إلى ذلك) لأي رسوم مطبقة قد تشمل VIDA. .one أو SXWEB أو كيانات الفوترة الأخرى حسب موقعك. قد تقوم VIDA أو جهة إعداد الفواتير المعمول بها بتضمين معلومات أخرى في كشف حسابك وفقًا لما تقتضيه اتفاقياتها مع البنوك أو الجهات الخارجية الأخرى أو بموجب القوانين أو اللوائح المعمول بها. إذا كنت تستخدم حسابًا مصرفيًا لإجراء عملية شراء من خلال الخدمة، فسيتم خصم خصم من هذا الحساب. أنت توافق على أنك لن تستخدم وكيل IP أو طرق أخرى مماثلة لإخفاء المكان الذي تتواجد فيه، سواء كان ذلك للتحايل الجغرافي القيود المفروضة على المحتوى والوصول إلى الخدمة عندما لا تكون متاحة لك، أو إجراء عمليات شراء بسعر (بما في ذلك تطبيق ضرائب المبيعات أو الضرائب غير المباشرة أو ضرائب القيمة المضافة أو ضريبة القيمة المضافة) لا ينطبق على موقعك، أو لأي غرض آخر. إذا قمت بذلك، فإننا نحتفظ بالحق في إنهاء وصولك إلى الخدمة. إذا لم تقم بتسجيل الدخول إلى حسابك لأكثر من اثني عشر (12) شهرًا، فإننا نحتفظ بالحق وفقًا لتقديرنا الخاص في إنهاء حقك في استخدام الخدمة. خدمة. في مثل هذه الحالة، فإنك تقبل صراحةً وتوافق وتقر بأنك ستفقد أي أرصدة غير مستخدمة، والتي لا يمكنك استردادها لاحقًا."
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "معالجة الدفع بالبطاقة" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA هو المسؤول عن معالجة الدفع بالبطاقة. معالجات الدفع ستتم معالجة جميع المعاملات المالية التي يتم إجراؤها فيما يتعلق بالخدمة بواسطة معالج دفع تابع لجهة خارجية. لن تتحمل VIDA بأي حال من الأحوال المسؤولية عن تصرفات أو تقاعس أي معالج دفع تابع لجهة خارجية. إذا كنت تعتقد أن هناك خطأ في الفوترة، يمكنك طلب الدعم على sxweb.com أو عن طريق إرسال بريد إلكتروني إلينا على عنوان البريد الإلكتروني لدعم الفوترة المقدم ضمن قسم \"الاتصال\" أدناه."
  },
  { "code": "tos.tos.refundPolicy.title", "name": "سياسة الاسترجاع" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "جميع المبيعات نهائية وغير قابلة للاسترداد. نحن نحتفظ بالحق (ولكن ليس الالتزام) في استرداد المبلغ الذي تم شراؤه إذا كانت هناك مشاكل فنية في الخدمة، أو عندما تكون لديك تجربة غير مرضية؛ يتم تحديد ذلك من قبلنا وفقًا لتقديرنا الخاص. إذا تلقينا نزاعًا بشأن رد المبالغ المدفوعة أو الدفع من شركة بطاقة ائتمان أو بنك، فإننا نحتفظ بالحق في إنهاء ترخيصك لاستخدام الخدمة، دون إشعار ووفقًا لتقديرنا الخاص، وحظر أو منع وصولك المستقبلي إلى الخدمة واستخدامها على النحو المنصوص عليه في هذه الشروط."
  },
  { "code": "tos.tos.becomingCreator.title", "name": "تصبح الخالق" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "إذا كنت تريد أن تصبح منشئًا وتبيع حق الوصول إلى المحتوى من خلال الخدمة، فيجب عليك أولاً تزويدنا بمعلومات شخصية حقيقية وصحيحة. إذا كانت المعلومات التي تقدمها غير صحيحة وصحيحة، فإنك تواجه الإنهاء الفوري لحسابك وقد تخضع لعقوبات قانونية. لا يمكن إجراء تغييرات معينة على معلوماتك الشخصية مثل بلد الإقامة أو تاريخ الميلاد إلا من قبل موظفينا. لذلك، إذا بدت معلوماتك غير صحيحة أو تحتاج إلى تغيير، فقد تحتاج إلى الاتصال بموظفينا للقيام بذلك. ويجوز لنا، وفقًا لتقديرنا الخاص، إلغاء حقك في بيع الوصول إلى المحتوى من خلال الخدمة لأي سبب من الأسباب. يُطلب منك تقديم عنوان بريد إلكتروني صالح لأغراض التحقق، وأنت توافق على أنه يجوز لنا إرسال رسائل بريد إلكتروني إليك، ذات طبيعة معاملات وأيضًا لأغراض تجارية وترويجية. سيكون لديك القدرة على إلغاء الاشتراك في رسائل البريد الإلكتروني التجارية والترويجية، كما هو موضح بشكل كامل في سياسة الخصوصية. وستختار اسم العرض الخاص بك والذي يجب أن يكون فريدًا بالنسبة لك، وألا يكون مسيءًا للآخرين ولا ينتهك حقوق الطبع والنشر أو العلامة التجارية الخاصة بشخص آخر. . ستختار أيضًا كلمة المرور الخاصة بك، والتي يمكنك تغييرها لاحقًا. سيُطلب منك التحقق من هويتك وعمرك من خلال شريك التحقق من الهوية التابع لجهة خارجية. وللقيام بذلك، يتعين عليك تقديم المستندات التالية إلينا: بطاقة هوية تحمل صورة ، وهذا يعني بطاقة هوية صادرة عن الحكومة تحتوي على تاريخ ميلادك وتاريخ انتهاء الصلاحية وصورتك واسمك القانوني الكامل. يمكن أن يكون ذلك، على سبيل المثال، رخصة القيادة الخاصة بك (في البلدان التي لا تكون فيها بطاقة الهوية الوطنية إلزامية)، أو جواز السفر الدولي، أو بطاقة الجنسية، أو بطاقة هوية الدولة، أو جواز السفر الوطني، أو بطاقة الهوية الوطنية الخاصة بك. صورة لنفسك وأنت تحمل الصورة المذكورة أعلاه ID.أنت تقر بأنك المسؤول الوحيد عن النشاط الذي يحدث في حسابك، ويجب عليك إخطارنا على الفور إذا كنت تعتقد أنه كان هناك أدنى خرق للأمان أو استخدام غير مصرح به لحسابك. وستكون مسؤولاً عن أي خسائر متكبدة من قبلنا بسبب الاستخدام غير المصرح به لحسابك. نحن لسنا مسؤولين عن خسائرك الناجمة عن أي استخدام غير مصرح به لحسابك وأنت تتنازل على وجه التحديد عن أي مطالبة من هذا القبيل وتوافق على الدفاع عنا وتعويضنا ضد أي مطالبات من هذا القبيل مقدمة ضدنا من قبل أطراف ثالثة."
  },
  { "code": "tos.tos.commission.title", "name": "لجنة المبدعين" },
  {
    "code": "tos.tos.commission.content",
    "name": "سيتم إجراء الدفعات فقط إلى نفس اسم المستفيد كما هو منصوص عليه أثناء عملية \"اعرف عميلك\" (KYC). إذا كنت بحاجة إلى تغيير هذا الاسم (على سبيل المثال، قمت بتغيير اسمك، أو أن الاسم المخصص لوثائق هويتك يختلف عن اسم المستفيد في البنك الذي تتعامل معه في بلدك، أو كنت ترغب في أن يتم الدفع لك إلى كيان قانوني) من فضلك تواصل مع support@VIDA. ستحتاج إلى تقديم دليل على سبب التغيير المطلوب، وقد نحتاج إلى معلومات إضافية منك كجزء من عملية العناية الواجبة، ونحتفظ بالحق المطلق في رفض طلبك. إذا طلبت الدفع إلى كيان قانوني، فإن المعلومات المقدمة أثناء التحقق من \"اعرف عميلك\" يجب أن تكون UBO (المالك المستفيد النهائي) للكيان، وفقًا لقانون الاتحاد الأوروبي 849/2015، بصيغته المعدلة، بغض النظر عن خضوع الكيان لتشريعات الاتحاد الأوروبي. لن يتم سداد المدفوعات لأطراف ثالثة تحت أي ظرف من الظروف، بما في ذلك، على سبيل المثال لا الحصر، الأزواج أو أفراد الأسرة أو خدمات الضمان أو الشركاء التجاريين أو الأوصياء المعينين من قبل المحكمة أو المستلمين من أي نوع. وسوف نقوم بخصم وحجب أي مبالغ مستحقة الدفع إلى لك بموجب هذه الشروط المبالغ التي يُطلب منا خصمها وخصمها أو يُطلب منا خصمها وخصمها فيما يتعلق بهذه الدفعة بموجب أحكام أي قوانين معمول بها (بما في ذلك ضرائب المبيعات أو الضرائب غير المباشرة أو ضرائب القيمة المضافة أو ضريبة القيمة المضافة) وتحويل هذه المبالغ خصم وحجب المبلغ إلى الجهة الحكومية المناسبة. سنزودك ببيان المعاملات على حسابك، بما في ذلك تفاصيل أرباحك ومدفوعاتك، التي يمكنك الوصول إليها من خلال الخدمة. يمكنك طلب دفع تعويضات على صافي أرباحك في أي وقت، بشرط أن تتجاوز الحد الأدنى للدفع وهو 200 دولار. قد يتم فرض رسوم دفع إلكتروني عليك مقابل ذلك، اعتمادًا على طريقة (طرق) الدفع المتاحة في البلد الذي تقيم فيه. لا يُسمح بطلبات الدفع التي تقل عن هذا المبلغ إلا فيما يتعلق بطلب إنهاء علاقتك معنا كمنشئ محتوى. تخضع جميع الأرباح لفترة تعليق مدتها 7 أيام، لمراعاة النزاعات المحتملة من قبل المشتري (المشترين). ستظهر الأرباح في فترة التعليق في حسابك بمجرد اكتمال المعاملة المعمول بها، ولكنها لن تكون متاحة للدفع حتى نهاية فترة الانتظار. على الرغم من أننا سنبدأ بالدفع لك على الفور بعد طلبك وفقًا لهذه الفقرة، إلا أننا لا نستطيع ضمان أنك ستتلقى الأموال المقابلة بحلول أي تاريخ محدد. إذا زودتنا بتفاصيل دفع غير صحيحة، فسيتم تعويض أي رسوم رد المبالغ المدفوعة الناتجة عن تفاصيل الدفع غير الصحيحة هذه مقابل أي مبالغ مستحقة الدفع لك. في حالة انتهاك أي جزء من هذه الشروط، فإنك تنتهك أي حق لطرف ثالث، بما في ذلك على سبيل المثال لا الحصر، أي حقوق نشر أو ملكية فكرية أو حقوق خصوصية، أو عندما يدعي طرف ثالث أن كل أو أي جزء من المحتوى الخاص بك تسبب في ضرر له، يجوز لنا، وفقًا لتقديرنا الخاص، حجب المدفوعات لك إلى أجل غير مسمى. نذكرك بأنه واجبك والتزامك بالوفاء بجميع الالتزامات الضريبية فيما يتعلق بأنشطتك لصالحنا، على سبيل المثال التزامات التسجيل والإقرار والدفع المتعلقة بضرائب الدخل وضرائب المبيعات وضريبة القيمة المضافة. إذا ساعدناك في هذه الالتزامات، فإن ذلك لا يعفيك من التزاماتك. من واجبك إبلاغنا في الوقت المناسب بالتغييرات التي تطرأ على بياناتك الشخصية مثل تغيير العنوان أو إرسال بريد إلكتروني جديد. إذا كان لديك حساب منشئ برصيد إيجابي بدون أي معاملات لفترة متتالية مدتها 12 شهرًا، فسنقوم بذلك محاولة الاتصال بك بهدف مطالبتك بسحب الرصيد من حسابك. إذا لم نتمكن من الاتصال بك، فسنفرض عليك رسوم سكون بنسبة 8.33% من هذا الرصيد شهريًا بدءًا من الذكرى السنوية الأولى لتاريخ آخر نشاط للحساب حتى (1) تاريخ نشاط الحساب التالي، أيهما أقرب، أو (2) التاريخ الذي يصل فيه رصيدك إلى الصفر، أي بعد 12 شهرًا أخرى من عدم النشاط. إذا قمنا بتحصيل رسوم السكون من حسابك، ولكنك تريد إعادة تنشيطه، فيرجى الاتصال بدعم العملاء على support@VIDA."
  },
  { "code": "tos.tos.thirdParty.title", "name": "خدمات ومواقع الطرف الثالث" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "قد تحتوي الخدمة على إعلانات وعروض ترويجية مقدمة من أطراف ثالثة وروابط لمواقع ويب أو موارد أخرى. VIDA ليس مسؤولاً عن توفر (أو عدم توفر) مثل هذه المواقع أو الموارد الخارجية. إذا اخترت التفاعل مع الجهات الخارجية المتاحة من خلال خدمتنا، فإن شروط هذا الطرف ستحكم علاقتها معك. VIDA ليس مسؤولاً عن شروط أو إجراءات هذه الأطراف الثالثة. الأفكار والتعليقات ما لم نتفق صراحةً على خلاف ذلك كتابيًا، إذا قدمت لنا أي أفكار أو مقترحات أو اقتراحات أو مواد (\"المدخلات\")، سواء كانت متعلقة بـ الخدمات أو غير ذلك، فإنك تقر وتوافق بموجب هذا على أن (أ) تقديمك لأي مدخلات هو أمر مجاني وغير مرغوب فيه وبدون قيود ولا يضع VIDA تحت أي التزام ائتماني أو أي التزام آخر؛ (ب) أي مدخلات ليست سرية ولا تتحمل VIDA أي التزامات بالسرية فيما يتعلق بهذه المدخلات؛ و(ج) إلى الحد الذي يسمح به القانون المعمول به، ستصبح أي مدخلات ملكًا لنا وحدنا. دون تقييد ما سبق، فإنك تمنحنا بموجب هذا ترخيصًا عالميًا وخاليًا من حقوق الملكية ومدفوعًا بالكامل وحصريًا ودائمًا وغير قابل للإلغاء وقابل للتحويل وقابل للترخيص من الباطن بالكامل (من خلال مستويات متعددة)، دون أي اعتبار إضافي لك أو لأي طرف ثالث ، من أجل: (1) إعادة إنتاج وتوزيع وتنفيذ وعرض (علنيًا أو غير ذلك)، وتكييف وتعديل واستخدام واستغلال هذه المدخلات، بأي تنسيق أو وسائط معروفة الآن أو سيتم تطويرها فيما بعد، وأنت بموجب هذا تقر وتضمن أنك جميع الحقوق اللازمة لمنح الترخيص المذكور. يجوز لنا استخدام المدخلات لأي غرض كان دون تعويض لك أو لأي شخص آخر. أنت وستظل مسؤولاً ومسؤولاً عن محتوى أي مدخلات."
  },
  { "code": "tos.tos.termination.title", "name": "نهاية" },
  {
    "code": "tos.tos.termination.content",
    "name": "هذه الشروط سارية حتى يتم إنهاؤها. يجوز لـ VIDA، وفقًا لتقديرها الخاص، تعليق أو إنهاء وصولك إلى الخدمة أو استخدامها، في أي وقت ولأي سبب، بما في ذلك إذا اعتقدت VIDA أنك انتهكت أو تصرفت بشكل غير متوافق مع نص أو روح هذه الشروط والأحكام. شروط. عند أي إنهاء من هذا القبيل، سيتوقف حقك في استخدام الخدمة على الفور. أنت توافق على أن أي إنهاء لوصولك إلى الخدمة أو استخدامها قد يتم دون إشعار مسبق، وأنه يجوز لـ VIDA إلغاء تنشيط أو حذف كلمة المرور واسم المستخدم الخاصين بك على الفور، وجميع المعلومات والملفات ذات الصلة المرتبطة بها، و/أو منع أي وصول آخر إلى هذه المعلومات أو الملفات. بالنسبة لحسابات المنشئ، للامتثال لـ P2BR، ما لم يكن سبب الإنهاء هو أي من الأسباب المنصوص عليها في المادة 4 (4) من P2BR، سنزودك بما لا يقل عن 30 إشعار مدته أيام لسبب (أسباب) الإنهاء على \"وسيط دائم\" (كما هو محدد في P2BR). أنت توافق على أن VIDA لن يكون مسؤولاً تجاهك أو تجاه أي طرف ثالث عن أي إنهاء لوصولك إلى الخدمة أو إلى أي من هذه المعلومات أو الملفات، ولن يُطلب منك إتاحة هذه المعلومات أو الملفات لك بعد أي إنهاء من هذا القبيل. نحن نحتفظ بالحق في الاستفادة من أي وسيلة شخصية أو تكنولوجية أو قانونية أو غيرها من الوسائل المتاحة لتنفيذ الشروط، في أي وقت دون مسؤولية ودون التزام بإعطائك إشعارًا مسبقًا، بما في ذلك، على سبيل المثال لا الحصر، منعك من الوصول إلى الخدمات. إذا تم إنهاء حسابك بواسطتك أو بواسطة VIDA لأي سبب من الأسباب، فستستمر هذه الشروط وتظل قابلة للتنفيذ بينك وبين VIDA، ولن يحق لك استرداد أي أموال مقابل المشتريات التي تم إجراؤها. سيتم الاحتفاظ بمعلوماتك وحذفها وفقًا لسياسة الخصوصية الخاصة بنا. لا توجد إقرارات أو ضمانات بشأن الخدمة، بما في ذلك جميع الصور والملفات الصوتية والمحتويات الأخرى الواردة فيها، وأي معلومات أخرى أو ممتلكات أو حقوق ممنوحة أو مقدمة لك بواسطة VIDA. لك على أساس \"كما هو\". لا يقدم VIDA وموردوه أي إقرارات أو ضمانات من أي نوع فيما يتعلق بالخدمة، سواء كانت صريحة أو ضمنية أو قانونية وجميع هذه الإقرارات والضمانات، بما في ذلك ضمانات القابلية للتسويق أو الملاءمة لغرض معين أو عدم - الانتهاك، صريح تم إخلاء المسؤولية. دون الحد من عمومية ما سبق، لا تقدم VIDA أي إقرار أو ضمان من أي نوع يتعلق بالدقة أو توفر الخدمة أو الاكتمال أو المحتوى المعلوماتي أو التشغيل الخالي من الأخطاء أو النتائج التي سيتم الحصول عليها من الاستخدام أو عدم الانتهاك مينت. قد يكون الوصول إلى الخدمة واستخدامها غير متاح خلال فترات ذروة الطلب أو ترقيات النظام أو الأعطال أو الصيانة المجدولة أو غير المجدولة أو لأسباب أخرى. لا تسمح بعض السلطات القضائية باستثناء الضمانات الضمنية، لذلك قد لا ينطبق الاستثناء أعلاه عليك."
  },
  { "code": "tos.tos.limitationLiability.title", "name": "تحديد المسؤولية" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "إلى أقصى حد يسمح به القانون المعمول به، لن تتحمل VIDA أو الشركات التابعة لها أو موظفوها أو المرخصون أو مقدمو الخدمات بأي حال من الأحوال المسؤولية عن أي أضرار غير مباشرة أو تبعية أو تحذيرية أو عرضية أو خاصة أو تأديبية، بما في ذلك، على سبيل المثال لا الحصر. فقدان الأرباح، سواء تم تكبدها بشكل مباشر أو غير مباشر، أو أي خسارة للبيانات أو الاستخدام أو الشهرة أو غيرها من الخسائر غير الملموسة، الناتجة عن: (1) وصولك إلى الخدمة أو استخدامها أو عدم قدرتك على الوصول إليها أو استخدامها، (2) السلوك أو محتوى المستخدمين الآخرين أو الأطراف الثالثة في الخدمة أو من خلالها أو بعد استخدامها؛ أو (III) الوصول غير المصرح به، أو استخدام أو تغيير المحتوى الخاص بك، حتى لو تم إبلاغ VIDA بإمكانية حدوث مثل هذه الأضرار. لن تتجاوز مسؤولية VIDA الإجمالية تجاهك بأي حال من الأحوال عن جميع المطالبات المتعلقة بالخدمة المبلغ المدفوع، إن وجد، بواسطتك إلى VIDA مقابل الخدمة بينما يكون لديك حساب. بعض السلطات القضائية لا تسمح بالاستثناء أو التحديد فيما يتعلق بأضرار معينة، فإن بعض أو كل الاستثناءات والقيود الواردة في هذا القسم قد لا تنطبق عليك. بينما نحاول الحفاظ على سلامة وأمن الخدمة والخوادم التي يتم تشغيل الخدمة منها، فإننا لا نضمن أن ستكون الخدمة أو تظل آمنة أو كاملة أو صحيحة، أو أن الوصول إلى الخدمة سيكون دون انقطاع. قد تتضمن الخدمة معلومات غير دقيقة وأخطاء ومواد تنتهك هذه الشروط أو تتعارض معها. بالإضافة إلى ذلك، قد تقوم أطراف ثالثة بإجراء تعديلات غير مصرح بها على الخدمة. إذا علمت بأي تغيير غير مصرح به من طرف ثالث على الخدمة، فاتصل بنا على support@VIDA مع وصف المادة (المواد) المعنية وعنوان URL أو الموقع على الخدمة حيث تظهر هذه المواد (المواد)."
  },
  { "code": "tos.tos.indemnification.title", "name": "التعويض" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "أنت توافق، إلى الحد الذي يسمح به القانون المعمول به، على تعويض VIDA والشركات التابعة لنا والمسؤولين والمديرين والوكلاء والموظفين التابعين لهم والدفاع عنهم وحمايتهم من وضد أي وجميع الشكاوى والمطالبات والمطالبات، الأضرار والخسائر والتكاليف والالتزامات والنفقات، بما في ذلك أتعاب المحاماة، المستحقة أو الناشئة عن أو المتعلقة بأي شكل من الأشكال بوصولك إلى الخدمة أو استخدامها أو المحتوى الخاص بك أو خرقك لهذه الشروط."
  },
  { "code": "tos.tos.copyright.title", "name": "مطالبات انتهاك حقوق الطبع والنشر." },
  {
    "code": "tos.tos.copyright.content",
    "name": "يوفر قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية لعام 1998 (\"قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية\") حق الرجوع لأصحاب حقوق الطبع والنشر الذين يعتقدون أن المواد التي تظهر على الإنترنت تنتهك حقوقهم بموجب قانون حقوق الطبع والنشر الأمريكي. يمكنك العثور على سياسة قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الخاصة بنا هنا."
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "الملكية الفكرية" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "المعلومات والمواد المتاحة من خلال الخدمة هي وستظل ملكًا لشركة VIDA ومرخصيها ومورديها، ومحمية بموجب حقوق الطبع والنشر والعلامات التجارية وبراءات الاختراع و/أو حقوق وقوانين الملكية الأخرى. مع مراعاة امتثالك لهذه الشروط، وفقط طالما سمح لك VIDA بالوصول إلى الخدمة واستخدامها، يمكنك عرض نسخة واحدة (1) من أي محتوى على الخدمة التي نوفر لك الوصول إليها بموجب هذه الاتفاقية على أي جهاز كمبيوتر أو جهاز محمول فقط لاستخدامك الشخصي وغير التجاري، بشرط الحفاظ على جميع حقوق الطبع والنشر وإشعارات الملكية الأخرى. باستثناء ما هو مسموح به صراحةً مسبقًا من قبل VIDA كتابيًا، فإنك توافق على عدم إعادة إنتاج أو تعديل أو تأجير أو تأجير أو إقراض أو بيع أو توزيع أو إنشاء أعمال مشتقة تعتمد (سواء كليًا أو جزئيًا) على كل أو أي جزء الخدمة أو أي مواد متاحة من خلال الخدمة. تشمل الأسماء التجارية والعلامات التجارية وعلامات الخدمة الخاصة بـ VIDA، على سبيل المثال لا الحصر، VIDA وأي شعارات مرتبطة بها. جميع العلامات التجارية وعلامات الخدمة الموجودة على الخدمة والتي لا تملكها VIDA هي ملك لأصحابها. لا يجوز استخدام الأسماء التجارية والعلامات التجارية وعلامات الخدمة المملوكة لشركة VIDA، سواء كانت مسجلة أو غير مسجلة، فيما يتعلق بأي منتج أو خدمة ليست خاصة بنا، بأي طريقة من المحتمل أن تسبب ارتباكًا. لا ينبغي تفسير أي شيء وارد في الخدمة على أنه يمنح، ضمنيًا أو حكميًا أو غير ذلك، أي ترخيص أو حق في استخدام أي من الأسماء التجارية أو العلامات التجارية أو علامات الخدمة الخاصة بـ VIDA دون موافقة كتابية مسبقة صريحة منا. الإشارة في الخدمة إلى أي منتجات أو خدمات أو عمليات أو معلومات أخرى، بالاسم التجاري أو العلامة التجارية أو الشركة المصنعة أو المورد، أو خلاف ذلك، لا تشكل أو تعني تأييدًا أو رعاية أو توصية لها من قبلنا أو أي شركة تابعة أخرى."
  },
  { "code": "tos.tos.informationSecurity.title", "name": "أمن المعلومات" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "يستخدم VIDA إجراءات تنظيمية وفنية وإدارية ومادية معقولة ومناسبة لحماية سلامة وأمن معلوماتك. قد تختلف هذه التدابير بناءً على حساسية معلوماتك. نحن نقتصر الوصول إلى بياناتك الشخصية على هؤلاء الموظفين والوكلاء والمقاولين والأطراف الثالثة الأخرى التي لديها حاجة عمل للوصول إليها، ولن يقوموا بمعالجة بياناتك الشخصية إلا بناءً على تعليماتنا ويخضعون لواجب السرية."
  },
  { "code": "tos.tos.governingLaw.title", "name": "القانون الحاكم: المنازعات" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "تُفسَّر هذه الشروط وفقًا لقوانين قبرص وتخضع لها، دون الإشارة إلى القواعد المتعلقة بتضارب القوانين التي من شأنها أن تتسبب في تطبيق قوانين أي ولاية قضائية أخرى على حقوق وواجبات الأطراف. ستتم تسوية جميع النزاعات الناشئة عن هذه الشروط أو فيما يتعلق بها عن طريق التحكيم الملزم الذي يتم إجراؤه أمام محكم واحد في أمستردام، هولندا باللغة الإنجليزية، ويديره المركز الدولي لتسوية المنازعات بموجب قواعد التحكيم الدولية الخاصة به. ويكون أي قرار يصدر نتيجة لهذا التحكيم ملزمًا وقابلاً للتنفيذ في المحاكم ذات الاختصاص القضائي المعمول به. وعلى الرغم مما سبق، فإنك توافق على أنه يجوز لـ VIDA طلب تعويضات زجرية (أو أي نوع معادل من الانتصاف القانوني العاجل) في المحاكم في أي ولاية قضائية."
  },
  { "code": "tos.tos.contact.title", "name": "اتصال" },
  {
    "code": "tos.tos.contact.content",
    "name": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى support@VIDA. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى billing@VIDA"
  },
  { "code": "tos.tos.miscellaneous.title", "name": "متنوع" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
  },
  { "code": "tos.tos.language.title", "name": "لغة" },
  {
    "code": "tos.tos.language.content",
    "name": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2023 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
  },
  { "code": "tos.tos.final", "name": "آخر تعديل: يوليو 2023" },
  { "code": "tos.tos.VIDA", "name": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة." }
]
