[
  { "code": "cp.cp.info.title", "name": "Politique en matière de cookies" },
  {
    "code": "cp.cp.info.content",
    "name": "Cette politique ne traite pas de la manière dont nous traitons vos informations personnelles. Pour en savoir plus sur la manière dont nous collectons et traitons vos informations personnelles, veuillez consulter notre Politique de confidentialité. Cette politique explique plus en détail la façon dont nous utilisons les cookies et vos choix associés. En utilisant le Service, vous consentez expressément aux pratiques de traitement des informations, au stockage et à l'accès aux cookies tels que décrits dans la présente Politique."
  },
  { "code": "cp.cp.definitions.title", "name": "Définitions" },
  { "code": "cp.cp.definitions.table.title.a", "name": "Terme" },
  { "code": "cp.cp.definitions.table.title.b", "name": "La politique\"" },
  { "code": "cp.cp.definitions.table.title.c", "name": "VIDA\", \"nous\" ou \"nous\"" },
  { "code": "cp.cp.definitions.table.title.d", "name": "Le service\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"Biscuits\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "Définition" },
  {
    "code": "cp.cp.definitions.table.content.b",
    "name": "La politique en matière de cookies telle que décrite dans ce document."
  },
  { "code": "cp.cp.definitions.table.content.c", "name": "VIDA, opérant sous le nom de VIDA." },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "Le site Web VIDA, situé à l'adresse VIDA, et tous les autres sites Web, applications ou services fournis, détenus ou exploités par nous qui sont liés à cette politique."
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "Un petit élément de données stocké sur votre appareil pour aider les sites Web et les applications mobiles à mémoriser des informations vous concernant. D'autres technologies, notamment le stockage Web et les identifiants associés à votre appareil, peuvent être utilisées à des fins similaires."
  },
  { "code": "cp.cp.modifications.title", "name": "Modifications" },
  {
    "code": "cp.cp.modifications.content",
    "name": "Nous nous réservons le droit de modifier ces Conditions à tout moment. Si nous apportons des modifications, nous vous en informerons en révisant la date au bas des Conditions et, dans certains cas, nous vous fournirons un avis supplémentaire (par exemple, en ajoutant une déclaration à notre page d'accueil ou en vous envoyant une notification par e-mail). Afin de nous conformer au règlement (UE) 2019/1150 (le « Règlement Platform to Business » ou « P2BR »), nous fournirons un préavis d'au moins 15 jours de toute modification apportée aux présentes Conditions sur un « support durable » (tel que défini dans le P2BR), autres que les modifications énoncées à l'article 3 (4) du P2BR. Les modifications apportées à ces Conditions entrent en vigueur au moment de leur publication. Votre utilisation continue du Service après la date d'entrée en vigueur des Conditions révisées constitue votre acceptation des Conditions. Licence d'utilisation du Service Sous réserve de ces Conditions, VIDA vous accorde une licence personnelle, mondiale, libre de redevances, incessible et non exclusive. , révocable et ne pouvant faire l'objet d'une sous-licence pour accéder et utiliser le Service. Cette licence a pour seul but de vous permettre d'utiliser et de profiter des avantages du Service comme prévu par VIDA et autorisé par les présentes Conditions."
  },
  { "code": "cp.cp.useCookie.title", "name": "Comment nous utilisons les cookies" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "VIDA utilise des cookies, y compris des cookies tiers, pour un certain nombre de raisons, comme protéger vos données et votre compte VIDA, nous aider à voir quelles fonctionnalités sont les plus populaires, compter les visiteurs d'une page, améliorer l'expérience de nos utilisateurs, garder nos services sont sécurisés, fournissent des publicités pertinentes et vous offrent une expérience meilleure, plus intuitive et satisfaisante. Les cookies que nous utilisons appartiennent généralement à l'une des catégories suivantes."
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "Nous pouvons également utiliser des technologies similaires telles que des balises pixel, des GIF invisibles et des balises Web en conjonction avec des cookies pour suivre l'activité sur notre Service. Sauf si vous désactivez les cookies, lorsque vous visitez une page Web, ces technologies peuvent nous indiquer que vous avez visité. Ces technologies peuvent également nous permettre de savoir si vous avez reçu nos e-mails."
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "Catégorie" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "Nécessaire" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "Préférences" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "Performance" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "Commercialisation" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "Pourquoi utilisons-nous ces cookies" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "Nous utilisons ces cookies pour exécuter nos services, ainsi que pour identifier et prévenir les risques de sécurité. Par exemple, nous pouvons utiliser ces cookies pour stocker les informations de votre session."
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "Nous utilisons ces cookies pour mémoriser vos paramètres et préférences et pour améliorer votre expérience sur nos services. Par exemple, nous pouvons utiliser ces cookies pour mémoriser vos préférences linguistiques."
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "Nous utilisons ces cookies pour collecter des informations sur la façon dont vous utilisez nos services, ainsi que pour surveiller et améliorer les performances de nos services."
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "Nous utilisons ces cookies pour diffuser des publicités, les rendre plus pertinentes et plus significatives pour les consommateurs, et pour suivre l'efficacité de nos campagnes publicitaires."
  },
  { "code": "cp.cp.analyticsAd.title", "name": "Fournisseurs d'analyses et de publicité" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "VIDA peut permettre à d'autres sociétés d'utiliser des cookies sur notre service. Ces sociétés peuvent collecter des informations sur la façon dont vous utilisez notre Service au fil du temps et les combiner avec des informations similaires provenant d'autres services et sociétés. Ces informations peuvent être utilisées, entre autres, pour analyser et suivre des données, déterminer la popularité de certains contenus et mieux comprendre votre activité en ligne. Nous pouvons collecter des informations sur votre activité sur des services tiers qui utilisent les cookies que nous fournissons. Nous utilisons ces informations pour améliorer nos services publicitaires, notamment en mesurant les performances des publicités et en vous montrant des publicités plus pertinentes."
  },
  { "code": "cp.cp.choices.title", "name": "Vos choix" },
  {
    "code": "cp.cp.choices.content",
    "name": "Votre navigateur peut vous offrir la possibilité de refuser tout ou partie des cookies du navigateur. Vous pourrez peut-être également supprimer les cookies de votre navigateur. Pour plus d'informations sur la façon de gérer ou de désactiver les cookies, veuillez suivre les instructions fournies par votre navigateur ou consulter www.allaboutcookies.org/manage-cookies Certaines fonctionnalités du Service peuvent ne pas fonctionner comme prévu si vous désactivez les cookies."
  },
  { "code": "cp.cp.contact.title", "name": "Contact" },
  {
    "code": "cp.cp.contact.content",
    "name": "Les questions ou préoccupations concernant ces conditions peuvent être adressées à support@VIDA. Veuillez noter que les communications par courrier électronique ne seront pas nécessairement sécurisées ; par conséquent, vous ne devez pas inclure d'informations de carte de crédit ou d'autres informations sensibles dans votre correspondance électronique avec nous. Les demandes de facturation doivent être adressées à billing@VIDA"
  },
  { "code": "cp.cp.miscellaneous.title", "name": "Divers" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "Ces conditions ne créent pas et ne doivent pas être interprétées comme créant une relation de partenariat, de coentreprise, d'employeur-employé, d'agence ou de franchiseur-franchisé entre vous et VIDA. Si une disposition des présentes Conditions s’avère illégale, nulle ou inapplicable pour quelque raison que ce soit, cette disposition sera considérée comme séparable des présentes Conditions et n’affectera pas la validité et le caractère exécutoire des dispositions restantes. Vous ne pouvez pas céder, transférer ou concéder en sous-licence tout ou partie de vos droits ou obligations en vertu des présentes Conditions sans notre consentement écrit préalable exprès. Nous pouvons céder, transférer ou concéder en sous-licence tout ou partie de nos droits ou obligations en vertu des présentes Conditions sans restriction. Aucune renonciation par l'une ou l'autre des parties à tout manquement ou défaut aux termes des présentes ne sera considérée comme une renonciation à tout manquement ou défaut antérieur ou ultérieur. Tout titre, légende ou titre de section contenu dans le présent document est inséré uniquement pour des raisons de commodité et ne définit ou n'explique en aucun cas une section ou une disposition des présentes. Ceci, ainsi que toutes les politiques mentionnées dans les présentes, constituent l'intégralité de l'accord entre vous et VIDA concernant l'objet des présentes et remplace tout accord ou accord écrit ou oral antérieur ou contemporain entre vous et VIDA concernant ce sujet. matière. Les notifications peuvent vous être adressées par publication sur le Service, par e-mail ou par courrier ordinaire, à la discrétion de VIDA. Le Service peut également fournir des notifications de modifications de ces Conditions ou d'autres questions en affichant ces notifications ou en fournissant des liens vers ces notifications. Sans limitation, vous acceptez qu'une version imprimée des présentes Conditions et de tout avis donné sous forme électronique soit admissible dans le cadre de procédures judiciaires ou administratives basées sur ou liées aux présentes Conditions dans la même mesure et sous les mêmes conditions que d'autres documents commerciaux et documents initialement générés et conservés sous forme imprimée. VIDA ne sera pas responsable des manquements à ses obligations dus à des causes indépendantes de sa volonté."
  },
  { "code": "cp.cp.language.title", "name": "Langue" },
  {
    "code": "cp.cp.language.content",
    "name": "Ces conditions ont été initialement rédigées en anglais. Dans la mesure où une version traduite de ces Conditions entre en conflit avec la version anglaise, la version anglaise prévaut. Dernière modification : juillet 2023© 2023 VIDA, sauf indication contraire. Tous droits réservés."
  },
  { "code": "cp.cp.final", "name": "Dernière modification : juillet 2023" },
  { "code": "cp.cp.VIDA", "name": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés." },
  { "code": "creator.creator.become.title", "name": "Devenir" },
  { "code": "creator.creator.become.a.subtitle", "name": "Comment devenir créateur ?" },
  {
    "code": "creator.creator.become.a.content",
    "name": "VIDA est l’un des sites Web pour adultes les plus importants et les plus renommés sur Internet. Nous sommes fiers de créer une plateforme qui permet aux abonnés d'exprimer facilement leur appréciation et d'interagir avec notre communauté. Alors que nous continuons à croître dans le monde entier, nous sommes toujours à la recherche de nouveaux créateurs pour rejoindre notre plateforme. Si vous souhaitez devenir Créateur, vous êtes au bon endroit ! C’est votre opportunité de faire partie d’une plateforme exclusive, largement promue et admirée à l’échelle mondiale. Juste pour vous donner une idée de notre mantra centré sur les créateurs, nous proposons des paiements supérieurs aux normes de l'industrie, où vous recevez 80 % de toutes les dépenses sur votre page. Il y a des millions de visiteurs uniques chaque jour sur notre seul flux principal, un public impatient vous attend pour interagir avec vous et vous récompenser pour votre effort. En tant que première destination mondiale de divertissement pour adultes, chez VIDA, nous misons sur la qualité et l'expérience utilisateur et créateur la plus agréable. Nous recherchons donc uniquement les meilleurs, si vous pensez que c'est le cas, rejoignez-nous ! Allez simplement sur la page d’accueil et appuyez sur Devenir un créateur."
  },
  {
    "code": "creator.creator.become.b.subtitle",
    "name": "De quelle quantité de contenu ai-je besoin avant de pouvoir activer mon compte ?"
  },
  {
    "code": "creator.creator.become.b.content",
    "name": "Une fois que vous avez terminé le processus de vérification d’identité, tout ce dont vous avez besoin est un élément de contenu pour commencer sur VIDA. Chaque élément de contenu est évalué pour sa qualité et pour garantir qu'il ne viole aucune condition de service. N'oubliez pas que si vous publiez du contenu en tant que créateur sans visage, c'est-à-dire en ne montrant jamais votre visage là où seul votre corps est visible, vous devrez : Télécharger une photo nue montrant tout votre corps, y compris votre visage, clairement visible (ensemble) et sélectionnez photo de vérification. Il ne sera pas rendu public mais sera utilisé uniquement à des fins de sécurité. Il est important d'avoir un profil vivant avec des mises à jour de contenu fréquentes qui accueillent les opportunités d'interaction avec les abonnés. Si vous avez téléchargé peu de contenu ou si vous manquez de mises à jour fréquentes, vous aurez du mal à gagner des abonnés ou risquerez de perdre des abonnés et de subir des rétrofacturations. Vous êtes responsable de votre propre potentiel, notamment lorsqu’il s’agit de maximiser vos revenus réalisables. Nous vous recommandons fortement de créer des vidéos teaser (d'une durée maximale d'une minute, verticales) à inclure dans le flux principal. Pour être inclus dans le flux principal, votre contenu doit avoir une légende ou un titre et comporter au moins 3 balises !"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "Comment fonctionne le flux ?" },
  {
    "code": "creator.creator.become.c.content",
    "name": "Forme courte Le flux de notre plateforme est classé par vidéos les plus populaires. La popularité est mesurée par le ratio vues/j'aime. Les vidéos nouvellement mises en ligne sont ajoutées au flux tous les 10 balayages jusqu'à ce qu'elles atteignent une note statistiquement significative, après quoi elles reçoivent leur place permanente dans le classement. Grâce à notre classement des flux, chaque nouvelle vidéo mise en ligne est exposée à des millions de téléspectateurs potentiels et a une chance égale d'être classée. Étant donné que notre trafic dépasse largement le nombre de vidéos récemment mises en ligne, votre vidéo bénéficiera d'une visibilité immédiate et sera rapidement classée. Si vous souhaitez figurer sur notre flux, vous devrez vous assurer que votre contenu comporte une légende et au moins 3 balises, ce qui aidera également à ce que votre contenu soit trouvé dans les recherches de nos utilisateurs. Flux public (utilisateurs non vérifiés) Lorsqu'un utilisateur visite le site sans connexion, il recevra le flux global ou spécifique à un pays. Leur flux affichera : Les meilleures vidéos mondiales ou régionales de la journée (5 à 10 vidéos) Les nouvelles vidéos mises en ligne au cours de la dernière heure (randomisées, 2 vidéos) Répéter Cette expérience utilisateur révèle en premier le meilleur contenu. Après quelques défilements, du nouveau contenu sera ajouté au flux. Cette randomisation des nouvelles vidéos mises en ligne au cours de la dernière heure garantit que les vues des utilisateurs sont réparties de manière égale entre tous les créateurs. Flux privé (utilisateurs vérifiés) Lorsqu'un utilisateur est vérifié, le flux donnera la priorité à l'affichage du nouveau contenu des créateurs auxquels il est abonné. Le flux exclura également les vidéos précédemment visionnées pour garantir que les utilisateurs voient d'abord le nouveau contenu de leurs créateurs préférés, avant d'accéder aux flux mondiaux ou régionaux. Alors... Comment puis-je optimiser cela pour obtenir plus de vues ? Nous recommandons fortement de télécharger quotidiennement du contenu, comprenant au moins 1 nouvelle vidéo et 2 photos, pour garantir que votre profil soit inclus dans le nouveau contenu aléatoire de notre flux. Enfin, pour garantir des mises en ligne quotidiennes, nous vous recommandons de suivre un calendrier de mise en ligne de contenu strict pour vous garder sur la bonne voie. N'oubliez pas que vous êtes maître de votre propre potentiel. Une fois que vous aurez attiré l’attention des abonnés sur notre site, vos fans voudront vous voir régulièrement avec du contenu mis en ligne de qualité ! Comment le meilleur contenu est-il déterminé ? Le contenu le plus important est déterminé en examinant plusieurs mesures à l'aide d'un algorithme de classement pondéré, généralement via : Fil de vidéos regardées plus de 80 % (30 à 60 s verticales) (50 %) Nombre de likes (20 %) Nombre de commentaires (20 %) Externe partage de liens (trafic légitime provenant de moteurs autres que les moteurs de recherche) (10 %) *Veuillez noter : en échange d'un support marketing, certains créateurs peuvent avoir plus de contenu dans le flux avec une plus grande visibilité."
  },
  { "code": "creator.creator.become.d.subtitle", "name": "J'ai besoin d'aide ou j'ai trouvé un bug !" },
  {
    "code": "creator.creator.become.d.content",
    "name": "Si vous avez besoin d'aide, vous pouvez discuter directement avec nous ou nous envoyer un e-mail. Lorsque vous signalez un bug, veuillez inclure une capture d'écran et une description détaillée du problème que vous rencontrez."
  },
  { "code": "creator.creator.registrant.title", "name": "Processus d'inscription" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "Les agences ou les studios de production peuvent-ils créer des comptes sur VIDA ?"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "Pour le moment, nous nous concentrons uniquement sur les comptes d'utilisateurs individuels destinés aux créateurs de contenu. Les créateurs représentés par une agence sont autorisés à créer des comptes vérifiés, mais ils doivent être gérés individuellement par le créateur de contenu."
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "Puis-je devenir un créateur de n’importe quel pays ?" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "Chez VIDA, nous aimons représenter un groupe diversifié de créateurs. Cependant, en raison de limitations bancaires, nous ne pouvons pas accepter les créateurs (ou utilisateurs) des pays suivants. Nous nous efforçons toujours de fournir nos services dans autant de territoires que possible, nous réviserons donc continuellement cette liste conformément à la réglementation bancaire : - Bosnie-Herzégovine - Birmanie / Myanmar - Région de Crimée - République démocratique du Congo - Irak - Libéria - Liban - Monténégro - Corée du Nord - Serbie - Sierra Leone - Soudan - Syrie - Zimbabwe"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "Aucune vérification faciale" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "Nous comprenons que certains créateurs souhaitent créer du contenu qui ne représente pas leur visage. VIDA est obligatoirement tenu d'obtenir et de conserver le consentement écrit de toutes les personnes représentées dans tout contenu téléchargé sur le site, et d'avoir vérifié l'âge et l'identité de toutes les personnes représentées dans chaque élément de contenu téléchargé. Lorsque le visage des créateurs n'est pas clairement visible dans le contenu (y compris le port de masques, les visages filtrés, le visage flou, les émoticônes comme visages, essentiellement tout ce qui obscurcit votre visage et cache votre identité), une photo supplémentaire de vérification du visage entièrement nue et entièrement visible. sera requis. Il nous est nécessaire de confirmer que les personnes représentées dans le contenu téléchargé correspondent. Téléchargement de votre photo de vérification : - La photo doit être prise récemment et de bonne qualité - Téléchargez votre photo sur le site (le nu de face, le visage et le corps, y compris les organes génitaux, sont clairement visibles) - Sélectionnez l'option Photo de vérification - *Cette photo est à des fins de sécurité uniquement et ne sera jamais rendu public"
  },
  { "code": "creator.creator.payout.title", "name": "Paiement et gains" },
  { "code": "creator.creator.payout.a.subtitle", "name": "Frais bancaires de paiement" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "Frais de traitement des paiements Les frais de traitement des paiements couvrent les coûts de traitement des paiements de vos abonnés, y compris la facturation récurrente, la récupération des paiements refusés et la lutte contre la fraude. Afin de maintenir un taux de paiement de 80 % pour les créateurs, nous prenons en charge les frais de traitement des paiements. Nous payons et versons également la TVA et les taxes de vente au nom du Créateur car nous sommes enregistrés auprès des autorités fiscales compétentes en tant que plateforme. Si vous avez besoin d'informations pour vos propres registres comptables, veuillez nous contacter à Creators@VIDA. Frais de paiement Les frais de paiement sont les frais liés au transfert de fonds de votre solde Créateur vers votre méthode de paiement préférée, votre banque ou Paxum. Les banques et les fournisseurs P2P déduisent ce montant du montant que vous recevez lorsque vous demandez un paiement. Vos frais de paiement ne reflètent aucune majoration et sont payés à un taux de 1:1. Le P2P a les frais de transaction de paiement les plus bas et les virements bancaires ont les frais de transaction de paiement les plus élevés. Nous sommes fiers d'être une plateforme centrée sur les créateurs, nous recherchons donc en permanence les meilleures options et tarifs pour nos frais de créateur, et par conséquent, tous les frais sont sujets à changement. Nous sommes là pour vous aider. Si vous souhaitez que nous explorions des options de paiement particulières, contactez-nous ! Nous serions ravis d'avoir de vos nouvelles à Creators@VIDA."
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "Comment puis-je gagner de l’argent sur VIDA ?" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "Vous pouvez gagner de l'argent grâce aux abonnements, aux paiements sur le contenu verrouillé (contenu de votre boutique) et aux pourboires. Afin de maximiser les dépenses sur votre page, nous vous suggérons de créer une forte audience en gardant votre page fraîche et attrayante. Vous pouvez également placer un lien vers votre page VIDA sur vos comptes de réseaux sociaux, comme Twitter ou Instagram. Les followers deviennent finalement des abonnés !"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "Tarification de votre contenu et de vos services" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "Pour définir un prix d'abonnement pour votre contenu : Accédez à votre profil - Modifier le profil - Configurer l'abonnement En tant que créateur, vous êtes libre de choisir le montant que vous facturez pour vos services. Votre prix influencera fortement le nombre d’achats. En général, nous constatons que des prix moins chers se traduisent mieux, mais c'est à vous de trouver votre juste milieu. Lorsque vous augmentez le prix de votre abonnement, tous les nouveaux abonnés seront facturés au nouveau tarif. Gardez à l’esprit que vos abonnés existants continueront d’être facturés au tarif initial qu’ils ont accepté de payer lors de la souscription à votre profil."
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "Politique de paiement" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "Quel est le pourcentage de paiement ? 80 % sur toutes les dépenses effectuées sur votre page. Quel est le montant minimum de paiement ? Le montant minimum de paiement requis est de 200 $. Votre paiement ne peut être retiré que si vous avez atteint le montant minimum de paiement. À quelle fréquence suis-je payé ? Les créateurs peuvent déclencher le retrait des paiements de leurs comptes tant que le montant retiré dépasse le montant de paiement minimum de 200 $. Les paiements sont traités un vendredi sur deux. Quelles méthodes de paiement propose VIDA ? Nous pouvons actuellement accepter les méthodes de paiement suivantes : Virements bancaires Comptes Paxum (P2P) Ceux-ci sont tous disponibles en USD, EUR, GBP, à l'exception des restrictions indiquées ci-dessus. S'il existe une devise dont un créateur a particulièrement besoin, envoyez un message à support@VIDA et nous pourrons vous indiquer si cela est possible. Paiements programmés Nous avons simplifié la réception de vos fonds, VIDA traite désormais les paiements sur votre compte un vendredi sur deux ! L'option d'automatiser vos paiements est également disponible, nous avons pensé à tout ! N'oubliez pas de demander votre paiement au plus tard à minuit UTC le jeudi. Le moment de la réception des fonds variera en raison des réglementations de votre banque/compte.* Vous pouvez consulter une liste de tous vos paiements en attente et payés sur votre page de revenus. REMARQUE : assurez-vous de vérifier la liste des pays bloqués par toutes les banques et services de paiement que nous prenons en charge. De plus, les banques et les prestataires de services de paiement se réservent le droit de refuser de servir tout client individuel, auquel cas nous essaierons de résoudre le problème."
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "Comment puis-je initier un paiement ?" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "Pour lancer un paiement, accédez à votre menu utilisateur et cliquez sur Gains. Vous devez avoir un minimum de 200 $ sur votre compte avant de pouvoir retirer vos gains. INFORMATIONS SUR LE BÉNÉFICIAIRE Les paiements seront effectués uniquement au même nom de bénéficiaire que celui fourni lors du processus d'intégration KYC. Si vous devez changer ce nom (par exemple, vous avez changé de nom, le nom attribué à votre pièce d'identité est différent du nom de bénéficiaire de votre banque dans votre pays, ou vous souhaitez être payé à une personne morale), veuillez contacter support@VIDA. Vous devrez fournir la preuve de la raison pour laquelle le changement est requis, nous pourrons avoir besoin d'informations supplémentaires de votre part dans le cadre du processus de diligence raisonnable, et nous nous réservons le droit absolu de rejeter votre demande. Si vous demandez un paiement à une personne morale, les informations fournies lors de la vérification KYC doivent être un UBO (Ultimate Beneficial Owner) de l'entité, conformément au règlement UE 2015/849, tel que modifié, indépendamment du fait que l'entité soit soumise à la législation européenne. Les paiements ne seront en aucun cas effectués à des tiers, y compris, mais sans s'y limiter, les conjoints, les membres de la famille, les services de dépôt fiduciaire, les partenaires commerciaux, les tuteurs nommés par le tribunal ou les séquestres de toute sorte. Nous nous efforçons continuellement de fournir des services dans autant de régions que possible, c'est pourquoi nous continuerons à revoir cette liste en fonction des exigences réglementaires bancaires : Bosnie-Herzégovine Myanmar Côte d'Ivoire Région de Crimée République démocratique du Congo Irak Libéria Liban Monténégro Nord Corée Serbie Sierra Leone Soudan Syrie Zimbabwe Nos services bancaires sont bloqués dans les pays répertoriés, mais nous nous engageons à étendre nos services au plus grand nombre de régions possible. Nous nous réservons le droit de modifier et de réviser les politiques tous les trois à six mois pour nous assurer que vous êtes informé de tout changement, veuillez donc vérifier régulièrement."
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "Protection contre la recharge" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "Veuillez noter que VIDA se réserve le droit de déduire des crédits de vos revenus si vous violez notre page Conditions d'utilisation. Selon la gravité de la violation, cela peut inclure la suspension ou la suppression pour une durée indéterminée de votre compte. Si un client demande un remboursement ou une rétrofacturation à votre encontre, ces montants seront déduits de votre solde de crédits."
  },
  { "code": "creator.creator.privacy.title", "name": "Confidentialité et vérification d'identité" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "Pourquoi dois-je vérifier mon identité ?" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "Nous demandons à tous les créateurs de contenu de faire vérifier leur identité pour empêcher le vol de contenu et protéger votre droit de monétiser votre propre contenu."
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "Comment puis-je vérifier mon identité ?" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "La vérification de l'identité est la première étape de l'inscription en tant que créateur sur VIDA. Pour vérifier votre compte, il vous sera demandé de prendre une photo de vous et de votre pièce d'identité. L'ensemble du processus de vérification d'identité est entièrement automatisé et prend moins d'une minute. SUPPORT DE NAVIGATION : Accédez à votre menu utilisateur et cliquez sur Devenir un créateur. Un processus de vérification apparaîtra vous invitant à vos prochaines étapes. Veuillez noter que tout contenu ne peut contenir que des adultes (18 ans et plus) ; par conséquent, même si vous réussissez la vérification, si nous pensons qu'un média vous représente en dessous de cet âge, nous pouvons demander des éclaircissements supplémentaires et nous réserver le droit de supprimer le contenu."
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "Comment mon contenu est-il protégé ?" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "Tous les supports comportent des filigranes appliqués pour empêcher toute utilisation non autorisée. Nous fournissons également une protection contre le téléchargement et les utilisateurs du site sont uniquement autorisés à accéder au contenu du site. Les utilisateurs ne peuvent télécharger aucun média depuis le site."
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "VIDA est-il anonyme pour les créateurs ?" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "Lorsque vous vous inscrivez sur VIDA, nous faisons appel à un fournisseur tiers certifié pour confirmer vos informations personnelles, notamment votre vrai nom, votre date de naissance, votre pays de résidence et une pièce d'identité délivrée par le gouvernement. Nous en avons besoin pour rester juridiquement conforme en tant que plate-forme de services. De plus, nous pouvons vous demander vos informations de paiement afin que nous puissions traiter vos paiements. LES UTILISATEURS N’ONT JAMAIS ACCÈS À AUCUNE DE VOS DONNÉES PERSONNELLES. Les utilisateurs ne verront que votre nom d'utilisateur et les autres informations que vous avez décidé de partager sur votre profil public ou lors de vos conversations privées. Veuillez consulter notre Politique de confidentialité pour un aperçu détaillé de la manière dont nous collectons, utilisons et protégeons vos données personnelles."
  },
  { "code": "creator.creator.feature.title", "name": "caractéristiques" },
  { "code": "creator.creator.feature.a.subtitle", "name": "Téléchargement de photos et de vidéos" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "Télécharger votre contenu sur VIDA est simple ! Une fois vérifié, veuillez sélectionner l'une des deux options ci-dessous : 1. Cliquez sur « Mes médias », appuyez sur le bouton Ajouter et téléchargez le contenu. 2. Cliquez sur le bouton Ajouter dans la barre de navigation supérieure et suivez les invites de téléchargement. Si vous utilisez un mobile, la barre de navigation apparaîtra en bas. Si vous souhaitez que votre contenu apparaisse dans notre flux public, n'hésitez pas à donner un titre à votre contenu et à ajouter 3 balises. N'oubliez pas que le titre et les balises doivent être pertinents par rapport à la photo/vidéo que vous avez téléchargée. Toutes les autres personnes doivent être identifiées et vérifiées sur la plateforme. Enfin, décidez qui peut voir le contenu : - Tout le monde : signifie que tout le monde peut voir le contenu de votre profil. - Abonnés : signifie que seuls vos abonnés peuvent consulter le contenu. - Vault : signifie visible uniquement par vous. Vous pouvez changer de type à tout moment après avoir téléchargé le contenu ; le contenu privé est également bon à envoyer dans les DM pour d'éventuels conseils ou pour stocker du contenu personnalisé à envoyer. - Boutique : ce contenu peut être acheté par n'importe qui, et vous pouvez fixer des prix individuels pour chaque élément multimédia. Le contenu téléchargé sera envoyé à l'équipe de modération. Si votre contenu est approuvé, il apparaîtra sous peu sur votre profil. Dans le cas contraire, vous recevrez un e-mail de contenu rejeté indiquant la raison. Veuillez noter que tout contenu ne peut contenir que des adultes (18 ans et plus). Par conséquent, même si vous réussissez la vérification, si nous pensons qu'un média vous représente en dessous de cet âge, nous pouvons demander des éclaircissements supplémentaires et nous réserver le droit de supprimer le contenu."
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "Supprimer et modifier du contenu" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "Vous pouvez modifier ou supprimer votre contenu à tout moment. Pour ce faire, allez dans le menu Utilisateur : 1. Sélectionnez « Mes médias » 2. Sélectionnez un élément que vous souhaitez supprimer 3. Sélectionnez « Supprimer » en haut à droite."
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "Messagerie de créateur à créateur" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "Nous aimons les créateurs qui se soutiennent mutuellement, mais juste pour vous le faire savoir, vous ne pouvez envoyer des messages qu'aux autres créateurs auxquels vous êtes abonné."
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "Comment envoyer du contenu à un créateur ?" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "Les abonnés peuvent partager des médias avec les créateurs. Le contenu doit respecter les directives de la communauté. Lorsque vous envoyez un message à un créateur, tout ce que vous avez à faire est d'appuyer sur le bouton du trombone à côté de la boîte de discussion et de télécharger votre photo ou vidéo depuis votre appareil."
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "Le contenu est-il enregistré sur le profil de l'utilisateur pour de futurs téléchargements ?"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "Non, le contenu ne sera pas enregistré. Le contenu devra être téléchargé depuis votre appareil chaque fois que vous souhaitez l'envoyer à un créateur."
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "Le contenu peut-il être supprimé d'un fil de discussion par l'utilisateur ou le créateur ?"
  },
  {
    "code": "creator.creator.feature.f.content",
    "name": "Aucun contenu ne peut être supprimé du fil de discussion pour le moment."
  },
  {
    "code": "creator.creator.feature.g.subtitle",
    "name": "En tant que créateur, que se passe-t-il si je ne veux pas le voir ?"
  },
  {
    "code": "creator.creator.feature.g.content",
    "name": "Les créateurs recevront le contenu flou, pour éviter les spams non sollicités. Le créateur peut choisir de modifier ce paramètre à tout moment."
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "Que faire si le contenu est de nature offensante ?" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "Les créateurs peuvent signaler tout contenu qui leur est envoyé et nous prendrons les mesures appropriées."
  },
  { "code": "creator.creator.guideline.title", "name": "Directives relatives au contenu" },
  {
    "code": "creator.creator.guideline.a.subtitle",
    "name": "Lignes directrices pour les photos d'avatar et de couverture"
  },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "Votre avatar et vos photos de couverture sont très importantes car elles constituent votre première impression auprès des clients potentiels. Des photos de haute qualité incitent les clients à consulter votre profil. De plus, la qualité de vos photos impacte indirectement la qualité de notre plateforme. C'est pourquoi nous demandons à chaque créateur de suivre ces directives lorsqu'il publie des photos de profil. - Photos de haute qualité : Généralement, cela signifie des photos de haute résolution, nettes et bien éclairées. - Uniquement vous sur la photo : votre profil concerne vous et vous seul. Veuillez utiliser uniquement des photos sur lesquelles il n’y a aucune autre personne (reconnaissable) que vous présentez sur la photo. - Soyez le centre de l'attention : Nous vous recommandons d'être entièrement visible sur la photo. Nous n'autorisons pas les photos d'objets ou d'animaux sans vous sur la photo. - Pas de filigrane ni de texte/émojis superposés : vos abonnés préfèrent l'authenticité, le filigrane ou la superposition de texte/émojis sur vos photos enlève cela. Bien entendu, vous êtes libre de filigraner les photos que vous envoyez directement aux clients par message privé. - Nous n'autorisons pas les armes à feu : Seules les photos que vous possédez : Nous prenons les droits d'auteur très au sérieux. Si vous ne possédez pas les droits sur une photo ou une vidéo, veuillez"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "Contenu accepté" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "Notre équipe de modération examine tout le contenu. Si votre contenu est rejeté, cela peut être pour diverses raisons, notamment : - Images ou vidéos avec des personnes qui n'ont pas de compte vérifié sur VIDA - Publications montrant des signes de discrimination, de violence , activités forcées ou non consensuelles - Posts contenant éventuellement des mineurs de moins de 18 ans - Posts contenant des scènes de zoophilie ou d'inceste - Posts contenant des excréments ou du sang - Dessins et hentai - Contenu de mauvaise qualité - Contenu volé - Les filigranes sont trop grands - Les filigranes couvrent les principales zones de contenu ou bloquer les moments de contenu cruciaux - Censure couvrant la zone principale du contenu et bloque les moments de contenu cruciaux - Le titre/les balises de la publication ne correspondent pas au contenu - Aucune donnée personnelle ou information privée (numéros de téléphone, informations GPS, noms légaux complets, adresses e-mail, informations financières ou identification) doivent être partagés. - Supports de taille incorrecte : les résolutions recommandées sont 480 x 800, 640 x 1 136, 720 x 1 280, 750 x 1 334, 1 080 x 1 920 et 1 440 x 2 560. L'ensemble du contenu doit correspondre à cela et être en plein écran."
  },
  {
    "code": "creator.creator.guideline.c.subtitle",
    "name": "Quel type de vidéos dois-je publier dans ma section gratuite ?"
  },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "Nous voulons que vous contrôliez votre contenu, mais nous vous recommandons d'inclure des vidéos gratuites pour vous aider à augmenter le nombre de vos abonnés. Incluez du contenu qui incitera les utilisateurs à s'abonner à votre contenu premium. Nous préférons que ces vidéos durent jusqu'à 60 secondes et se terminent avant la « meilleure » partie. Pensez, des vidéos teaser, des avant-premières et même du contenu softcore/habillé."
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "Publier du contenu avec d'autres personnes" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "Toutes les personnes représentées dans le contenu doivent avoir un compte VIDA vérifié. Vous devez marquer leur compte sur la vidéo ou la photo afin qu'ils puissent ensuite approuver leur propre profil. Nous n'avons pas de compte pour les couples, donc même si vous êtes un couple, chaque individu a besoin d'un compte vérifié. Veuillez noter que si l'autre créateur n'est pas sur VIDA, il devra être vérifié en créant son propre profil et en réussissant la vérification de son identité. Ce profil N'A PAS besoin d'être activé ou disponible pour une consultation publique. Toutes les vidéos/photos avec des personnes qui ne sont pas taguées et vérifiées seront automatiquement rejetées. Nous rejetterons également les contenus non tagués avec : - Des personnes en arrière-plan de la vidéo (à la télé par exemple) - Des photos en arrière-plan avec des visages reconnaissables."
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "Liens vers d’autres sites Web ou applications" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "Ne mentionnez/ne faites pas la promotion de sites Web concurrents (tout site géré par votre Créateur peut être trouvé sur lequel vous, en tant que Créateur, gagnez de l'argent grâce à votre contenu) sur la plateforme. Vous n'êtes pas autorisé à rediriger les utilisateurs vers d'autres sites, ni à rendre leurs accessoires visibles. Nous autorisons uniquement les liens suivants dans les filigranes : - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Non autorisé : - Nous n'autorisons pas les logos d'autres sites dans les filigranes - Nous n'autorisons les logos d'autres sites sur aucune partie du contenu. En cas de doute sur la possibilité ou non de créer un lien vers un site Web ou une application en particulier, n'hésitez pas à nous envoyer un e-mail à support@VIDA Veuillez noter que le non-respect de ces conditions peut entraîner une suspension temporaire ou permanente de la plateforme. Pour plus d’informations, veuillez visiter notre page Conditions d’utilisation. Nous nous réservons le droit de modifier et de revoir nos politiques tous les trois et six mois pour nous assurer que vous êtes au courant de tous les changements, revenez fréquemment. Nous n'autorisons plus la mention d'autres sites dans votre bios pour continuer à protéger l'intégrité de la plateforme ; cependant, n'hésitez pas à partager votre lien .sexy dans votre bio, ce qui permettra aux utilisateurs de vous trouver où vous le souhaitez."
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "Interdiction permanente" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "Nous nous engageons à modérer notre plateforme et à créer un environnement sûr et agréable tant pour le créateur que pour les utilisateurs. Nous avons mis en place un système de trois avertissements : le créateur ou l'utilisateur recevra un avertissement pour les deux premières violations et sera informé lors de la troisième violation que son compte sur la plateforme a été définitivement banni. Il s’agit de notre mesure d’application des violations la plus sévère. Le bannissement permanent d'un compte le supprimera de la vue et le créateur ou l'utilisateur ne sera pas autorisé à créer de nouveaux comptes. Lorsque nous bannissons définitivement un compte, nous informons le créateur ou l'utilisateur qu'il a été banni en raison de deux violations antérieures et expliquons la ou les politiques qu'il a violées, le contenu spécifique qui était en violation. Une violation de compte peut se produire lorsqu'un créateur ou un utilisateur ne respecte pas nos directives communautaires. Il est fortement recommandé, pour garantir le respect de nos directives, que les créateurs et les utilisateurs lisent nos directives disponibles ici : https://www.VIDA/support. Si vous avez des questions, veuillez contacter support@VIDA."
  },
  { "code": "creator.creator.contact.title", "name": "Contact" },
  { "code": "creator.creator.contact.a.subtitle", "name": "Comment contacter le support créateur ?" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "Si vous avez des questions ou avez besoin d'aide pour devenir créateur sur le site, vous pouvez nous contacter via : Assistance aux créateurs : discutez avec nous En nous envoyant un e-mail"
  },
  { "code": "creator.creator.delAccount.title", "name": "Supprimer votre compte" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "Supprimer votre compte" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "Supprimez votre compte en accédant aux paramètres – supprimer le compte. Veuillez noter que la suppression de votre compte est un processus irréversible et que toutes vos données seront supprimées définitivement conformément à notre politique de confidentialité. Le processus peut prendre jusqu'à 36 heures."
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "Qu'arrive-t-il à vos revenus ?" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "Lorsque vous supprimez votre compte et que vos revenus dépassent le montant de paiement minimum, veuillez organiser un paiement via la méthode que vous avez désignée avant la fermeture de votre compte. Si vous avez moins de 50 $ à vous devoir : Nous ne pouvons pas effectuer de virement bancaire en raison des restrictions appliquées par nos contreparties bancaires. Nous pouvons transférer vos fonds via Paxum, moins les frais de transfert. Veuillez garder à l'esprit que l'identité connectée à votre e-mail Paxum doit correspondre à vos informations d'enregistrement KYC."
  },
  { "code": "creator.creator.menu.title", "name": "Fonctionnalité du menu de la boutique" },
  { "code": "creator.creator.menu.a.subtitle", "name": "Quelle est la nouvelle fonctionnalité de la boutique ?" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "Cette nouvelle fonctionnalité intéressante permet aux créateurs de proposer des articles de boutique personnalisés que les utilisateurs peuvent acheter. Ils pourront être achetés directement par les utilisateurs depuis le flux principal ou la boutique du créateur. Les éléments de menu disponibles pour la boutique sont : Évaluation de la photo de Dick Vidéo personnalisée - contenu, durée et prix convenus avec le créateur Nom sur le corps - photo ou vidéo Cosplay / Costume - photo ou vidéo Instructions de branlette (JOI) - vidéo Vidéos de vacances - anniversaire, Saint Valentin, Noël, cerf Offrez-moi - l'utilisateur envoie de l'argent au créateur pour une friandise, par ex. pédicure et le créateur renvoie une photo"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "Comment puis-je configurer cela ?" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "Cela peut être facilement fait via votre profil. Pour créer un article, rendez-vous simplement dans votre boutique et sélectionnez le modèle approprié. Une fois les informations saisies (par exemple description, prix, image) et examinées, elles seront ajoutées à votre boutique et au flux principal. Les articles peuvent être mis à jour à tout moment en sélectionnant l’option Modifier l’article de la boutique."
  },
  { "code": "creator.creator.menu.c.subtitle", "name": "Comment saurai-je qu’un utilisateur a acheté un article ?" },
  {
    "code": "creator.creator.menu.c.content",
    "name": "Les créateurs recevront un message direct les informant qu'un utilisateur a acheté l'article."
  },
  {
    "code": "creator.creator.menu.d.subtitle",
    "name": "Puis-je utiliser n’importe quel support pour exécuter la commande ?"
  },
  {
    "code": "creator.creator.menu.d.content",
    "name": "Vous pouvez envoyer des photos, des vidéos, du texte de discussion pour répondre aux exigences, n'oubliez pas de « marquer comme livré » une fois terminé."
  },
  {
    "code": "creator.creator.menu.e.subtitle",
    "name": "Si nécessaire, quels médias un utilisateur peut-il m'envoyer ?"
  },
  { "code": "creator.creator.menu.e.content", "name": "Un utilisateur peut vous envoyer des vidéos ou des photos." },
  { "code": "creator.creator.menu.f.subtitle", "name": "Que faire si je ne souhaite pas répondre à la demande ?" },
  {
    "code": "creator.creator.menu.f.content",
    "name": "Si vous ne répondez pas et ne répondez pas à la demande dans les 72 heures, la commande sera annulée et l'utilisateur recevra un remboursement."
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "Puis-je supprimer des articles de la boutique ?" },
  {
    "code": "creator.creator.menu.g.content",
    "name": "Oui, vous pouvez désactiver des articles de votre boutique à tout moment."
  },
  { "code": "dmca.dmca.info.title", "name": "Comment signaler une violation du droit d'auteur" },
  {
    "code": "dmca.dmca.info.content",
    "name": "VIDA (le « Site ») respecte les droits de propriété intellectuelle d'autrui et attend de ses utilisateurs qu'ils fassent de même. VIDA a mis en œuvre une politique pour désactiver et/ou résilier les comptes des utilisateurs qui enfreignent à plusieurs reprises ou sont accusés à plusieurs reprises d'avoir enfreint les droits d'auteur ou autres droits de propriété intellectuelle d'autrui. Des copies de notre politique relative aux contrevenants répétés sont disponibles pour les abonnés sur demande écrite. Bien que notre société soit basée en dehors des États-Unis et ne soit pas régie par les lois des États-Unis, nous respectons les droits des titulaires de droits d'auteur et avons donc mis en œuvre certaines politiques dans le but de de se conformer volontairement à des lois telles que le Digital Millennium Copyright Act. Néanmoins, notre société se réserve tous droits et objections à l'application formelle des lois des États-Unis à ses opérations. Conformément au Digital Millennium Copyright Act de 1998, VIDA répondra dans les plus brefs délais aux réclamations pour violation du droit d'auteur commises par des tiers. utilisant le site qui sont signalés à l'agent DMCA désigné de VIDA (« agent désigné »), identifié ci-dessous. Si vous êtes titulaire d'un droit d'auteur ou êtes autorisé à agir au nom d'un tel, veuillez signaler les violations présumées du droit d'auteur ayant lieu sur ou via le Site en remplissant un avis DMCA de violation présumée et en le remettant à l'agent désigné de VIDA. Dès réception de l'avis décrit ci-dessous, VIDA prendra toutes les mesures qu'elle jugera appropriées, à sa seule discrétion, y compris la suppression du matériel contesté du site. Si vous souhaitez supprimer le contenu lié à des problèmes non liés aux droits d'auteur tels que comme la confidentialité, les abus, le harcèlement, le contenu inapproprié ou illégal, etc., veuillez utiliser ce formulaire à la place. Vous pouvez déposer une demande DMCA en remplissant le formulaire DMCA."
  },
  { "code": "dmca.dmca.notice.title", "name": "Avis de contrefaçon alléguée" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "Si vous pensez que votre œuvre a été copiée d'une manière qui constitue une violation du droit d'auteur, veuillez fournir à notre agent désigné (identifié ci-dessous) les informations suivantes : Une signature électronique ou physique de la personne autorisée à agir au nom du propriétaire du droit d'auteur. ou tout autre intérêt de propriété intellectuelle ; Une description de l'œuvre protégée par le droit d'auteur ou de toute autre propriété intellectuelle dont vous prétendez qu'elle a été violée ; Une description de l'endroit où le matériel que vous prétendez violer se trouve sur le Site (y compris de préférence les URL spécifiques associées au matériel) ; Votre adresse, votre numéro de téléphone et votre adresse e-mail ; Une déclaration de votre part selon laquelle vous pensez de bonne foi que l'utilisation contestée n'est pas autorisée par le titulaire des droits d'auteur, son agent ou la loi ; etUne déclaration de votre part, faite sous peine de parjure, selon laquelle les informations ci-dessus dans votre notification sont exactes et que vous êtes le propriétaire du droit d'auteur ou de la propriété intellectuelle ou que vous êtes autorisé à agir au nom du propriétaire du droit d'auteur ou de la propriété intellectuelle. Vous pouvez envoyer votre avis de Plainte de violation (« Avis ») adressée à notre agent DMCA désigné : Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Fax : (407)-774-6151E-mail : copyright@VIDA S'il vous plaît n’envoyez pas d’autres demandes ou informations à notre agent désigné. En l'absence d'autorisation expresse préalable, notre agent désigné n'est pas autorisé à accepter ou à renoncer à la signification d'une procédure judiciaire formelle, et toute relation d'agence au-delà de celle requise pour accepter les avis DMCA valides est expressément rejetée. Votre avis et vos informations seront transmises aux utilisateurs concernés. ). Si vous ne souhaitez pas que vos informations soient transmises, veuillez plutôt utiliser notre formulaire de suppression de confidentialité."
  },
  { "code": "dmca.dmca.contact.title", "name": "Nous contacter" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "Pour toute autre demande, veuillez nous contacter à support@VIDA.De plus amples informations concernant les exigences de notification et de retrait peuvent être trouvées dans le DMCA, ici.Notification d'abus : abus des procédures de notification DMCA énoncées ci-dessus, ou déformation des faits dans un avis DMCA. ou une contre-notification, peut entraîner une responsabilité légale pour les dommages, les frais de justice et les honoraires d'avocat en vertu de la loi fédérale. Voir 17 U.S.C. Article 512(f). Ces procédures de notification et de retrait s'appliquent uniquement aux réclamations pour violation des droits d'auteur par les titulaires des droits d'auteur et leurs agents – et non à tout autre type d'abus, de violation ou de réclamation légale. Nous enquêterons et prendrons des mesures contre toute personne abusant de la procédure de notification ou de contre-notification DMCA. Veuillez vous assurer que vous remplissez toutes les qualifications juridiques avant de soumettre un avis DMCA à notre agent désigné."
  },
  { "code": "dmca.dmca.procedure.title", "name": "Procédure de retrait" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "Ce site met en œuvre la procédure suivante de « notification et retrait » dès réception de toute notification de violation présumée du droit d'auteur. Le Site se réserve le droit, à tout moment, de désactiver l'accès ou de supprimer tout matériel ou activité accessible sur le Site qui est prétendument en infraction ou dont une activité en infraction est apparente sur la base de faits ou de circonstances. Le site a pour politique ferme de mettre fin au compte des contrevenants répétés aux droits d'auteur, le cas échéant, et le site agira rapidement pour supprimer l'accès à tout le matériel qui porte atteinte aux droits d'auteur d'autrui, conformément à la procédure énoncée dans 17 U.S. C. § 512 du le DMCA. Les procédures de notification DMCA du site sont décrites dans les paragraphes précédents. Si l'avis n'est pas conforme au § 512 du DMCA mais respecte trois exigences pour identifier les sites en infraction selon le § 512 du DMCA, le site tentera de contacter ou prendra d'autres mesures raisonnables pour contacter la partie plaignante afin de l'aider. cette partie respecte les exigences de notification. Lorsque l'agent désigné reçoit un avis valide, le site supprimera et/ou désactivera rapidement l'accès au matériel contrefait et en informera l'utilisateur concerné. Ensuite, l'utilisateur concerné peut soumettre une contre-notification à l'agent désigné contenant une déclaration faite sous peine de parjure selon laquelle l'utilisateur croit de bonne foi que le matériel a été supprimé en raison d'une mauvaise identification du matériel. Une fois que l'agent désigné aura reçu la contre-notification, il remplacera le matériel en cause dans les dix à quatorze (10-14) jours suivant la réception de la contre-notification, à moins que l'agent désigné ne reçoive un avis indiquant qu'une action en justice a été intentée par le plaignant. partie demandant une injonction contre l’activité contrefaite."
  },
  { "code": "dmca.dmca.counterNotification.title", "name": "Procédure de contre-notification DMCA" },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "Si le destinataire d'un avis de violation alléguée estime que l'avis est erroné ou faux, et/ou que le matériel prétendument en infraction a été supprimé à tort conformément aux procédures décrites ci-dessus, le destinataire est autorisé à soumettre une contre-notification conformément au § 512(g)(2)-(3) du DMCA. Une contre-notification est la méthode appropriée permettant au destinataire de contester la suppression ou la désactivation du matériel conformément à un avis. Les informations fournies par un destinataire dans une contre-notification doivent être exactes et véridiques, et le destinataire sera responsable de toute fausse déclaration pouvant entraîner des réclamations contre le site concernant les mesures prises en réponse à la contre-notification. Pour soumettre une contre-notification, veuillez fournir à notre agent désigné les informations suivantes : Une description spécifique du matériel qui a été supprimé ou désactivé conformément à l'avis ; Une description de l'endroit où le matériel se trouvait sur le site ou du contenu (tel que défini dans les conditions d'utilisation du site) avant que ce matériel soit supprimé et/ou désactivé (y compris de préférence les URL spécifiques associées au matériel) ; une déclaration reflétant la conviction du destinataire que la suppression ou la désactivation du matériel a été effectuée par erreur. Pour plus de commodité, le format suivant peut être utilisé : « Je jure, sous peine de parjure, que je crois de bonne foi que le matériel référencé a été supprimé ou désactivé par le fournisseur de services à la suite d'une erreur ou d'une mauvaise identification du matériel à être. supprimé ou désactivé. » ; L'adresse physique, le numéro de téléphone et l'adresse e-mail du destinataire ; etUne déclaration selon laquelle le destinataire consent à la compétence du tribunal de district fédéral dans et pour le district judiciaire où se trouve le destinataire, ou si le destinataire se trouve en dehors des États-Unis, pour tout district judiciaire dans lequel le fournisseur de services peut se trouver, et que le destinataire acceptera la signification de la procédure de la part de la personne qui a fourni l'avis, ou de l'agent de cette personne. La notification écrite contenant les informations ci-dessus doit être signée et envoyée à : Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Fax : (407)-774-6151E-mail : copyright@VIDAVeuillez ne pas envoyer d'autres demandes ou informations à notre agent désigné. En l'absence d'autorisation expresse préalable, notre agent désigné n'est pas autorisé à accepter ou à renoncer à la signification d'une procédure judiciaire formelle, et toute relation d'agence au-delà de celle requise pour accepter les avis DMCA valides est expressément rejetée. Tous les avis et contre-notifications DMCA doivent être rédigés en anglais. langue. Toute tentative de notification rédigée dans une langue étrangère ou utilisant des caractères étrangers sera jugée non conforme et ignorée. Après avoir reçu une plainte DMCA ou une contre-notification, notre agent désigné la transmettra au site, et le site fournira alors la contre-notification. notification au demandeur qui a envoyé pour la première fois l'avis original identifiant le contenu présumé en infraction. Par la suite, dans les dix à quatorze (10-14) jours suivant la réception par le site d'une contre-notification, le site remplacera ou cessera de désactiver l'accès au matériel litigieux. à condition que le site ou notre agent désigné n'ait pas reçu d'avis indiquant que le demandeur initial a déposé une action demandant une ordonnance du tribunal pour empêcher le destinataire de s'engager dans une activité de contrefaçon relative au matériel présent sur le système ou le réseau du site."
  },
  { "code": "dmca.dmca.infringer.title", "name": "Politique DMCA relative aux contrevenants répétés" },
  { "code": "dmca.dmca.infringer.content", "name": "Vous pouvez consulter la politique ici." },
  { "code": "dmca.dmca.modifications.title", "name": "Modifications" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "Le site se réserve le droit de modifier, d'altérer ou d'ajouter à cette politique, et toutes les personnes concernées doivent vérifier régulièrement pour se tenir au courant de ces changements."
  },
  { "code": "dmca.dmca.requests.title", "name": "Demandes de service client" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "Veuillez noter que l'agent désigné n'est associé au site à aucun autre titre mais est un avocat auprès d'un cabinet d'avocats privé. Les demandes de renseignements du service client, les questions de paiement et les demandes d’annulation ne recevront pas de réponse. Toutes ces communications doivent être adressées au service client du Site."
  },
  { "code": "dmca.dmca.language.title", "name": "Langue" },
  {
    "code": "dmca.dmca.language.content",
    "name": "Cette politique a été initialement rédigée en anglais. Dans la mesure où une version traduite de cette politique entre en conflit avec la version anglaise, la version anglaise prévaut."
  },
  { "code": "dmca.dmca.final", "name": "Dernière modification : juillet 2023" },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés." },
  { "code": "pp.pp.info.title", "name": "politique de confidentialité" },
  {
    "code": "pp.pp.info.content",
    "name": "Cette politique de confidentialité décrit la manière dont nous collectons, utilisons et protégeons vos données personnelles. En utilisant le Service, vous acceptez les pratiques décrites dans la présente Politique, dans la mesure permise par la loi."
  },
  { "code": "pp.pp.definitions.title", "name": "Définitions" },
  { "code": "pp.pp.definitions.table.title.a", "name": "Terme" },
  { "code": "pp.pp.definitions.table.title.b", "name": "La politique\"" },
  { "code": "pp.pp.definitions.table.title.c", "name": "VIDA\", \"nous\" ou \"nous\"" },
  { "code": "pp.pp.definitions.table.title.d", "name": "Le service\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "\"Utilisateurs\"" },
  { "code": "pp.pp.definitions.table.title.f", "name": "« Se conformer à une obligation légale »" },
  { "code": "pp.pp.definitions.table.title.g", "name": "« EEE »" },
  { "code": "pp.pp.definitions.table.title.h", "name": "« Intérêts légitimes »" },
  { "code": "pp.pp.definitions.table.title.i", "name": "\"Exécution d'un contrat\"" },
  { "code": "pp.pp.definitions.table.content.a", "name": "Définition" },
  {
    "code": "pp.pp.definitions.table.content.b",
    "name": "La politique de confidentialité telle que décrite dans ce document."
  },
  { "code": "pp.pp.definitions.table.content.c", "name": "Digital VIDA, opérant sous le nom de VIDA." },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "Le site Web VIDA, situé sur VIDA, et tout autre site Web, application ou service fourni, détenu ou exploité par nous qui est lié à cette politique."
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "Tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service."
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "Traiter vos données personnelles lorsque cela est nécessaire au respect d'une obligation légale à laquelle nous sommes soumis."
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "L'Espace économique européen, constitué des États membres de l'Union européenne avec la Norvège, l'Islande et le Liechtenstein."
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "Les intérêts de notre entreprise dans la conduite et la gestion de nos activités pour nous permettre de vous offrir l'expérience la meilleure et la plus sécurisée lors de l'utilisation du Service et des fonctionnalités associées, ou les intérêts d'un tiers. Nous veillons à prendre en compte et à équilibrer tout impact potentiel sur vous (à la fois positif et négatif) et sur vos droits avant de traiter vos données personnelles pour nos intérêts légitimes ou ceux de tout tiers. Nous n’utilisons pas vos données personnelles pour des activités pour lesquelles nos intérêts (ou ceux du tiers concerné) sont supplantés par l’impact sur vous (sauf si nous avons votre consentement ou si nous sommes autrement requis ou autorisés par la loi). Vous pouvez obtenir de plus amples informations sur la manière dont nous évaluons nos intérêts légitimes et ceux de tout tiers concerné par rapport à tout impact potentiel sur vous en ce qui concerne des activités spécifiques en nous contactant."
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "Traiter vos données lorsque cela est nécessaire à l'exécution d'un contrat auquel vous êtes partie ou pour entreprendre des démarches à votre demande avant de conclure un tel contrat."
  },
  { "code": "pp.pp.termsService.title", "name": "Conditions d'utilisation" },
  {
    "code": "pp.pp.termsService.content",
    "name": "Cette politique fait partie de nos conditions de service, qui décrivent les conditions dans lesquelles nous fournissons le service."
  },
  { "code": "pp.pp.modifications.title", "name": "Modifications" },
  {
    "code": "pp.pp.modifications.content",
    "name": "Nous nous réservons le droit de modifier cette politique à tout moment. Si nous apportons des modifications, nous vous en informerons en révisant la date au bas de la politique et, dans certains cas, nous pourrons vous fournir un avis supplémentaire (par exemple, en ajoutant une déclaration à notre page d'accueil ou en vous envoyant une notification par courrier électronique). Les modifications apportées à cette politique entrent en vigueur au moment de leur publication. Votre utilisation continue du service après la date d'entrée en vigueur de la politique révisée constitue votre acceptation des politiques."
  },
  { "code": "pp.pp.collectYou.title", "name": "Informations personnelles que nous collectons à votre sujet" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "Nous obtenons des informations vous concernant par les moyens décrits ci-dessous lorsque nous fournissons le Service. Veuillez noter que nous avons besoin de certains types d'informations afin de pouvoir vous fournir le Service. Si vous ne nous fournissez pas ces informations, ou si vous nous demandez de les supprimer, vous ne pourrez peut-être plus accéder ou utiliser le Service ou certaines fonctionnalités.Informations que vous fournissez à UNous collectons des informations : (1) vous nous fournissez directement , telles que votre image (dans tout contenu que vous téléchargez), votre nom d'utilisateur et votre adresse e-mail lorsque vous vous inscrivez au Service (et pour les Créateurs, certaines autres informations, y compris, sans s'y limiter, votre nom, votre date de naissance et (le cas échéant) une photo émise par le gouvernement. identification et photographie); (2) lorsque vous téléchargez, achetez, visualisez ou téléchargez certains contenus ou produits à partir du Service ; ou (3) lorsque vous utilisez autrement les caractéristiques et fonctionnalités du service. Informations que nous collectons automatiquement. Nous utilisons diverses technologies pour collecter des informations, et cela peut inclure des cookies et des balises Web. Les cookies sont de petits fichiers de données stockés sur votre disque dur ou dans la mémoire de votre appareil. Les balises Web (également appelées « pixels de suivi ») sont des images électroniques non visibles. Pour plus d'informations sur ce que sont les cookies, comment ils fonctionnent, comment VIDA les utilise et comment les supprimer, veuillez consulter notre Politique en matière de cookies. Des exemples de ces informations que nous collectons automatiquement incluent le type d'appareil que vous utilisez, les heures d'accès, l'emplacement général. informations de votre fournisseur de services Internet basées sur votre adresse IP, des informations sur votre utilisation du service et la page que vous avez visitée avant de naviguer vers notre service. Ces technologies sont utilisées à des fins d'analyse et d'amélioration du produit, par exemple pour voir quels domaines et fonctionnalités du Le Service est populaire et détermine si un e-mail a été ouvert et traité.Informations provenant d'autres sourcesNous pouvons obtenir des informations supplémentaires telles que des informations démographiques et statistiques auprès de tiers et de sources autres que le Service, telles que des annonceurs ou des réseaux de médias sociaux (tels que Twitter) pour dont vous avez approuvé notre accès. Lorsque vous accédez au Service via les réseaux de médias sociaux ou lorsque vous connectez le Service aux réseaux de médias sociaux, vous autorisez VIDA à collecter, stocker et utiliser ces informations et contenus supplémentaires conformément à la présente Politique. Si nous combinons ou associons des informations provenant d'autres sources avec les informations que nous collectons via le Service, nous traiterons les informations combinées conformément à la présente Politique."
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "Comment nous utilisons les informations personnelles" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "Nous pouvons utiliser les informations vous concernant à diverses fins, mais uniquement lorsque la loi nous le permet. Le plus souvent, nous utiliserons vos données personnelles dans les circonstances suivantes : (1) lorsque cela est nécessaire pour l'exécution d'un contrat ; (2) lorsque cela est nécessaire pour nos intérêts légitimes (ou ceux d'un tiers) et que vos intérêts et droits fondamentaux ne prévalent pas sur ces intérêts ; (3) lorsque nous devons nous conformer à une obligation légale. En règle générale, nous ne nous appuyons pas sur le consentement comme base juridique pour le traitement de vos données personnelles, même si nous obtiendrons votre consentement avant de vous envoyer des communications de marketing direct de tiers par e-mail ou par SMS. Vous avez le droit de retirer votre consentement au marketing à tout moment en nous contactant. VIDA utilise ces informations pour : (1) exploiter, maintenir, améliorer, fournir, créer et développer toutes les caractéristiques, fonctionnalités et services (nouveaux ou existant) trouvé sur le Service ; (2) assurer la sécurité de nos sites Web, produits, logiciels ou applications ; (3) gérer les relations avec les titulaires de comptes VIDA (par exemple, partenaires, affiliés), y compris effectuer ou recevoir des paiements ; (4) améliorer l'expérience des utilisateurs avec VIDA en fournissant des recommandations de contenu et en fournissant du contenu que nous espérons que les utilisateurs trouveront pertinent et intéressant, y compris des messages publicitaires et marketing ; (5) prévenir la fraude et les abus ; et (6) comprendre les tendances d'utilisation de nos utilisateurs. Nous utilisons votre adresse e-mail pour communiquer avec vous, notamment pour vous informer des mises à jour majeures du service, à des fins de service client, ou pour vous contacter au sujet de tout contenu que vous avez publié ou téléchargé. du Service.VIDA peut vous envoyer périodiquement des notifications promotionnelles liées au Service si vous vous êtes inscrit auprès de nous ou si vous nous avez demandé des informations et que vous n'avez pas refusé de recevoir ce marketing. Vous pouvez refuser de recevoir des communications promotionnelles de notre part dans les paramètres de votre compte une fois connecté au Service ou suivre les instructions de désabonnement au bas de tout e-mail ou SMS de notre part. Si vous vous désabonnez, nous pouvons toujours vous envoyer des communications non promotionnelles, telles que celles concernant votre compte. Nous obtiendrons votre consentement avant de partager vos données personnelles avec des tiers à des fins de marketing. Dans certains cas, nous avons l'obligation légale de collecter et de traiter vos informations personnelles (comme notre obligation de partager des données avec les autorités fiscales). .Nous pouvons également vous demander votre consentement pour traiter vos informations personnelles dans un but spécifique que nous communiquons avec vous. Lorsque vous consentez à ce que nous traitions vos informations personnelles dans un but spécifié, vous pouvez retirer votre consentement à tout moment et nous cesserons de traiter vos données à cette fin. VIDA s'appuiera sur des bases juridiques pour traiter vos informations personnelles dans la mesure où autorisé par la loi applicable, qui peut inclure, sans s'y limiter : honorer des engagements contractuels, prendre des mesures en prévision de la conclusion d'un contrat, remplir des obligations légales, votre consentement et l'intérêt légitime de VIDA."
  },
  { "code": "pp.pp.changePurpose.title", "name": "Changement d'objectif" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "Nous n'utiliserons vos données personnelles qu'aux fins pour lesquelles nous les avons collectées, à moins que nous considérions raisonnablement que nous devons les utiliser pour une autre raison et que cette raison est compatible avec la finalité initiale. Si vous souhaitez une explication sur la manière dont le traitement pour la nouvelle finalité est compatible avec la finalité initiale, veuillez nous contacter. Si nous devons utiliser vos informations personnelles à des fins indépendantes, nous vous en informerons et nous vous expliquerons la base juridique. ce qui nous permet de le faire.Veuillez noter que nous pouvons traiter vos données personnelles à votre insu et sans votre consentement, dans le respect des règles ci-dessus, lorsqu'il s'agit de respecter une obligation légale."
  },
  { "code": "pp.pp.disclose.title", "name": "Lorsque nous divulguons des informations personnelles" },
  {
    "code": "pp.pp.disclose.content",
    "name": "Il peut vous être demandé de créer un compte pour accéder à certaines fonctionnalités du Service. Vous acceptez de garder votre mot de passe confidentiel et serez responsable de toute utilisation, activité et achats effectués sur le Service via votre compte. Nous nous réservons le droit de supprimer, de récupérer ou de modifier un nom d'utilisateur que vous sélectionnez si nous déterminons, à notre seule discrétion, que ce nom d'utilisateur est inapproprié, obscène ou autrement répréhensible. Sauf autorisation expresse écrite de VIDA, vous ne pouvez pas vendre , louer, louer, partager ou donner accès à votre compte à quelqu'un d'autre. VIDA se réserve tous les droits et recours légaux disponibles pour empêcher toute utilisation non autorisée du Service, y compris, mais sans s'y limiter, les barrières technologiques, le mappage IP et, dans les cas graves, contacter directement votre fournisseur d'accès Internet (FAI) concernant une telle utilisation non autorisée. .Dans la mesure où vous créez volontairement un profil d'utilisateur pour participer à certains services sélectionnés que nous proposons, votre profil (et son contenu) peut être consultable par d'autres utilisateurs enregistrés via le service. De même, votre profil (et son contenu) peut être consultable par les moteurs de recherche accessibles au public."
  },
  { "code": "pp.pp.usersIn.title", "name": "Utilisateurs au Royaume-Uni, dans l'EEE ou en Suisse" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "Si vous résidez au Royaume-Uni, dans l'EEE ou en Suisse, vous devez savoir que VIDA est le contrôleur de vos informations personnelles. Demandes des personnes concernées Dans certaines circonstances, en tant que personne concernée, vous avez le droit de demander l'accès aux données personnelles que nous détenons sur vous et de demander que vos données personnelles soient corrigées, effacées ou transférées. Vous pouvez également avoir le droit de vous opposer à certains traitements ou de demander que nous les limitions. Si vous souhaitez exercer l'un de ces droits, vous pouvez nous contacter comme indiqué ci-dessous. Votre droit de demande d'accès vous permet de demander une copie des données personnelles que nous détenons à votre sujet et de vérifier que nous les traitons licitement. Votre droit demander la correction de vos données personnelles que nous détenons vous permet de faire corriger des données incomplètes ou inexactes, même si nous pouvons avoir besoin de vérifier l'exactitude des nouvelles données que vous nous fournissez. Le droit de demander l'effacement de vos données personnelles vous permet de demander nous de supprimer ou de supprimer vos données personnelles lorsqu'il n'y a aucune bonne raison pour que nous continuions à les traiter. Vous avez également le droit de nous demander de supprimer ou de supprimer vos données personnelles lorsque vous avez exercé avec succès votre droit d'opposition au traitement (voir ci-dessous) , où nous pouvons avoir traité vos informations illégalement, ou où nous sommes tenus d'effacer vos données personnelles pour nous conformer à la loi locale. Notez toutefois que nous ne serons pas toujours en mesure de donner suite à votre demande d'effacement pour des raisons juridiques particulières qui vous seront notifiées, le cas échéant, au moment de votre demande. Vous pouvez vous opposer au traitement de vos données personnelles dans la mesure où car nous basons le traitement de vos données personnelles sur des intérêts légitimes et il y a quelque chose dans votre situation particulière qui vous incite à vous opposer au traitement pour ce motif car vous estimez que cela a un impact sur vos droits et libertés fondamentaux. Si vous le souhaitez, nous vous prions de bien vouloir nous expliquer les raisons de votre objection. Si votre objection est justifiée, nous interromprons ou adapterons le traitement des données ou expliquerons pourquoi nous avons des raisons légitimes et impérieuses de continuer à traiter vos données personnelles malgré votre objection. Vous pouvez bien entendu vous opposer au traitement de vos données personnelles à des fins publicitaires et de données. à tout moment à des fins d’analyse. Vous pouvez demander la limitation du traitement de vos données personnelles. Cela vous donne le droit de nous demander de suspendre le traitement de vos données personnelles dans les cas suivants : Si vous souhaitez que nous établissions l'exactitude des données ; Lorsque notre utilisation des données est illégale mais que vous ne souhaitez pas que nous les effaçions ; Lorsque vous en avez besoin nous de conserver les données même si nous n'en avons plus besoin car vous en avez besoin pour établir, exercer ou défendre des droits en justice ; Vous vous êtes opposé à notre utilisation de vos données mais nous devons vérifier si nous avons des raisons légitimes et impérieuses de les utiliser. Vous peut demander le transfert de vos données personnelles à vous ou à un tiers. Dans ce cas, nous vous fournirons, ou à un tiers que vous aurez choisi, vos données personnelles dans un format structuré, couramment utilisé et lisible par machine. Notez que ce droit ne s’applique qu’aux informations automatisées pour lesquelles vous avez initialement donné votre consentement ou lorsque nous avons utilisé ces informations pour exécuter un contrat avec vous. Comme mentionné ci-dessus, nous ne nous appuyons généralement pas sur votre consentement pour traiter vos données personnelles. Si nous le faisons, vous pouvez retirer votre consentement à tout moment (bien que cela n’affectera pas la licéité de tout traitement effectué avant le retrait de votre consentement). Si vous retirez votre consentement, nous pourrions ne pas être en mesure de vous fournir certains services. Nous vous informerons si tel est le cas au moment où vous retirerez votre consentement. Vous n’aurez pas à payer de frais pour exercer l’un des droits ci-dessus. Toutefois, nous pouvons facturer des frais raisonnables si votre demande est manifestement infondée, répétitive ou excessive. Nous pourrions également refuser de donner suite à votre demande dans ces circonstances. Nous pourrions être amenés à vous demander des informations spécifiques pour nous aider à confirmer votre identité afin de répondre à tout exercice des droits ci-dessus. Il s'agit d'une mesure de sécurité visant à garantir que les données personnelles ne soient divulguées à aucune personne n'ayant pas le droit de les recevoir. Nous pouvons également vous contacter pour vous demander des informations complémentaires concernant votre demande afin d'accélérer notre réponse. Nous essayons de répondre à toutes les demandes légitimes dans un délai d'un mois. Parfois, cela peut nous prendre plus d'un mois si votre demande est particulièrement complexe ou si vous avez fait plusieurs demandes. Dans ce cas, nous vous en informerons et vous tiendrons au courant. Transferts internationaux de données Nous pouvons collecter vos informations personnelles, les transférer, les stocker et les traiter dans d'autres pays en dehors de celui où vous résidez. Si nous fournissons des informations vous concernant à de telles entités, nous prendrons les mesures appropriées pour garantir que ces sociétés protègent vos informations conformément à la présente politique et à la loi applicable. Si vous résidez au Royaume-Uni ou dans l'EEE et que nous transférons vos données personnelles en dehors de l'EEE, nous garantissons qu'un degré de protection similaire s'applique en mettant en œuvre au moins l'une des garanties suivantes : Nous transférerons vos données personnelles uniquement vers des pays qui ont été considéré comme offrant un niveau adéquat de protection des données personnelles par la Commission européenne. Lorsque nous faisons appel à certains prestataires de services, nous pouvons utiliser des contrats spécifiques approuvés par la Commission européenne qui accordent aux données personnelles la même protection qu'en Europe. Veuillez nous contacter si vous souhaitez plus d'informations sur le mécanisme spécifique utilisé lors du transfert de vos données en dehors de l'EEE. Plaintes Si vous résidez dans l'UE et dans d'autres juridictions, vous avez la possibilité de déposer une plainte contre le traitement de vos données personnelles auprès du autorité de contrôle compétente. Nous apprécierions cependant d'avoir la possibilité de répondre à vos préoccupations avant de contacter l'autorité de contrôle. Veuillez donc nous contacter en premier lieu. Vos choix Vous pouvez refuser de partager certaines informations avec VIDA, auquel cas VIDA pourrait ne pas être en mesure de vous fournir certaines des caractéristiques et fonctionnalités trouvées sur le Service. Si vous avez créé un compte VIDA, vous pourrez peut-être mettre à jour les informations de votre profil et vos préférences ou demander la désactivation de votre compte. Pour les demandes de révision, de mise à jour, de suppression ou de limitation de toute autre manière par VIDA des informations que vous avez fournies directement à VIDA, vous pouvez contacter support@VIDA. Dans votre demande, veuillez inclure votre adresse e-mail et votre nom d'utilisateur et spécifier tous les antécédents pertinents. Pour protéger votre confidentialité et votre sécurité, nous pouvons prendre des mesures pour vérifier votre identité avant de vous accorder l'accès ou d'apporter des corrections à vos informations. Vous êtes responsable du maintien de la confidentialité de votre mot de passe unique et des informations de votre compte à tout moment."
  },
  { "code": "pp.pp.accountDeletion.title", "name": "Suppression de compte" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "Si vous souhaitez supprimer votre compte, vous pouvez nous demander de le faire en nous contactant à support@VIDA. Si vous supprimez votre compte, VIDA peut conserver certaines informations vous concernant pour les activités décrites dans la présente politique, ou comme permis ou requis par la loi applicable."
  },
  { "code": "pp.pp.thirdParty.title", "name": "Services et sites Web tiers" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "Si vous vous connectez à un service tiers (tel que Twitter ou un autre tiers) via le Service ou si vous associez autrement votre compte VIDA à un service tiers, vous nous demandez et nous autorisez à partager ou à accorder l'accès aux informations. en votre nom (comme votre nom d'utilisateur, le fait que votre connexion provient du Service et d'autres informations pertinentes d'utilisation et de diagnostic) avec ce tiers. Le Service peut inclure des liens vers des sites Web, des plug-ins et des applications tiers. Cliquer sur ces liens ou activer ces connexions peut permettre à des tiers de collecter ou de partager des données vous concernant. Nous ne contrôlons pas ces sites Web tiers et ne sommes pas responsables de leurs déclarations de confidentialité. Lorsque vous quittez le Service, nous vous encourageons à lire la politique de confidentialité de chaque site Web que vous visitez."
  },
  { "code": "pp.pp.retention.title", "name": "Conservation de vos informations" },
  {
    "code": "pp.pp.retention.content",
    "name": "VIDA ne conservera vos données personnelles que le temps nécessaire pour atteindre les objectifs pertinents décrits dans la présente Politique, comme cela peut être requis (ou permis) par la loi (par exemple à des fins réglementaires, fiscales, comptables et de reporting), ou comme autrement communiquée. Nous pouvons conserver vos données personnelles pendant une période plus longue en cas de plainte ou si nous pensons raisonnablement qu'il existe une perspective de litige concernant notre relation avec vous. Pour déterminer la période de conservation appropriée des données personnelles, nous prenons en compte le montant, la nature et la sensibilité des données personnelles, le risque potentiel de préjudice résultant d'une utilisation ou d'une divulgation non autorisée de vos données personnelles, les finalités pour lesquelles nous traitons vos données personnelles et si nous pouvons atteindre ces finalités par d'autres moyens, ainsi que les lois et réglementations applicables. , fiscales, comptables ou autres. Conformément à la loi, à des fins fiscales, nous devons conserver les informations de base sur nos clients (y compris les coordonnées, l'identité, les données financières et de transaction) pendant six ans après qu'ils ont cessé d'être clients. Dans certaines circonstances, vous pouvez demander nous pour supprimer vos données (voir les sections Suppression de compte et Demandes des personnes concernées ci-dessus). Une fois que vous nous avez demandé de supprimer votre compte, nous supprimerons toutes les informations que nous ne sommes pas tenus ou autorisés à conserver par la loi. Dans certaines circonstances, nous anonymiserons vos données personnelles (afin qu'elles ne puissent plus être associées à vous) à des fins de recherche. ou à des fins statistiques, auquel cas nous pouvons utiliser ces informations indéfiniment sans préavis."
  },
  { "code": "pp.pp.mergerSale.title", "name": "Fusion ou vente" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "Nous nous réservons le droit de transférer ou de céder les informations que nous avons collectées auprès des utilisateurs dans le cadre de toute transaction de changement de propriété envisagée, y compris, sans limitation, toute fusion, acquisition, vente d'actions ou d'actifs liés au Service, réorganisation d'entreprise ou tout autre événement de changement de contrôle, y compris au cours d'une diligence raisonnable, à condition que le cessionnaire ou le cessionnaire soit tenu de traiter les informations transférées ou cédées conformément à la présente Politique."
  },
  { "code": "pp.pp.minors.title", "name": "Mineurs" },
  {
    "code": "pp.pp.minors.content",
    "name": "VIDA ne collecte, n'utilise ou ne divulgue pas sciemment les informations des utilisateurs qui n'ont pas au moins 18 ans ou qui n'ont pas atteint l'âge de la majorité légale dans leur juridiction de résidence, selon la date la plus élevée. Notre Service est destiné uniquement aux adultes et ne s'adresse pas aux mineurs. Si vous pensez que nous avons collecté des informations personnelles auprès d'un mineur, veuillez nous contacter à support@VIDA."
  },
  { "code": "pp.pp.track.title", "name": "Ne pas suivre" },
  {
    "code": "pp.pp.track.content",
    "name": "Le Service n'est pas conçu pour répondre aux signaux « Ne pas suivre » envoyés par certains navigateurs."
  },
  { "code": "pp.pp.contact.title", "name": "Contact" },
  {
    "code": "pp.pp.contact.content",
    "name": "Les questions ou préoccupations concernant ces conditions peuvent être adressées à support@VIDA. Veuillez noter que les communications par courrier électronique ne seront pas nécessairement sécurisées ; par conséquent, vous ne devez pas inclure d'informations de carte de crédit ou d'autres informations sensibles dans votre correspondance électronique avec nous. Les demandes de facturation doivent être adressées à billing@VIDA"
  },
  { "code": "pp.pp.miscellaneous.title", "name": "Divers" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "Ces conditions ne créent pas et ne doivent pas être interprétées comme créant une relation de partenariat, de coentreprise, d'employeur-employé, d'agence ou de franchiseur-franchisé entre vous et VIDA. Si une disposition des présentes Conditions s’avère illégale, nulle ou inapplicable pour quelque raison que ce soit, cette disposition sera considérée comme séparable des présentes Conditions et n’affectera pas la validité et le caractère exécutoire des dispositions restantes. Vous ne pouvez pas céder, transférer ou concéder en sous-licence tout ou partie de vos droits ou obligations en vertu des présentes Conditions sans notre consentement écrit préalable exprès. Nous pouvons céder, transférer ou concéder en sous-licence tout ou partie de nos droits ou obligations en vertu des présentes Conditions sans restriction. Aucune renonciation par l'une ou l'autre des parties à tout manquement ou défaut aux termes des présentes ne sera considérée comme une renonciation à tout manquement ou défaut antérieur ou ultérieur. Tout titre, légende ou titre de section contenu dans le présent document est inséré uniquement pour des raisons de commodité et ne définit ou n'explique en aucun cas une section ou une disposition des présentes. Ceci, ainsi que toutes les politiques mentionnées dans les présentes, constituent l'intégralité de l'accord entre vous et VIDA concernant l'objet des présentes et remplace tout accord ou accord écrit ou oral antérieur ou contemporain entre vous et VIDA concernant ce sujet. matière. Les notifications peuvent vous être adressées par publication sur le Service, par e-mail ou par courrier ordinaire, à la discrétion de VIDA. Le Service peut également fournir des notifications de modifications de ces Conditions ou d'autres questions en affichant ces notifications ou en fournissant des liens vers ces notifications. Sans limitation, vous acceptez qu'une version imprimée des présentes Conditions et de tout avis donné sous forme électronique soit admissible dans le cadre de procédures judiciaires ou administratives basées sur ou liées aux présentes Conditions dans la même mesure et sous les mêmes conditions que d'autres documents commerciaux et documents initialement générés et conservés sous forme imprimée. VIDA ne sera pas responsable des manquements à ses obligations dus à des causes indépendantes de sa volonté."
  },
  { "code": "pp.pp.language.title", "name": "Langue" },
  {
    "code": "pp.pp.language.content",
    "name": "Ces conditions ont été initialement rédigées en anglais. Dans la mesure où une version traduite de ces Conditions entre en conflit avec la version anglaise, la version anglaise prévaut. Dernière modification : juillet 2023© 2023 VIDA, sauf indication contraire. Tous droits réservés."
  },
  { "code": "pp.pp.final", "name": "Dernière modification : juillet 2023" },
  { "code": "pp.pp.VIDA", "name": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés." },
  { "code": "support.faq.account.title", "name": "Compte" },
  { "code": "support.faq.account.a.subtitle", "name": "j'ai oublié mon mot de passe" },
  {
    "code": "support.faq.account.a.content",
    "name": "Accédez à l'écran de connexion et cliquez sur « oublié » dans le champ du mot de passe. Si vous ne vous souvenez plus de votre adresse e-mail, contactez support@VIDA"
  },
  { "code": "support.faq.account.b.subtitle", "name": "Comment puis-je supprimer mon compte ?" },
  {
    "code": "support.faq.account.b.content",
    "name": "Veuillez noter que la suppression de votre compte est un processus irréversible et que toutes vos données seront supprimées définitivement conformément à notre politique de confidentialité."
  },
  { "code": "support.faq.features.title", "name": "Caractéristiques" },
  { "code": "support.faq.features.a.subtitle", "name": "Pourquoi devrais-je m'abonner ?" },
  {
    "code": "support.faq.features.a.content",
    "name": "En tant qu'abonné, vous recevez un contenu hautement personnalisé sur votre compte en fonction des catégories et des créateurs que vous avez suivis et auxquels vous êtes abonné sur VIDA. Non seulement vous avez accès au contenu privé d’un créateur, mais vous avez également la possibilité exclusive de vous connecter, d’envoyer des messages directs et d’avoir une conversation avec lui !"
  },
  { "code": "support.faq.features.b.subtitle", "name": "Comment envoyer du contenu à un créateur ?" },
  {
    "code": "support.faq.features.b.content",
    "name": "Les abonnés peuvent partager des médias avec les créateurs. Le contenu doit respecter les directives de la communauté. Lorsque vous envoyez un message à un créateur, tout ce que vous avez à faire est d'appuyer sur le bouton du trombone à côté de la boîte de discussion et de télécharger votre photo ou vidéo depuis votre appareil."
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "Le contenu est-il enregistré sur le profil de l’utilisateur pour de futurs téléchargements ?"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "Non, le contenu ne sera pas enregistré. Le contenu devra être téléchargé depuis votre appareil chaque fois que vous souhaitez l'envoyer à un créateur."
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "Le contenu peut-il être supprimé d'un fil de discussion par l'utilisateur ou le créateur ?"
  },
  {
    "code": "support.faq.features.d.content",
    "name": "Aucun contenu ne peut être supprimé du fil de discussion pour le moment."
  },
  { "code": "support.faq.features.e.subtitle", "name": "Que faire si le contenu est de nature offensante ?" },
  {
    "code": "support.faq.features.e.content",
    "name": "Les créateurs peuvent signaler tout contenu qui leur est envoyé et nous prendrons les mesures appropriées."
  },
  { "code": "support.faq.contact.title", "name": "Contact" },
  { "code": "support.faq.contact.a.subtitle", "name": "Comment contacter le support VIDA ?" },
  {
    "code": "support.faq.contact.a.content",
    "name": "Nous sommes toujours heureux de répondre à vos questions. Pour nous contacter directement, veuillez utiliser les liens et les coordonnées ci-dessous : Assistance générale et site Web : support@VIDA Assistance de facturation : support@VIDA ou visitez https : //www.VIDA (facturation uniquement)"
  },
  { "code": "support.faq.about.title", "name": "À propos de VIDA" },
  { "code": "support.faq.about.a.subtitle", "name": "Qu'est-ce que VIDA ?" },
  {
    "code": "support.faq.about.a.content",
    "name": "VIDA est une plateforme en ligne qui permet aux créateurs et influenceurs du monde entier d'interagir avec leurs clients dans un environnement sûr et sécurisé pour toutes les parties impliquées."
  },
  { "code": "support.faq.about.b.subtitle", "name": "Comment partager des commentaires ?" },
  {
    "code": "support.faq.about.b.content",
    "name": "VIDA n'existerait pas sans vous et votre avis nous tient à cœur. Nous sommes toujours impatients de connaître vos réflexions, suggestions ou préoccupations. Le moyen le plus simple d'envoyer des commentaires est d'envoyer un e-mail à support@VIDA"
  },
  { "code": "support.faq.menu.title", "name": "Fonctionnalité du menu de la boutique" },
  { "code": "support.faq.menu.a.subtitle", "name": "Qu'est-ce qui est disponible dans la nouvelle boutique ?" },
  {
    "code": "support.faq.menu.a.content",
    "name": "Les créateurs peuvent offrir l'une des options suivantes, veuillez vérifier les services supplémentaires de construction téléchargés : Évaluation de la photo de Dick Vidéo personnalisée - contenu, durée et prix convenus avec le créateur Nom sur le corps - photo ou vidéo Cosplay / Costume - photo ou vidéo Instructions de branlette (JOI) - vidéo Vidéos de vacances - anniversaire, Saint Valentin, Noël, enterrement de vie de garçon ou fille - vidéo Offrez-moi - l'utilisateur envoie de l'argent au créateur pour une friandise, par ex. pédicure et le créateur renvoie une photo"
  },
  {
    "code": "support.faq.menu.b.subtitle",
    "name": "Que se passe-t-il si je ne reçois pas le contenu pour lequel j'ai payé ?"
  },
  {
    "code": "support.faq.menu.b.content",
    "name": "Toutes les demandes doivent être satisfaites dans les 72 heures et les créateurs doivent confirmer la livraison des articles commandés. Si la livraison n'est pas complète, nous procéderons à un remboursement."
  },
  { "code": "support.faq.menu.c.subtitle", "name": "Les clients peuvent-ils annuler une demande ?" },
  {
    "code": "support.faq.menu.c.content",
    "name": "Non, une demande d'un client ne peut pas être annulée, mais les créateurs peuvent choisir de refuser une demande."
  },
  { "code": "support.faq.menu.d.subtitle", "name": "Que faire si je dois signaler le contenu que j'ai reçu ?" },
  {
    "code": "support.faq.menu.d.content",
    "name": "Il existe une option de rapport sur tout le contenu reçu. Le contenu doit respecter les directives de la communauté. Par conséquent, si vous pensez qu'un média enfreint ces règles, vous pouvez utiliser la fonction de rapport. Les directives relatives au contenu incluent, sans toutefois s'y limiter : Tout média montrant des signes de discrimination, de violence, d'activités forcées ou non consensuelles. Tout média contenant éventuellement des mineurs de moins de 18 ans. Contenu volé/droit d'auteur. La personne principale dans les médias ne correspond pas au profil. Instruction de suicide ou de meurtre. Terrorisme."
  },
  { "code": "tos.tos.info.title", "name": "Conditions d'utilisation" },
  {
    "code": "tos.tos.info.content1",
    "name": "Veuillez lire attentivement ces conditions d'utilisation. Il s’agit d’un contrat contraignant. Il concerne ces services. Ces conditions s'appliquent à tous les utilisateurs. Vous acceptez qu'en vous inscrivant, en téléchargeant, en accédant ou en utilisant le service, vous concluez un accord juridiquement contraignant avec VIDA concernant votre utilisation du Service."
  },
  {
    "code": "tos.tos.info.content2",
    "name": "Lorsque vous utilisez les Services, vous vous conformerez à la politique de confidentialité de VIDA, à la politique en matière de cookies de VIDA et aux autres politiques publiées ou mises à votre disposition sur les Services, ou applicables aux services et fonctionnalités spécifiques qui vous sont divulgués. des lignes directrices ou des règles. Relatif à de tels services. Ces conditions s'appliquent à tous les utilisateurs."
  },
  {
    "code": "tos.tos.info.content3",
    "name": "Ces conditions s'appliquent à tous les utilisateurs. Vous acceptez qu'en vous inscrivant, en téléchargeant, en accédant ou en utilisant le service, vous et VIDA formez un accord juridiquement contraignant concernant votre utilisation du service. Vous reconnaissez avoir lu, compris et accepté d'être lié par ces conditions. Si vous n’acceptez pas ces Conditions, veuillez ne pas accéder ni utiliser les Services."
  },
  { "code": "tos.tos.definitions.title", "name": "Définitions" },
  { "code": "tos.tos.definitions.table.title.a", "name": "Terme" },
  { "code": "tos.tos.definitions.table.title.b", "name": "Les termes\"" },
  { "code": "tos.tos.definitions.table.title.c", "name": "VIDA\", \"nous\" ou \"nous\"" },
  { "code": "tos.tos.definitions.table.title.d", "name": "Le service\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "\"Clients)\"" },
  { "code": "tos.tos.definitions.table.title.f", "name": "\"Utilisateurs)\"" },
  { "code": "tos.tos.definitions.table.title.g", "name": "« Créateur(s) »" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"Contenu\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "\"Crédits\"" },
  { "code": "tos.tos.definitions.table.content.a", "name": "Définition" },
  {
    "code": "tos.tos.definitions.table.content.b",
    "name": "Ces conditions d’utilisation telles que décrites dans ce document."
  },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA (ou VIDA en ce qui concerne la facturation) négociant sous le nom de VIDA."
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "Le site Web VIDA, situé sur VIDA, et tout autre site Web, application ou service fourni, détenu ou exploité par nous qui renvoie à ces Conditions."
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "Tous les utilisateurs qui achètent, débloquent ou accèdent de toute autre manière au contenu mis à disposition via le service par les créateurs."
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "Tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service."
  },
  {
    "code": "tos.tos.definitions.table.content.g",
    "name": "Tous les utilisateurs qui vendent ou fournissent autrement du contenu via le service aux clients."
  },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "Vidéos, images, messages, textes, sons, applications, codes ou autres données ou éléments que les utilisateurs peuvent créer, publier, transmettre, exécuter, stocker ou mettre à disposition sur ou via le Service."
  },
  {
    "code": "tos.tos.definitions.table.content.i",
    "name": "Une monnaie virtuelle utilisée pour acheter, débloquer ou accéder au Contenu."
  },
  { "code": "tos.tos.aboutService.title", "name": "À propos du service" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "VIDA fournit une plateforme de services numériques qui permet aux créateurs de monétiser leur contenu auprès de leurs clients. En accédant au Service, vous reconnaissez que vous comprenez que le Service est uniquement destiné à des fins de divertissement. Nous nous réservons le droit, à tout moment et de temps à autre, temporairement ou définitivement, en totalité ou en partie, de : modifier ou interrompre le Service, avec ou sans préavis ; facturer des frais liés à l’utilisation du Service ; modifier et/ou renoncer à tous les frais facturés en relation avec le Service ; et/ou offrir des opportunités à certains ou à tous les Utilisateurs du Service. Vous acceptez que nous ne serons pas responsables envers vous ou envers tout tiers pour toute modification, suspension ou interruption du Service, en tout ou en partie, ou de tout contenu, fonctionnalité ou produit proposé via le Service. Votre utilisation continue du Service après de telles modifications constitue votre acceptation des modifications."
  },
  { "code": "tos.tos.jurisdictional.title", "name": "Problèmes Juridictionnels" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "Le Service est contrôlé et exploité par VIDA depuis son pays de constitution et n'est pas destiné à soumettre VIDA aux lois ou à la juridiction de tout autre État, province, pays ou territoire. Bien que VIDA tente de garantir que le Service est conforme à certaines lois d'autres juridictions dans le but d'adhérer aux meilleures pratiques de l'industrie (par exemple, le Digital Millennium Copyright Act des États-Unis et 18 U.S.C. §2257), de telles tentatives ne doivent pas être réputé soumettre VIDA aux lois de ces juridictions. VIDA ne représente ni ne garantit que le Service ou toute partie de celui-ci est approprié ou disponible pour une utilisation dans une juridiction particulière. En choisissant d'accéder au Service, vous le faites de votre propre initiative et à vos propres risques, et vous êtes responsable du respect de toutes les lois, règles et réglementations locales. Nous pouvons limiter la disponibilité du Service, en tout ou en partie, à toute personne, zone géographique ou juridiction de notre choix, à tout moment et à notre seule discrétion. Tous les produits ou services décrits sur le Service ne sont pas disponibles dans toutes les juridictions."
  },
  { "code": "tos.tos.minors.title", "name": "Mineurs" },
  {
    "code": "tos.tos.minors.content",
    "name": "Vous devez avoir au moins 18 ans ou avoir atteint l'âge de la majorité légale dans votre juridiction de résidence, selon la date la plus élevée, pour avoir notre autorisation d'utiliser notre Service. Nous avons une tolérance zéro envers les mineurs utilisant le Service. De plus, nous avons une tolérance zéro pour tout contenu faisant référence à un mineur pour quelque raison que ce soit, y compris prétendre être un mineur en tant qu'adulte ou tout contenu présentant des simulations de mineurs. Si vous pensez qu'un mineur utilise le Service, nous demandons et encourageons les Utilisateurs à le signaler. Nous nous réservons le droit de signaler et signalons chaque mineur suspecté à tous les organismes d'application de la loi que nous jugeons appropriés. EN VISITANT, EN TÉLÉCHARGEANT OU EN UTILISANT AUTREMENT LE SERVICE, VOUS DÉCLAREZ QUE : (A) VOUS AVEZ AU MOINS 18 ANS. OU L'ÂGE DE LA MAJORITÉ DANS VOTRE JURIDICTION DE RÉSIDENCE (SI PLUS DE 18 ANS) ; ET (B) LA JURIDICTION DONT VOUS ACCÉDEZ AU SERVICE N'INTERDIT PAS LA RÉCEPTION, LE TÉLÉCHARGEMENT, LA VISUALISATION OU LA DISTRIBUTION DE CONTENUS SEXUELLEMENT EXPLICTES OU POUR ADULTES. Des protections de contrôle parental (telles que du matériel informatique, des logiciels ou des services de filtrage) sont disponibles dans le commerce et peuvent aider vous à limiter l’accès au matériel préjudiciable aux mineurs. Des conseils sur l’utilisation de ces protections sont disponibles sur le site Web de la Federal Trade Commission des États-Unis ici. Veuillez noter que VIDA n'approuve aucun des produits ou services répertoriés sur ce site."
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "politique de confidentialité" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "Votre vie privée est importante pour nous. Veuillez consulter notre Politique de confidentialité pour plus d'informations sur la manière dont nous collectons, utilisons et divulguons vos informations personnelles."
  },
  { "code": "tos.tos.userRegistration.title", "name": "Enregistrement de l'utilisateur" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "Il peut vous être demandé de créer un compte pour accéder à certaines fonctionnalités du Service. Vous acceptez de garder votre mot de passe confidentiel et serez responsable de toute utilisation, activité et achats effectués sur le Service via votre compte. Nous nous réservons le droit de supprimer, de récupérer ou de modifier un nom d'utilisateur que vous sélectionnez si nous déterminons, à notre seule discrétion, que ce nom d'utilisateur est inapproprié, obscène ou autrement répréhensible. Sauf autorisation expresse écrite de VIDA, vous ne pouvez pas vendre , louer, louer, partager ou donner accès à votre compte à quelqu'un d'autre. VIDA se réserve tous les droits et recours légaux disponibles pour empêcher toute utilisation non autorisée du Service, y compris, mais sans s'y limiter, les barrières technologiques, le mappage IP et, dans les cas graves, contacter directement votre fournisseur d'accès Internet (FAI) concernant une telle utilisation non autorisée. .Dans la mesure où vous créez volontairement un profil d'utilisateur pour participer à certains services sélectionnés que nous proposons, votre profil (et son contenu) peut être consultable par d'autres utilisateurs enregistrés via le service. De même, votre profil (et son contenu) peut être consultable par les moteurs de recherche accessibles au public."
  },
  { "code": "tos.tos.devicesServices.title", "name": "Utilisation des appareils et des services" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "L'accès au Service peut nécessiter l'utilisation de votre ordinateur personnel ou de votre appareil mobile, ainsi que des communications avec ou l'utilisation de l'espace sur ces appareils. Vous êtes responsable de tous les frais de connexion Internet ou de téléphonie mobile que vous engagez lors de l'accès au Service."
  },
  { "code": "tos.tos.modifications.title", "name": "Modifications" },
  {
    "code": "tos.tos.modifications.content",
    "name": "Nous nous réservons le droit de modifier ces Conditions à tout moment. Si nous apportons des modifications, nous vous en informerons en révisant la date au bas des Conditions et, dans certains cas, nous vous fournirons un avis supplémentaire (par exemple, en ajoutant une déclaration à notre page d'accueil ou en vous envoyant une notification par e-mail). Afin de nous conformer au règlement (UE) 2019/1150 (le « Règlement Platform to Business » ou « P2BR »), nous fournirons un préavis d'au moins 15 jours de toute modification apportée aux présentes Conditions sur un « support durable » (tel que défini dans le P2BR), autres que les modifications énoncées à l'article 3 (4) du P2BR. Les modifications apportées à ces Conditions entrent en vigueur au moment de leur publication. Votre utilisation continue du Service après la date d'entrée en vigueur des Conditions révisées constitue votre acceptation des Conditions. Licence d'utilisation du Service Sous réserve de ces Conditions, VIDA vous accorde une licence personnelle, mondiale, libre de redevances, incessible et non exclusive. , révocable et ne pouvant faire l'objet d'une sous-licence pour accéder et utiliser le Service. Cette licence a pour seul but de vous permettre d'utiliser et de profiter des avantages du Service comme prévu par VIDA et autorisé par les présentes Conditions."
  },
  { "code": "tos.tos.content.title", "name": "Contenu" },
  {
    "code": "tos.tos.content.content",
    "name": "Sous réserve de ce qui est autorisé par la loi applicable (y compris, mais sans s'y limiter, la loi sur le droit d'auteur), vous êtes libre de choisir le type de contenu que vous produisez et publiez. Vous serez seul responsable de votre propre contenu et des conséquences de la publication ou de la publication de ce contenu. En ce qui concerne le Contenu, vous affirmez, représentez et/ou garantissez que : (i) vous possédez ou disposez des licences, droits, consentements et autorisations nécessaires pour utiliser et nous autorisez à utiliser tous les brevets, marques, secrets commerciaux, droits d'auteur, droit à la vie privée, droit à la publicité ou autres droits commerciaux ou personnels exclusifs sur tout votre contenu pour permettre l'inclusion et l'utilisation du contenu de la manière envisagée par le service et les présentes conditions, et (ii) vous avez le consentement écrit , autorisation et/ou autorisation de chaque personne identifiable dans votre contenu d'utiliser le nom ou l'image de chaque individu pour une utilisation dans votre contenu de la manière envisagée par le service et les présentes conditions. Nous ne sommes pas responsables de tout contenu qui viole les normes ou les mœurs d'une communauté. Nous attendons et exigeons que vous respectiez toutes les lois fédérales, étatiques, provinciales et locales lorsque vous utilisez le Service et lorsque vous soumettez ou publiez du Contenu sur le Service. Si vous ne savez pas si le contenu enfreindra ou non une loi, vous êtes invité à contacter un professionnel du droit avant de publier le contenu. Nous ne pouvons pas appliquer les lois de chaque juridiction pour tout le contenu publié sur le service. En tant que tel, nous ne sommes pas responsables du contenu du service. Vous devez évaluer et supporter tous les risques associés à l'utilisation de tout contenu, y compris toute confiance dans l'exactitude, l'exhaustivité, l'utilité ou la licéité de ce contenu. À cet égard, vous reconnaissez que vous ne pouvez vous fier à aucun Contenu créé par nous ou à un Contenu transmis au Service. Vous êtes responsable de tout votre contenu qui est téléchargé, publié, envoyé par courrier électronique, transmis ou autrement rendu disponible via le Service. Si nous avons des raisons de soupçonner que votre contenu viole un droit d'un tiers, y compris, sans limitation, tout droit d'auteur, marque déposée ou droit de propriété, nous pouvons vous demander de nous fournir une preuve écrite de votre propriété ou de votre droit d’utiliser le matériel en question. Si nous exigeons une telle preuve écrite, vous acceptez de nous la fournir dans les cinq jours ouvrables suivant la date de notre demande. Votre incapacité à nous fournir les preuves écrites requises dans ce délai peut entraîner la résiliation immédiate de votre compte, nous exigeant une compensation de votre part pour tous les coûts et dommages accumulés liés à ce contenu et la suspension immédiate de tous les paiements en attente de notre part. à vous.Veuillez noter que vous ne pouvez autoriser aucune autre personne à utiliser votre compte et que vous devez nous informer immédiatement de toute violation apparente de la sécurité, telle que la perte ou le vol de votre mot de passe.Bien que nous fassions des efforts que nous jugeons raisonnables pour sauvegarder le contenu et rendre le contenu disponible en cas de perte ou de suppression, nous n'avons aucune responsabilité quant à la suppression ou au défaut de stockage ou à la sécurité de tout contenu. Nous nous réservons le droit de marquer ou de traiter comme « inactif » et d'archiver le contenu, comme nous le déterminons. Nous nous réservons le droit de modifier nos pratiques et règles de stockage à tout moment, à notre seule discrétion, avec ou sans préavis. Vous comprenez et acceptez que nous pouvons surveiller, censurer ou supprimer tout contenu, en tout ou en partie, qui notre seul jugement viole les présentes Conditions ou peut nuire à la réputation du Service. Cependant, nous n'avons aucune obligation d'afficher ou d'examiner le contenu et ne pouvons garantir la suppression rapide du contenu répréhensible après sa publication. En conséquence, nous n'assumons aucune responsabilité pour toute action ou inaction concernant les transmissions, communications ou contenu fourni par tout utilisateur ou tiers. Nous n'assumons aucune responsabilité envers quiconque pour l'exécution ou la non-exécution des activités décrites dans cette section."
  },
  { "code": "tos.tos.license.title", "name": "Licence sur le contenu" },
  {
    "code": "tos.tos.license.content",
    "name": "Par souci de clarté, vous conservez tous les droits de propriété que vous pourriez avoir sur le contenu, sous réserve des termes et conditions du présent accord. Pour tout le Contenu que vous rendez disponible via ou en relation avec le Service, vous nous accordez par la présente une licence mondiale, libre de redevances, entièrement libérée, non exclusive, perpétuelle, irrévocable, transférable et entièrement sous-licenciable (par le biais de plusieurs niveaux), sans contrepartie supplémentaire de votre part ou de tout tiers, pour reproduire, distribuer, exécuter et afficher (publiquement ou autrement), adapter, modifier et autrement utiliser et exploiter ce contenu, dans tout format ou média actuellement connu ou développé ultérieurement, et à toute fin liée au Service (y compris à des fins promotionnelles)."
  },
  { "code": "tos.tos.userInteractions.title", "name": "Interactions utilisateur" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA n'est pas responsable de la conduite de tout utilisateur sur le service. Vous acceptez de faire preuve de prudence dans toutes les interactions avec les autres utilisateurs. Vous acceptez de ne pas fournir vos informations financières (par exemple, les informations de votre carte de crédit ou votre compte bancaire), ni de transférer ou envoyer de l'argent de toute autre manière à d'autres utilisateurs. VOUS ÊTES SEUL RESPONSABLE DE VOS INTERACTIONS AVEC D'AUTRES UTILISATEURS. VOUS COMPRENEZ QUE VIDA N'EFFECTUE PAS DE VÉRIFICATIONS DES ANTÉCÉDENTS CRIMINAUX DE SES UTILISATEURS NI D'UNE AUTRE ENQUÊTE SUR LES ANTÉCÉDENTS CRIMINAUX DE SES UTILISATEURS. VIDA NE FAIT AUCUNE DÉCLARATION OU GARANTIE QUANT À LA CONDUITE DES UTILISATEURS."
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "Conduite interdite" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "Vous acceptez de n'utiliser le Service qu'à des fins licites expressément autorisées et envisagées par les présentes Conditions. Le Service ne peut pas être utilisé dans le cadre d'efforts commerciaux, sauf ceux que nous approuvons expressément par écrit. Vous acceptez de visualiser le Service et son contenu inchangés et non modifiés. Vous reconnaissez et comprenez qu'il vous est interdit de modifier le Service ou d'éliminer tout contenu du Service, y compris les publicités. En utilisant le Service, vous acceptez expressément d'accepter la publicité diffusée sur et via le Service et de vous abstenir d'utiliser un logiciel de blocage des publicités ou de désactiver un logiciel de blocage des publicités avant de visiter le Service. Vous acceptez de ne pas utiliser ou tenter d'utiliser une méthode, un appareil ou un logiciel. ou une routine pour nuire à autrui ou interférer avec le fonctionnement du Service ou utiliser et/ou surveiller toute information contenue dans ou liée au Service à des fins non autorisées. Votre utilisation du Service est conditionnée à votre respect des règles de conduite énoncées dans cette section ; votre non-respect de ces règles peut entraîner la résiliation de votre accès au Service conformément à la section « Résiliation » ci-dessous. EN UTILISANT LE SERVICE, VOUS ACCEPTEZ DE NE PAS : vous comporter d'une manière qui affecte négativement la capacité des autres utilisateurs à utiliser ou à profiter du Service, y compris, sans s'y limiter, en adoptant une conduite abusive, nuisible, harcelante, incendiaire, intimidante, envahissante. la vie privée d'autrui, traquant, menaçant, violent ou encourageant la violence envers des personnes ou des animaux, ou raciale, ethnique ou autrement offensante ou répréhensible ; se livrer à toute forme de harcèlement, de prostitution, de trafic sexuel, de sollicitation ou tout autre comportement illégal ou offensant envers les créateurs ; tenter d'obtenir ou d'obtenir des informations de contact personnelles auprès de tout créateur du service ; tenter de coordonner une réunion en personne avec l'un des créateurs du service ; publier tout contenu illustrant de la pornographie juvénile, du viol, du tabac à priser, de la torture, de la mort, de la violence. , bestialité, inceste, insultes racistes ou discours de haine (oralement ou par écrit) ; publier tout contenu illégal, illicite, obscène, diffamatoire, calomnieux, harcelant, haineux, offensant sur le plan racial ou ethnique, ou encourageant une conduite qui serait considéré comme une infraction pénale, donne lieu à une responsabilité civile, viole toute loi ou est autrement inapproprié ; publier tout contenu qui représente une personne de moins de 18 ans (ou plus, comme l'exige toute juridiction dans laquelle l'âge de la majorité est supérieur à 18 ans). ); publier tout contenu simulé qui violerait l'une des présentes conditions si ce contenu n'était pas simulé; publier tout contenu contenant des fausses déclarations ou des mensonges susceptibles de nuire à la réputation du service ou de tout tiers; violer toute loi ou réglementation (y compris, sans limitation, toute loi relative aux délits, contrats, droits d'auteur, brevets, marques commerciales, secrets commerciaux, diffamation, obscénité, pornographie, droits de publicité ou autres droits) ou encourager, solliciter ou demander à un tiers de le faire ; publier tout contenu qui contient ou promeut des concours, des tirages au sort, des loteries ou autrement liés aux jeux de hasard ; publier tout contenu contenant de la publicité non sollicitée, du matériel promotionnel, du spam, du courrier indésirable, des systèmes pyramidaux, des chaînes de lettres ou toute autre forme de sollicitation non autorisée ; publier tout contenu dans dont une autre personne est usurpée ou qui dénature votre affiliation ou votre lien avec une personne ; publier tout contenu contenant des éléments soumis aux droits de propriété intellectuelle (y compris le droit d'auteur) ou à d'autres droits de tiers que vous avez le droit de publier sur le service ; transmettre ou utiliser un logiciel ou un autre code conçu pour interrompre, détruire, limiter ou interférer de toute autre manière avec la fonctionnalité de tout logiciel ou matériel informatique ou équipement de télécommunications, y compris, sans s'y limiter, en se livrant à une attaque par déni de service, une attaque par déni de service distribué ou une conduite similaire ; dépasser votre accès autorisé à toute partie du Service ; obtenir ou tenter d'obtenir l'accès à tout contenu ou information par tout moyen non intentionnellement fourni via le Service ; exploiter des erreurs de conception, des fonctionnalités non documentées ou des bogues pour obtenir un accès qui pourrait ne pas être disponible autrement. supprimer, modifier, contourner ou contourner toute technologie de gestion des droits numériques (« DRM »), cryptage ou mesures de sécurité ; collecter, stocker ou traiter les données personnelles de quiconque ; modifier toute partie du Service ou de sa publicité, sauf expressément autorisé par les présentes ; faire tout ce qui pourrait surcharger, désactiver, endommager ou altérer tout aspect du Service ; utiliser un robot, une araignée, une application de recherche/récupération de site ou tout autre dispositif manuel ou automatique pour récupérer, indexer, \"gratter\", extraire des données. ' ou rassembler de quelque manière que ce soit le contenu du Service ou reproduire ou contourner la structure de navigation ou la présentation du Service sans notre consentement écrit préalable exprès. Nonobstant ce qui précède, nous accordons aux opérateurs de moteurs de recherche publics la permission d'utiliser des robots pour copier des éléments du Service dans le seul but et uniquement dans la mesure nécessaire pour créer des index consultables publiquement accessibles des éléments, mais pas des caches ou des archives de ces éléments. matériaux. VIDA se réserve le droit de révoquer ces exceptions de manière générale ou dans des cas spécifiques ; créer une base de données en téléchargeant et en stockant systématiquement le contenu du Service ; utiliser tout processus manuel pour surveiller ou reproduire tout élément du Service ; utiliser toute information obtenue du Service pour interférer avec toute publicité sur le Service, y compris, sans s'y limiter, son affichage dans votre navigateur Web ; transmettre des virus, chevaux de Troie, vers, bombes logiques, bombes à retardement, robots d'annulation, fichiers corrompus ou tout autre logiciel ou code similaire malveillant ou nuisible ou susceptible d'endommager la propriété d'autrui ou le Service ; tenter d'obtenir un accès non autorisé, d'interférer, d'endommager ou de perturber toute partie du Service, le serveur sur lequel le Service est stocké, ou tout serveur, ordinateur ou base de données connecté à le Service ; supprimer tout avis de droit d'auteur ou autre avis de propriété de notre Service ou de tout élément qu'il contient ; reproduire, dupliquer, copier, vendre, revendre ou exploiter de toute autre manière à des fins commerciales, toute partie, utilisation ou accès au Service ; modifier, adapter, traduire, procéder à une ingénierie inverse, décompiler ou désassembler toute partie du Service ; encadrer ou refléter toute partie du Service sans notre consentement écrit préalable exprès."
  },
  { "code": "tos.tos.customerSupport.title", "name": "Service client" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "Lorsque vous communiquez avec notre service client, vous vous engagez à être respectueux et gentil. Si nous estimons que votre comportement envers l'un de nos membres du service client ou d'autres employés est à tout moment menaçant ou offensant, nous nous réservons le droit de résilier immédiatement votre compte."
  },
  { "code": "tos.tos.advertising.title", "name": "Publicité" },
  {
    "code": "tos.tos.advertising.content",
    "name": "En contrepartie du fait que VIDA vous permet d'utiliser le Service, vous acceptez que nous, nos sociétés affiliées et nos partenaires tiers puissions placer de la publicité sur le Service."
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "Crédits et achats" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "Vous pouvez acheter l'accès au Contenu du Service en utilisant votre carte de crédit ou vos Crédits. Vous pouvez acheter des Crédits uniquement pour les utiliser dans le Service. Hormis une licence limitée, personnelle, révocable, non transférable et ne pouvant faire l'objet d'une sous-licence pour utiliser les Crédits dans le cadre du Service, vous n'avez aucun droit ou titre sur ces Crédits apparaissant ou provenant du Service, ou tout autre attribut. associés à l’utilisation du Service ou stockés dans le Service. Nous avons le droit absolu de gérer, réglementer, contrôler, modifier et/ou interrompre la disponibilité ou l'utilisation des crédits sur le Service à notre seule discrétion, et nous n'aurons aucune responsabilité envers vous ou quiconque pour l'exercice de ces droits. Les transferts de Crédits sont strictement interdits sauf lorsqu'ils sont explicitement autorisés au sein du Service. Sauf disposition expresse prévue dans les présentes Conditions, vous ne pouvez pas vendre de Crédits contre de l'argent « réel » ni échanger de tels articles contre de la valeur. Toute tentative d'échange de crédits contre de la monnaie réelle, autrement qu'en suivant le processus établi par VIDA, constitue une violation des présentes Conditions et peut entraîner une interdiction à vie du Service et d'éventuelles poursuites judiciaires. Sauf disposition contraire de la loi, les crédits ne sont pas remboursables et vous n'avez pas droit à un remboursement pour les crédits inutilisés. Une fois que vous avez acheté l'accès au Contenu ou échangé un Crédit pour accéder au Contenu, vous ne pouvez pas retourner, échanger ou recevoir un remboursement pour ce Contenu. Nonobstant ce qui précède, nous nous réservons le droit d'émettre des remboursements pour des achats ou des crédits à notre seule discrétion. Si nous effectuons un remboursement pour un achat ou un crédit, nous ne sommes pas tenus d'émettre un remboursement identique ou similaire à l'avenir. Les achats à crédit peuvent être effectués par carte de crédit et, lorsqu'ils sont disponibles, par carte de débit, et seront traités via un processeur de paiement tiers. Les achats sont payables à l'avance. Nous pouvons proposer différents forfaits parmi lesquels vous pouvez choisir. Nous nous réservons le droit de modifier les prix du crédit à tout moment, à notre seule discrétion et sans responsabilité envers vous. Aucun crédit ne sera disponible sur votre compte dans le cas où votre compte est supprimé par vous ou autrement résilié conformément aux présentes conditions, ou si nous cessons de fournir le service. Vous acceptez de payer tous les frais et taxes applicables encourus par vous ou par toute personne utilisant un compte VIDA enregistré auprès de vous. VIDA peut réviser les prix des biens et services offerts via le Service à tout moment. Les noms qui apparaissent sur le relevé associé à votre mode de paiement (par exemple, carte de crédit, compte bancaire, etc.) pour tous les frais applicables peuvent inclure VIDA. .one, SXWEB ou d'autres entités de facturation en fonction de votre emplacement. VIDA ou l'entité de facturation applicable peut inclure d'autres informations sur votre relevé, comme l'exigent ses accords avec des banques, d'autres tiers ou par les lois ou réglementations applicables. Si vous utilisez un compte bancaire pour effectuer un achat via le Service, un débit sera facturé sur ce compte. Vous acceptez de ne pas utiliser de proxy IP ou d'autres méthodes similaires pour dissimuler l'endroit où vous vous trouvez, que ce soit pour contourner les limites géographiques. des restrictions sur le Contenu et accéder au Service alors qu'il ne serait pas disponible pour vous, ou pour effectuer des Achats à un prix (y compris l'application des taxes de vente, des taxes d'accise, des Taxes sur la valeur ajoutée ou de la TVA) non applicable à votre emplacement, ou à toute autre fin. Si vous faites cela, nous nous réservons le droit de mettre fin à votre accès au Service. Si vous ne vous connectez pas à votre compte pendant plus de douze (12) mois, nous nous réservons le droit, à notre seule discrétion, de mettre fin à votre droit d'utiliser le Service. Dans un tel cas, vous acceptez et reconnaissez expressément par la présente que vous perdrez tous les crédits inutilisés, que vous ne pourrez pas récupérer ultérieurement."
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "Traitement des paiements par carte" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA est responsable du traitement des paiements par carte. Processeurs de paiement Toutes les transactions financières effectuées dans le cadre du Service seront traitées par un processeur de paiement tiers. En aucun cas VIDA ne sera responsable des actions ou inactions d'un processeur de paiement tiers. Si vous pensez qu'il y a eu une erreur de facturation, vous pouvez demander de l'aide sur sxweb.com ou en nous envoyant un e-mail à l'adresse e-mail d'assistance à la facturation fournie dans la section « Contact » ci-dessous."
  },
  { "code": "tos.tos.refundPolicy.title", "name": "Politique de remboursement" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "TOUTES LES VENTES SONT DÉFINITIVES ET NON REMBOURSABLES. Nous nous réservons le droit (mais pas l'obligation) de rembourser le montant acheté en cas de problèmes techniques avec le Service, ou lorsque vous avez eu une expérience prouvée insatisfaisante ; ceci doit être déterminé par nous à notre seule discrétion. Si nous recevons une rétrofacturation ou un litige de paiement de la part d'une société émettrice de carte de crédit ou d'une banque, nous nous réservons le droit, sans préavis et à notre seule discrétion, de résilier votre licence d'utilisation du Service, et bloquer ou empêcher votre accès futur et votre utilisation du Service comme stipulé dans les présentes Conditions."
  },
  { "code": "tos.tos.becomingCreator.title", "name": "Devenir créateur" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "Si vous souhaitez devenir Créateur et vendre l'accès au Contenu via le Service, vous devez d'abord nous fournir des informations personnelles véridiques et correctes. Si les informations que vous fournissez ne sont pas véridiques et correctes, vous risquez la résiliation immédiate de votre compte et vous pourriez être soumis à des sanctions judiciaires. Certaines modifications de vos informations personnelles telles que le pays de résidence ou la date de naissance ne peuvent être apportées que par notre personnel. Par conséquent, si vos informations semblent incorrectes ou doivent être modifiées, vous devrez peut-être contacter notre personnel pour que cela soit fait. Nous pouvons, à notre seule discrétion, révoquer votre droit de vendre l'accès au Contenu via le Service pour quelque raison que ce soit. Vous pouvez être vous êtes invité à fournir une adresse e-mail valide à des fins de vérification, et vous acceptez que nous puissions vous envoyer des e-mails, à la fois de nature transactionnelle et également à des fins commerciales et promotionnelles. Vous aurez la possibilité de vous désinscrire des e-mails commerciaux et promotionnels, comme décrit plus en détail dans la politique de confidentialité. Vous choisirez votre propre nom d'affichage qui doit être unique pour vous, non offensant pour les autres et ne pas en violation des droits d'auteur ou de la marque d'autrui. . Vous choisirez également votre mot de passe, que vous pourrez modifier ultérieurement. Il vous sera demandé de vérifier votre identité et votre âge via un partenaire tiers de vérification d'identité. Pour ce faire, vous devez nous soumettre les documents suivants : Une pièce d'identité avec photo , c'est-à-dire une pièce d'identité émise par le gouvernement contenant votre date de naissance, votre date d'expiration, votre photo et votre nom légal complet. Il peut s'agir, par exemple, de votre permis de conduire (dans les pays où une pièce d'identité nationale n'est pas obligatoire), de votre passeport international, de votre carte de citoyenneté, de votre carte d'identité nationale, de votre passeport national ou de votre carte d'identité nationale. Une photo de vous tenant dans vos mains la photo mentionnée ci-dessus. ID. Vous reconnaissez que vous êtes seul responsable de l'activité qui se produit sur votre compte et vous devez nous informer immédiatement si vous pensez qu'il y a eu la moindre violation de la sécurité ou utilisation non autorisée de votre compte. Vous serez responsable de toute perte subie. par nous en raison de l'utilisation non autorisée de votre compte. Nous ne sommes pas responsables de vos pertes causées par toute utilisation non autorisée de votre compte et vous renoncez spécifiquement à toute réclamation de ce type et acceptez de nous défendre et de nous indemniser contre toute réclamation de ce type formulée contre nous par des tiers."
  },
  { "code": "tos.tos.commission.title", "name": "Commission des créateurs" },
  {
    "code": "tos.tos.commission.content",
    "name": "Les paiements seront effectués uniquement au même nom de bénéficiaire que celui fourni lors du processus d'intégration KYC. Si vous devez changer ce nom (par exemple, vous avez changé de nom, le nom attribué à votre pièce d'identité est différent du nom du bénéficiaire de votre banque dans votre pays, ou vous souhaitez être payé à une personne morale), veuillez contactez support@VIDA. Vous devrez fournir la preuve de la raison pour laquelle le changement est requis, nous pourrons avoir besoin d'informations supplémentaires de votre part dans le cadre du processus de diligence raisonnable, et nous nous réservons le droit absolu de rejeter votre demande. Si vous demandez un paiement à une personne morale, les informations fournies lors de la vérification KYC doivent être un UBO (Ultimate Beneficial Owner) de l'entité, conformément au règlement UE 2015/849, tel que modifié, indépendamment du fait que l'entité soit soumise à la législation européenne. Les paiements ne seront en aucun cas effectués à des tiers, y compris, mais sans s'y limiter, les conjoints, les membres de la famille, les services de dépôt fiduciaire, les partenaires commerciaux, les tuteurs nommés par le tribunal ou les séquestres de toute sorte. Nous déduirons et retiendrons tout montant payable à vous, en vertu des présentes Conditions, les montants que nous sommes tenus de déduire et de retenir ou que nous sommes tenus de déduire et de retenir concernant ce paiement en vertu des dispositions de toute loi applicable (y compris les taxes de vente, les taxes d'accise, les taxes sur la valeur ajoutée ou la TVA) et de remettre ces montant de la déduction et de la retenue à l'entité gouvernementale appropriée. Nous vous fournirons un relevé des transactions sur votre compte, y compris les détails de vos revenus et paiements, auquel vous pourrez accéder sur le Service. Vous pouvez demander un paiement sur vos revenus nets à tout moment, à condition qu'ils dépassent le paiement minimum de 200 $. Des frais de paiement par virement peuvent vous être facturés à cet effet, en fonction du ou des modes de paiement disponibles dans le pays dans lequel vous résidez. Les demandes de paiement inférieures à ce montant ne sont pas autorisées, sauf dans le cadre d'une demande de résiliation de votre relation avec nous en tant que Créateur. Tous les gains sont soumis à une période de retenue de 7 jours, pour tenir compte d'éventuels litiges de la part des acheteurs. Les gains réalisés pendant la période de retenue apparaîtront sur votre compte dès que la transaction applicable sera terminée, mais ne pourront être payés qu'à la fin de la période de retenue. Même si nous procéderons au paiement dans les plus brefs délais suite à votre demande conformément à ce paragraphe, nous ne pouvons pas garantir que vous recevrez les fonds correspondants à une date particulière. Si vous nous fournissez des informations de paiement incorrectes, tous les frais de rétrofacturation résultant de ces informations de paiement incorrectes seront compensés par tous les montants qui vous seraient autrement payables. Dans le cas où vous violez une partie de ces Conditions, vous violez tout droit de tiers, y compris sans limitation de tout droit d'auteur, de propriété intellectuelle ou de droit à la vie privée, ou lorsqu'un tiers prétend que tout ou partie de votre contenu lui a causé des dommages, nous pouvons, à notre seule discrétion, retenir indéfiniment les paiements qui vous sont versés. Nous vous rappelons qu'il est votre devoir et obligation de remplir toutes les obligations fiscales liées à vos activités pour nous, par exemple les obligations d'enregistrement, de déclaration et de paiement liées aux impôts sur le revenu, aux taxes de vente et à la TVA. Si nous vous assistons dans ces obligations, cela ne vous libère pas de vos obligations. Il est de votre devoir de nous informer en temps opportun des modifications apportées à vos données personnelles telles qu'un changement d'adresse ou un nouvel e-mail. Si vous disposez d'un compte Créateur avec un solde positif sans transaction pendant une période consécutive de 12 mois, nous tenter de vous contacter en vue de vous demander de retirer le solde de votre compte. Si nous ne sommes pas en mesure de vous contacter, nous vous facturerons des frais de dormance de 8,33 % de ce solde par mois à compter du premier anniversaire de la date de la dernière activité du compte jusqu'à la première des dates suivantes : (1) la date de la prochaine activité du compte ou (2) la date à laquelle votre solde atteint zéro, c'est-à-dire après 12 mois supplémentaires d'inactivité. Si nous facturons à votre compte des frais de dormance, mais que vous souhaitez le réactiver, veuillez contacter le support client à support@VIDA."
  },
  { "code": "tos.tos.thirdParty.title", "name": "Services et sites Web tiers" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "Le Service peut contenir des publicités et des promotions proposées par des tiers et des liens vers d'autres sites Web ou ressources. VIDA n'est pas responsable de la disponibilité (ou du manque de disponibilité) de ces sites Web ou ressources externes. Si vous choisissez d’interagir avec les tiers mis à disposition via notre Service, les conditions de ces tiers régiront leur relation avec vous. VIDA n'est pas responsable des conditions ou actions de ces tiers. Idées et commentaires Sauf si nous en convenons expressément autrement par écrit, si vous nous fournissez des idées, des propositions, des suggestions ou du matériel (« Contribution »), qu'ils soient liés au Services ou autres, vous reconnaissez et acceptez par la présente que (a) votre fourniture de toute contribution est gratuite, non sollicitée et sans restriction et ne place VIDA sous aucune obligation fiduciaire ou autre ; (b) toute contribution n'est pas confidentielle et VIDA n'a aucune obligation de confidentialité à l'égard de cette contribution ; et (c) dans la mesure permise par la loi applicable, toute contribution deviendra notre propriété exclusive. Sans limiter ce qui précède, vous nous accordez par la présente une licence mondiale, libre de redevances, entièrement libérée, exclusive, perpétuelle, irrévocable, transférable et entièrement sous-licenciable (à travers plusieurs niveaux), sans contrepartie supplémentaire pour vous ou un tiers. , pour : (i) reproduire, distribuer, exécuter et afficher (publiquement ou autrement), adapter, modifier et autrement utiliser et exploiter cette contribution, dans tout format ou média actuellement connu ou développé ultérieurement, et vous déclarez et garantissez par la présente que vous avez tous les droits nécessaires pour accorder la licence susmentionnée. Nous pouvons utiliser Input à quelque fin que ce soit, sans compensation pour vous ou toute autre personne. Vous êtes et restez responsable du contenu de toute contribution."
  },
  { "code": "tos.tos.termination.title", "name": "Résiliation" },
  {
    "code": "tos.tos.termination.content",
    "name": "Ces conditions sont en vigueur jusqu'à leur résiliation. VIDA, à sa seule discrétion, peut suspendre ou mettre fin à votre accès ou à votre utilisation du Service, à tout moment et pour quelque raison que ce soit, y compris si VIDA estime que vous avez violé ou agi de manière incompatible avec la lettre ou l'esprit des présentes. Termes. En cas de résiliation, votre droit d'utiliser le Service cessera immédiatement. Vous acceptez que toute résiliation de votre accès ou de votre utilisation du Service puisse être effectuée sans préavis, et que VIDA puisse immédiatement désactiver ou supprimer votre mot de passe et votre nom d'utilisateur, ainsi que toutes les informations et fichiers associés qui y sont associés, et/ou interdire tout accès ultérieur à ces informations ou fichiers. Pour les comptes Créateur, afin de se conformer au P2BR, à moins que le motif de résiliation ne soit l'un des motifs énoncés à l'article 4 (4) du P2BR, nous vous fournirons au moins 30 préavis de jours du ou des motifs de la résiliation sur un « support durable » (tel que défini dans le P2BR). Vous acceptez que VIDA ne sera pas responsable envers vous ou tout tiers pour toute résiliation de votre accès au Service. ou à ces informations ou fichiers, et ne sera pas tenu de mettre ces informations ou fichiers à votre disposition après une telle résiliation. Nous nous réservons le droit d'utiliser tout moyen personnel, technologique, juridique ou autre disponible pour faire respecter les Conditions, à tout moment, sans responsabilité et sans obligation de vous avertir au préalable, y compris, mais sans s'y limiter, vous empêcher d'accéder à les Services. Si votre compte est résilié par vous ou par VIDA pour quelque raison que ce soit, ces Conditions continuent et restent exécutoires entre vous et VIDA, et vous n'aurez droit à aucun remboursement pour les achats effectués. Vos informations seront conservées et supprimées conformément à notre politique de confidentialité. AUCUNE DÉCLARATION OU GARANTIE DU SERVICE, Y COMPRIS TOUTES LES IMAGES, FICHIERS AUDIO ET AUTRES CONTENUS, ET TOUTE AUTRE INFORMATION, PROPRIÉTÉ ET DROITS ACCORDÉS OU FOURNIS PAR VIDA SONT FOURNIS À VOUS SUR UNE BASE « TEL QUEL ». VIDA ET SES FOURNISSEURS NE FONT AUCUNE DÉCLARATION OU GARANTIE D'AUCUNE SORTE CONCERNANT LE SERVICE, QU'ELLE SOIT EXPRESSE, IMPLICITE OU LÉGALE ET TOUTES TELLES DÉCLARATIONS ET GARANTIES, Y COMPRIS LES GARANTIES DE QUALITÉ MARCHANDE, D'ADAPTATION À UN USAGE PARTICULIER OU DE NON-VIOLATION, SONT EXPRESSÉMENT REFUSÉ. SANS LIMITER LA GÉNÉRALITÉ DE CE QUI PRÉCÈDE, VIDA NE FAIT AUCUNE DÉCLARATION OU GARANTIE D'AUCUNE SORTE RELATIVE À L'EXACTITUDE, À LA DISPONIBILITÉ DU SERVICE, À L'EXHAUSTIVITÉ, AU CONTENU INFORMATIF, AU FONCTIONNEMENT SANS ERREUR, AUX RÉSULTATS À OBTENIR DE L'UTILISATION OU À LA NON-VIOLATION. L'ACCÈS ET L'UTILISATION DU SERVICE PEUVENT ÊTRE INDISPONIBLES PENDANT LES PÉRIODES DE POINTE DE DEMANDE, DE MISE À NIVEAU DU SYSTÈME, DE DYSFONCTIONNEMENT OU DE MAINTENANCE PROGRAMMÉE OU IMPRÉVUE OU POUR D'AUTRES RAISONS. CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION DE GARANTIES IMPLICITES, DONC L'EXCLUSION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS."
  },
  { "code": "tos.tos.limitationLiability.title", "name": "LIMITATION DE RESPONSABILITÉ" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "DANS TOUTE LA MESURE PERMISE PAR LA LOI APPLICABLE, EN AUCUN CAS VIDA, SES FILIALES, EMPLOYÉS, CONCÉDANTS DE LICENCE OU FOURNISSEURS DE SERVICES NE SERONT EN AUCUN CAS RESPONSABLES DE TOUT DOMMAGE INDIRECT, CONSÉCUTIF, EXEMPLAIRE, ACCESSOIRE, SPÉCIAL OU PUNITIF, Y COMPRIS, SANS LIMITATION, LA PERTE DE LES BÉNÉFICES, QU'ILS SONT RÉALISÉS DIRECTEMENT OU INDIRECTEMENT, OU TOUTE PERTE DE DONNÉES, D'UTILISATION, DE GOODWILL OU AUTRES PERTES INCORPORELLES, RÉSULTANT DE : (I) VOTRE ACCÈS OU VOTRE UTILISATION OU VOTRE INCAPACITÉ D'ACCÉDER OU D'UTILISER LE SERVICE, (II) LA CONDUITE OU CONTENU D'AUTRES UTILISATEURS OU DE TIERS SUR, PAR OU APRÈS L'UTILISATION DU SERVICE ; OU (III) ACCÈS, UTILISATION OU MODIFICATION NON AUTORISÉS DE VOTRE CONTENU, MÊME SI VIDA A ÉTÉ AVISÉ DE LA POSSIBILITÉ DE TELS DOMMAGES. EN AUCUN CAS LA RESPONSABILITÉ GLOBALE DE VIDA ENVERS VOUS POUR TOUTES LES RÉCLAMATIONS RELATIVES AU SERVICE NE DÉPASSERA LE MONTANT PAYÉ, LE CAS ÉCHÉANT, PAR VOUS À VIDA POUR LE SERVICE PENDANT QUE VOUS AVEZ UN COMPTE. CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION OU LA LIMITATION DE CERTAINS DOMMAGES, CERTAINES OU TOUTES LES EXCLUSIONS ET LIMITATIONS DE CETTE SECTION PEUVENT NE PAS S'APPLIQUER À VOUS. Bien que nous essayions de maintenir l'intégrité et la sécurité du Service et des serveurs à partir desquels le Service est exploité, nous ne garantissons pas que le Le Service sera ou restera sécurisé, complet ou correct, ou que l'accès au Service sera ininterrompu. Le Service peut inclure des inexactitudes, des erreurs et des éléments qui violent ou entrent en conflit avec les présentes Conditions. De plus, des tiers peuvent apporter des modifications non autorisées au Service. Si vous avez connaissance d'une modification non autorisée du Service par un tiers, contactez-nous à support@VIDA avec une description du ou des éléments en question et l'URL ou l'emplacement sur le Service où ce ou ces éléments apparaissent."
  },
  { "code": "tos.tos.indemnification.title", "name": "Indemnité" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "Vous acceptez, dans la mesure permise par la loi applicable, d'indemniser, de défendre et de dégager VIDA, nos sociétés affiliées, ainsi que leurs dirigeants, administrateurs, agents et employés respectifs, de et contre toutes les plaintes, demandes, réclamations, les dommages, pertes, coûts, responsabilités et dépenses, y compris les honoraires d'avocat, dus, découlant de ou liés de quelque manière que ce soit à votre accès ou à votre utilisation du Service, de votre Contenu ou à votre violation des présentes Conditions."
  },
  { "code": "tos.tos.copyright.title", "name": "Réclamations pour violation du droit d'auteur." },
  {
    "code": "tos.tos.copyright.content",
    "name": "Le Digital Millennium Copyright Act de 1998 (le « DMCA ») offre un recours aux titulaires de droits d'auteur qui estiment que le matériel apparaissant sur Internet viole leurs droits en vertu de la loi américaine sur le droit d'auteur. Vous pouvez trouver notre politique DMCA ici ."
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "Propriété intellectuelle" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "Les informations et les documents mis à disposition via le Service sont et resteront la propriété de VIDA et de ses concédants de licence et fournisseurs, et sont protégés par le droit d'auteur, la marque, le brevet et/ou d'autres droits et lois de propriété. Sous réserve de votre respect des présentes Conditions, et uniquement aussi longtemps que VIDA vous autorise à accéder et à utiliser le Service, vous pouvez visualiser une (1) copie de tout contenu du Service auquel nous vous donnons accès ci-dessous sur tout ordinateur ou appareil mobile uniquement pour votre usage personnel et non commercial, à condition que vous conserviez intacts tous les droits d'auteur et autres avis de propriété. Sauf autorisation expresse préalable de VIDA par écrit, vous acceptez de ne pas reproduire, modifier, louer, prêter, vendre, distribuer ou créer des œuvres dérivées basées (que ce soit en tout ou en partie) sur tout ou partie de du Service ou de tout matériel mis à disposition via le Service. Les noms commerciaux, marques commerciales et marques de service de VIDA incluent, sans limitation, VIDA et tous les logos associés. Toutes les marques commerciales et marques de service du Service n'appartenant pas à VIDA sont la propriété de leurs propriétaires respectifs. Les noms commerciaux, marques commerciales et marques de service appartenant à VIDA, qu'ils soient enregistrés ou non, ne peuvent être utilisés en relation avec tout produit ou service qui n'est pas le nôtre, d'une manière susceptible de prêter à confusion. Rien de ce qui est contenu dans le Service ne doit être interprété comme accordant, implicitement, par préclusion ou autrement, une licence ou un droit d'utiliser l'un des noms commerciaux, marques de commerce ou marques de service de VIDA sans notre consentement écrit préalable exprès. La référence sur le Service à des produits, services, processus ou autres informations, par nom commercial, marque commerciale, fabricant, fournisseur ou autre, ne constitue ni n'implique une approbation, un parrainage ou une recommandation de notre part ou de toute autre affiliation."
  },
  { "code": "tos.tos.informationSecurity.title", "name": "Sécurité des informations" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "VIDA utilise des mesures organisationnelles, techniques, administratives et physiques raisonnables et appropriées pour protéger l'intégrité et la sécurité de vos informations. Ces mesures peuvent varier en fonction de la sensibilité de vos informations. Nous limitons l'accès à vos données personnelles aux employés, agents, sous-traitants et autres tiers qui ont un besoin professionnel d'y accéder et ils ne traiteront vos données personnelles que sur nos instructions et sont soumis à une obligation de confidentialité."
  },
  { "code": "tos.tos.governingLaw.title", "name": "Loi applicable : litiges" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "Les présentes Conditions doivent être interprétées conformément et régies par les lois de Chypre, sans référence aux règles concernant les conflits de lois qui entraîneraient l'application des lois de toute autre juridiction aux droits et devoirs des parties. Tous les litiges découlant de ou en relation avec les présentes Conditions seront réglés par arbitrage exécutoire mené devant un arbitre unique à Amsterdam, aux Pays-Bas, en langue anglaise, administré par le Centre international de résolution des litiges en vertu de son Règlement d'arbitrage international. Toute sentence rendue à la suite d'un tel arbitrage sera contraignante et exécutoire devant les tribunaux compétents. Nonobstant ce qui précède, vous acceptez que VIDA puisse demander des mesures d'injonction (ou un type équivalent de mesure juridique urgente) devant les tribunaux de n'importe quelle juridiction."
  },
  { "code": "tos.tos.contact.title", "name": "Contact" },
  {
    "code": "tos.tos.contact.content",
    "name": "Les questions ou préoccupations concernant ces conditions peuvent être adressées à support@VIDA. Veuillez noter que les communications par courrier électronique ne seront pas nécessairement sécurisées ; par conséquent, vous ne devez pas inclure d'informations de carte de crédit ou d'autres informations sensibles dans votre correspondance électronique avec nous. Les demandes de facturation doivent être adressées à billing@VIDA"
  },
  { "code": "tos.tos.miscellaneous.title", "name": "Divers" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "Ces conditions ne créent pas et ne doivent pas être interprétées comme créant une relation de partenariat, de coentreprise, d'employeur-employé, d'agence ou de franchiseur-franchisé entre vous et VIDA. Si une disposition des présentes Conditions s’avère illégale, nulle ou inapplicable pour quelque raison que ce soit, cette disposition sera considérée comme séparable des présentes Conditions et n’affectera pas la validité et le caractère exécutoire des dispositions restantes. Vous ne pouvez pas céder, transférer ou concéder en sous-licence tout ou partie de vos droits ou obligations en vertu des présentes Conditions sans notre consentement écrit préalable exprès. Nous pouvons céder, transférer ou concéder en sous-licence tout ou partie de nos droits ou obligations en vertu des présentes Conditions sans restriction. Aucune renonciation par l'une ou l'autre des parties à tout manquement ou défaut aux termes des présentes ne sera considérée comme une renonciation à tout manquement ou défaut antérieur ou ultérieur. Tout titre, légende ou titre de section contenu dans le présent document est inséré uniquement pour des raisons de commodité et ne définit ou n'explique en aucun cas une section ou une disposition des présentes. Ceci, ainsi que toutes les politiques mentionnées dans les présentes, constituent l'intégralité de l'accord entre vous et VIDA concernant l'objet des présentes et remplace tout accord ou accord écrit ou oral antérieur ou contemporain entre vous et VIDA concernant ce sujet. matière. Les notifications peuvent vous être adressées par publication sur le Service, par e-mail ou par courrier ordinaire, à la discrétion de VIDA. Le Service peut également fournir des notifications de modifications de ces Conditions ou d'autres questions en affichant ces notifications ou en fournissant des liens vers ces notifications. Sans limitation, vous acceptez qu'une version imprimée des présentes Conditions et de tout avis donné sous forme électronique soit admissible dans le cadre de procédures judiciaires ou administratives basées sur ou liées aux présentes Conditions dans la même mesure et sous les mêmes conditions que d'autres documents commerciaux et documents initialement générés et conservés sous forme imprimée. VIDA ne sera pas responsable des manquements à ses obligations dus à des causes indépendantes de sa volonté."
  },
  { "code": "tos.tos.language.title", "name": "Langue" },
  {
    "code": "tos.tos.language.content",
    "name": "Ces conditions ont été initialement rédigées en anglais. Dans la mesure où une version traduite de ces Conditions entre en conflit avec la version anglaise, la version anglaise prévaut. Dernière modification : juillet 2023© 2023 VIDA, sauf indication contraire. Tous droits réservés."
  },
  { "code": "tos.tos.final", "name": "Dernière modification : juillet 2023" },
  { "code": "tos.tos.VIDA", "name": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés." }
]
