[
  { "code": "cp.cp.info.title", "name": "कूकी नीति" },
  {
    "code": "cp.cp.info.content",
    "name": "यह नीति यह नहीं बताती कि हम आपकी व्यक्तिगत जानकारी से कैसे निपटते हैं। हम आपकी व्यक्तिगत जानकारी कैसे एकत्र और संसाधित करते हैं, इसके बारे में अधिक जानने के लिए कृपया हमारी गोपनीयता नीति देखें। यह नीति इस बारे में अधिक बताती है कि हम कुकीज़ और आपके संबंधित विकल्पों का उपयोग कैसे करते हैं। सेवा का उपयोग करके, आप इस नीति में वर्णित जानकारी प्रबंधन प्रथाओं और कुकीज़ के भंडारण और पहुंच के लिए स्पष्ट रूप से सहमति देते हैं"
  },
  { "code": "cp.cp.definitions.title", "name": "परिभाषाएं" },
  { "code": "cp.cp.definitions.table.title.a", "name": "अवधि" },
  { "code": "cp.cp.definitions.table.title.b", "name": "नीति\"" },
  { "code": "cp.cp.definitions.table.title.c", "name": "फंतासी.एक'', ''हम'', या ''हम''" },
  { "code": "cp.cp.definitions.table.title.d", "name": "सेवा\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"कुकीज़\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "परिभाषा" },
  { "code": "cp.cp.definitions.table.content.b", "name": "इस दस्तावेज़ में उल्लिखित कुकी नीति।" },
  { "code": "cp.cp.definitions.table.content.c", "name": "फंतासी.वन, फंतासी.वन नाम से कारोबार कर रहा है।" },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "फंतासी.वन वेबसाइट, फंतासी.वन पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इस नीति से जुड़ी हैं।"
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "डेटा का एक छोटा सा टुकड़ा जो वेबसाइटों और मोबाइल ऐप्स को आपके बारे में बातें याद रखने में मदद करने के लिए आपके डिवाइस पर संग्रहीत किया जाता है। आपके डिवाइस से जुड़े वेब स्टोरेज और पहचानकर्ताओं सहित अन्य तकनीकों का उपयोग समान उद्देश्यों के लिए किया जा सकता है।"
  },
  { "code": "cp.cp.modifications.title", "name": "संशोधनों" },
  {
    "code": "cp.cp.modifications.content",
    "name": "हम किसी भी समय इन शर्तों को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम शर्तों के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान करेंगे (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। विनियमन (ईयू) 2019/1150 ('प्लेटफॉर्म टू बिजनेस रेगुलेशन' या 'पी2बीआर') का अनुपालन करने के लिए हम इन शर्तों में किसी भी बदलाव के लिए 'टिकाऊ माध्यम' (परिभाषित अनुसार) पर कम से कम 15 दिनों का नोटिस प्रदान करेंगे। पी2बीआर में), पी2बीआर के अनुच्छेद 3(4) में निर्धारित परिवर्तनों के अलावा। इन शर्तों में परिवर्तन उनके प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित शर्तों की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग शर्तों की आपकी स्वीकृति माना जाता है। इन शर्तों के अधीन सेवा का उपयोग करने का लाइसेंस, फंतासी.वन आपको व्यक्तिगत, विश्वव्यापी, रॉयल्टी-मुक्त, गैर-असाइन करने योग्य, गैर-विशिष्ट लाइसेंस प्रदान करता है। , सेवा तक पहुंचने और उपयोग करने के लिए प्रतिसंहरणीय और गैर-उपलाइसेंस योग्य लाइसेंस। यह लाइसेंस आपको VIDA की मंशानुसार और इन शर्तों द्वारा अनुमत सेवा के लाभों का उपयोग करने और आनंद लेने देने के एकमात्र उद्देश्य के लिए है।"
  },
  { "code": "cp.cp.useCookie.title", "name": "हम कुकीज़ का उपयोग कैसे करते हैं" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "फंतासी.वन कई कारणों से तृतीय-पक्ष कुकीज़ सहित कुकीज़ का उपयोग करता है, जैसे आपके फंतासी.वन डेटा और खाते की सुरक्षा करना, हमें यह देखने में मदद करना कि कौन सी सुविधाएँ सबसे लोकप्रिय हैं, किसी पृष्ठ पर आगंतुकों की गिनती करना, हमारे उपयोगकर्ताओं के अनुभव में सुधार करना, रखना हमारी सेवाएँ सुरक्षित हैं, प्रासंगिक विज्ञापन प्रदान करती हैं और आपको बेहतर, अधिक सहज और संतोषजनक अनुभव प्रदान करती हैं। हमारे द्वारा उपयोग की जाने वाली कुकीज़ आम तौर पर निम्नलिखित श्रेणियों में से एक में आती हैं।"
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "हम अपनी सेवा पर गतिविधि को ट्रैक करने के लिए कुकीज़ के साथ संयोजन में पिक्सेल टैग, स्पष्ट GIFS और वेब बीकन जैसी समान तकनीकों का भी उपयोग कर सकते हैं। जब तक आप कुकीज़ को अक्षम नहीं करते, जब आप किसी वेब पेज पर जाते हैं, तो ये प्रौद्योगिकियां हमें बता सकती हैं कि आपने दौरा किया है। ये प्रौद्योगिकियां हमें यह भी बता सकती हैं कि आपको हमारे ईमेल प्राप्त हुए हैं या नहीं।"
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "वर्ग" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "ज़रूरी" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "पसंद" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "प्रदर्शन" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "विपणन" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "हम इन कुकीज़ का उपयोग क्यों करते हैं?" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "हम अपनी सेवाओं को चलाने और सुरक्षा जोखिमों की पहचान करने और उन्हें रोकने के लिए इन कुकीज़ का उपयोग करते हैं। उदाहरण के लिए, हम आपके सत्र की जानकारी संग्रहीत करने के लिए इन कुकीज़ का उपयोग कर सकते हैं।"
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "हम आपकी सेटिंग्स और प्राथमिकताओं को याद रखने और हमारी सेवाओं पर आपके अनुभव को बेहतर बनाने के लिए इन कुकीज़ का उपयोग करते हैं। उदाहरण के लिए, हम आपकी भाषा प्राथमिकताओं को याद रखने के लिए इन कुकीज़ का उपयोग कर सकते हैं।"
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "हम इन कुकीज़ का उपयोग इस बारे में जानकारी एकत्र करने के लिए करते हैं कि आप हमारी सेवाओं का उपयोग कैसे करते हैं, और हमारी सेवाओं के प्रदर्शन की निगरानी और सुधार करते हैं।"
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "हम इन कुकीज़ का उपयोग विज्ञापन देने, उन्हें उपभोक्ताओं के लिए अधिक प्रासंगिक और सार्थक बनाने और अपने विज्ञापन अभियानों की दक्षता को ट्रैक करने के लिए करते हैं।"
  },
  { "code": "cp.cp.analyticsAd.title", "name": "विश्लेषिकी और विज्ञापन प्रदाता" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "funtasi.one अन्य कंपनियों को हमारी सेवा पर कुकीज़ का उपयोग करने दे सकता है। ये कंपनियां इस बारे में जानकारी एकत्र कर सकती हैं कि आप समय के साथ हमारी सेवा का उपयोग कैसे करते हैं और इसे अन्य सेवाओं और कंपनियों से समान जानकारी के साथ जोड़ सकते हैं। इस जानकारी का उपयोग अन्य चीजों के अलावा, डेटा का विश्लेषण और ट्रैक करने, कुछ सामग्री की लोकप्रियता निर्धारित करने और आपकी ऑनलाइन गतिविधि को बेहतर ढंग से समझने के लिए किया जा सकता है। हम आपकी गतिविधि के बारे में तीसरे पक्ष की सेवाओं पर जानकारी एकत्र कर सकते हैं जो हमारे द्वारा प्रदान की गई कुकीज़ का उपयोग करती हैं। हम इस जानकारी का उपयोग अपनी विज्ञापन सेवाओं को बेहतर बनाने के लिए करते हैं, जिसमें विज्ञापनों के प्रदर्शन को मापना और आपको अधिक प्रासंगिक विज्ञापन दिखाना शामिल है।"
  },
  { "code": "cp.cp.choices.title", "name": "तुम्हारी पसंद" },
  {
    "code": "cp.cp.choices.content",
    "name": "आपका ब्राउज़र आपको कुछ या सभी ब्राउज़र कुकीज़ को अस्वीकार करने का विकल्प प्रदान कर सकता है। आप अपने ब्राउज़र से कुकीज़ हटाने में भी सक्षम हो सकते हैं। कुकीज़ को प्रबंधित या अक्षम करने के तरीके के बारे में अधिक जानकारी के लिए, कृपया अपने ब्राउज़र द्वारा दिए गए निर्देशों का पालन करें या www.allaboutcookies.org/manage-cookies देखें यदि आप कुकीज़ को अक्षम करते हैं तो सेवा की कुछ सुविधाएँ इच्छित तरीके से काम नहीं कर सकती हैं।"
  },
  { "code": "cp.cp.contact.title", "name": "संपर्क" },
  {
    "code": "cp.cp.contact.content",
    "name": "इन शर्तों के संबंध में प्रश्न या चिंताएं support@VIDA पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को billing@VIDA पर निर्देशित किया जाना चाहिए"
  },
  { "code": "cp.cp.miscellaneous.title", "name": "मिश्रित" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
  },
  { "code": "cp.cp.language.title", "name": "भाषा" },
  {
    "code": "cp.cp.language.content",
    "name": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2023 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
  },
  { "code": "cp.cp.final", "name": "अंतिम बार संशोधित: जुलाई 2023" },
  { "code": "cp.cp.VIDA", "name": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।" },
  { "code": "creator.creator.become.title", "name": "बनना" },
  { "code": "creator.creator.become.a.subtitle", "name": "मैं एक निर्माता कैसे बनूँ?" },
  {
    "code": "creator.creator.become.a.content",
    "name": "funtasi.one इंटरनेट पर सबसे बड़ी और सबसे प्रसिद्ध वयस्क वेबसाइटों में से एक है। हमें एक ऐसा मंच बनाने पर गर्व है जो ग्राहकों के लिए अपनी प्रशंसा व्यक्त करना और हमारे समुदाय के साथ बातचीत करना आसान बनाता है। जैसे-जैसे हम दुनिया भर में आगे बढ़ रहे हैं, हम हमेशा अपने प्लेटफॉर्म से जुड़ने के लिए नए क्रिएटर्स की तलाश में रहते हैं। यदि आप एक निर्माता बनना चाहते हैं तो आप सही जगह पर आये हैं! यह आपके लिए एक विशिष्ट, व्यापक रूप से प्रचारित और विश्व स्तर पर प्रशंसित मंच का हिस्सा बनने का अवसर है। आपको हमारे निर्माता केंद्रित मंत्र का एक विचार देने के लिए, हम उद्योग मानक भुगतान से ऊपर की सुविधा प्रदान करते हैं, जहां आपको अपने पेज पर सभी खर्चों का 80% प्राप्त होता है। अकेले हमारे मुख्य फ़ीड पर प्रतिदिन लाखों अद्वितीय विज़िटर आते हैं, एक उत्सुक दर्शक आपके साथ जुड़ने और आपके उत्साह के लिए आपको पुरस्कृत करने की प्रतीक्षा कर रहा है। दुनिया के प्रमुख वयस्क मनोरंजन स्थल के रूप में, फंतासी.वन पर हम गुणवत्ता और सबसे सुखद उपयोगकर्ता और निर्माता अनुभव के बारे में हैं। इसलिए हम केवल सर्वश्रेष्ठ की तलाश में हैं, अगर आपको लगता है कि यही है तो आप हमसे जुड़ें! बस होम पेज पर जाएं और क्रिएटर बनें दबाएं।"
  },
  {
    "code": "creator.creator.become.b.subtitle",
    "name": "अपना खाता सक्रिय करने से पहले मुझे कितनी सामग्री की आवश्यकता होगी?"
  },
  {
    "code": "creator.creator.become.b.content",
    "name": "एक बार जब आप पहचान सत्यापन प्रक्रिया पूरी कर लेते हैं, तो आपको funtasi.one पर आरंभ करने के लिए केवल एक सामग्री की आवश्यकता होती है। सामग्री के प्रत्येक भाग की गुणवत्ता का मूल्यांकन किया जाता है और यह सुनिश्चित किया जाता है कि यह सेवा की किसी भी शर्त का उल्लंघन नहीं करता है। यह मत भूलिए कि क्या आप बिना चेहरे वाले क्रिएटर के रूप में सामग्री पोस्ट कर रहे हैं यानी कभी भी अपना चेहरा न दिखाएं जहां केवल आपका शरीर दिखाई दे, आपको यह करना होगा: एक नग्न फोटो अपलोड करें जिसमें चेहरे सहित आपका पूरा शरीर स्पष्ट रूप से दिखाई दे (एक साथ) और चयन करें सत्यापन चित्र. यह सार्वजनिक नहीं होगा बल्कि इसका उपयोग केवल सुरक्षा उद्देश्यों के लिए किया जाएगा। लगातार सामग्री अपडेट के साथ एक जीवंत प्रोफ़ाइल होना महत्वपूर्ण है जो ग्राहकों के साथ बातचीत के अवसरों का स्वागत करता है। यदि आपने कम सामग्री अपलोड की है या लगातार अपडेट की कमी है, तो आपको सब्सक्राइबर हासिल करना मुश्किल होगा या सब्सक्राइबर खोने और चार्जबैक का जोखिम उठाना पड़ेगा। आप अपनी क्षमता के स्वयं प्रभारी हैं, खासकर जब बात अपनी प्राप्त योग्य आय को अधिकतम करने की हो। हम मुख्य फ़ीड में शामिल करने के लिए टीज़र वीडियो (1 मिनट तक, लंबवत) बनाने की दृढ़ता से अनुशंसा करते हैं। मुख्य फ़ीड में शामिल होने के लिए आपकी सामग्री में एक कैप्शन या शीर्षक होना चाहिए और कम से कम 3 टैग होने चाहिए!"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "फ़ीड कैसे काम करती है?" },
  {
    "code": "creator.creator.become.c.content",
    "name": "संक्षिप्त रूप हमारे प्लेटफ़ॉर्म का फ़ीड सर्वाधिक लोकप्रिय वीडियो द्वारा ऑर्डर किया गया है। लोकप्रियता को व्यू-टू-लाइक अनुपात से मापा जाता है। नए अपलोड किए गए वीडियो हर 10वें स्वाइप पर फ़ीड में जोड़े जाते हैं जब तक कि वे सांख्यिकीय रूप से महत्वपूर्ण रेटिंग तक नहीं पहुंच जाते, जिसके बाद उन्हें रैंकिंग में अपना स्थायी स्थान प्राप्त हो जाता है। हमारे फ़ीड ऑर्डर के परिणामस्वरूप, प्रत्येक नए अपलोड किए गए वीडियो को लाखों संभावित दर्शकों तक पहुंच प्राप्त होती है और रैंक किए जाने की समान संभावना होती है। चूंकि हमारा ट्रैफ़िक नए अपलोड किए गए वीडियो की मात्रा से काफी अधिक है, इसलिए आपके वीडियो को तुरंत एक्सपोज़र मिलेगा और वह जल्दी से रैंक हो जाएगा। यदि आप हमारे फ़ीड पर प्रदर्शित होना चाहते हैं, तो आपको यह सुनिश्चित करना होगा कि आपकी सामग्री में एक कैप्शन और कम से कम 3 टैग हों, जो आपकी सामग्री को हमारे उपयोगकर्ताओं की खोजों पर ढूंढने में भी मदद करेगा। सार्वजनिक फ़ीड (गैर-सत्यापित उपयोगकर्ता) जब कोई उपयोगकर्ता बिना लॉग-इन किए साइट पर जाता है, तो उन्हें वैश्विक या देश-विशिष्ट फ़ीड प्राप्त होगी। उनका फ़ीड प्रदर्शित करेगा: दिन के शीर्ष वैश्विक या क्षेत्रीय वीडियो (5 से 10 वीडियो) अंतिम घंटे में अपलोड किए गए नए वीडियो (यादृच्छिक, 2 वीडियो) दोहराएँ यह उपयोगकर्ता अनुभव पहले शीर्ष सामग्री को प्रकट करता है। कुछ स्क्रॉल के बाद, फ़ीड में नई सामग्री जोड़ दी जाएगी। पिछले एक घंटे में अपलोड किए गए नए वीडियो का यह रैंडमाइजेशन यह सुनिश्चित करता है कि उपयोगकर्ता के विचार सभी रचनाकारों के बीच समान रूप से वितरित किए गए हैं। निजी फ़ीड (सत्यापित उपयोगकर्ता) जब किसी उपयोगकर्ता को सत्यापित किया जाता है, तो फ़ीड उन रचनाकारों द्वारा नई सामग्री प्रदर्शित करने को प्राथमिकता देगी जिनकी उन्होंने सदस्यता ली है। यह सुनिश्चित करने के लिए कि उपयोगकर्ता वैश्विक या क्षेत्रीय फ़ीड में प्रवेश करने से पहले अपने पसंदीदा क्रिएटर्स की नई सामग्री देखें, फ़ीड पहले देखे गए वीडियो को भी बाहर कर देगी। तो... अधिक दृश्य प्राप्त करने के लिए मैं इसे कैसे अनुकूलित करूं? हम यह सुनिश्चित करने के लिए कि आपकी प्रोफ़ाइल हमारे फ़ीड पर यादृच्छिक नई सामग्री में शामिल हो जाए, कम से कम 1 नए वीडियो और 2 चित्रों सहित दैनिक सामग्री अपलोड करने की दृढ़ता से अनुशंसा करते हैं। अंत में, दैनिक अपलोड प्रदान करने के लिए, हम आपको ट्रैक पर रखने के लिए एक सख्त सामग्री अपलोडिंग शेड्यूल का पालन करने की सलाह देते हैं। याद रखें, आप अपनी क्षमता के स्वामी स्वयं हैं। एक बार जब आप हमारी साइट पर ग्राहकों का ध्यान आकर्षित कर लेंगे, तो आपके प्रशंसक नियमित रूप से आपको गुणवत्तापूर्ण अपलोड की गई सामग्री के साथ देखना चाहेंगे! शीर्ष सामग्री का निर्धारण कैसे किया जाता है? शीर्ष सामग्री का निर्धारण भारित रैंकिंग एल्गोरिथ्म का उपयोग करके कई मेट्रिक्स को देखकर किया जाता है, आमतौर पर इसके माध्यम से: 80%+ से अधिक देखे गए फ़ीड वीडियो (30-60 के दशक में) (50%) पसंद की संख्या (20%) टिप्पणियों की संख्या (20%) बाहरी लिंक साझाकरण (गैर-खोज-इंजन से आने वाला वैध ट्रैफ़िक) (10%) *कृपया ध्यान दें: विपणन समर्थन के बदले में, कुछ रचनाकारों के पास उच्च दृश्यता के साथ फ़ीड में अधिक सामग्री हो सकती है।"
  },
  { "code": "creator.creator.become.d.subtitle", "name": "मुझे समर्थन चाहिए या कोई बग मिला!" },
  {
    "code": "creator.creator.become.d.content",
    "name": "यदि आपको किसी सहायता की आवश्यकता है, तो आप हमसे सीधे चैट कर सकते हैं या हमें ई-मेल भेज सकते हैं। बग की रिपोर्ट करते समय कृपया आपके द्वारा अनुभव की जा रही समस्या का एक स्क्रीनशॉट और विस्तृत विवरण शामिल करें।"
  },
  { "code": "creator.creator.registrant.title", "name": "पंजीकरण की प्रक्रिया" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "क्या एजेंसियां ​​या प्रोडक्शन स्टूडियो फंतासी.वन पर खाते बना सकते हैं?"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "इस समय हम केवल सामग्री निर्माताओं के लिए व्यक्तिगत उपयोगकर्ता खातों पर ध्यान केंद्रित कर रहे हैं। एजेंसी-प्रतिनिधित्व वाले रचनाकारों को सत्यापित खाते बनाने की अनुमति है, लेकिन उन्हें सामग्री निर्माता द्वारा व्यक्तिगत रूप से प्रबंधित किया जाना चाहिए।"
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "क्या मैं किसी भी देश का क्रिएटर बन सकता हूँ?" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "फंतासी.वन में, हम रचनाकारों के विविध समूह का प्रतिनिधित्व करना पसंद करते हैं। हालाँकि, बैंकिंग सीमाओं के कारण, हम निम्नलिखित देशों से क्रिएटर्स (या उपयोगकर्ताओं) को स्वीकार नहीं कर सकते। हम हमेशा अधिक से अधिक क्षेत्रों में अपनी सेवाएँ प्रदान करने के लिए काम कर रहे हैं, इसलिए बैंकिंग नियमों के अनुरूप इस सूची की लगातार समीक्षा करेंगे: - बोस्निया और हर्जेगोविना - बर्मा / म्यांमार - क्रीमिया क्षेत्र - कांगो लोकतांत्रिक गणराज्य - इराक - लाइबेरिया - लेबनान - मोंटेनेग्रो - उत्तर कोरिया - सर्बिया - सिएरा लियोन - सूडान - सीरिया - जिम्बाब्वे"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "कोई चेहरा सत्यापन नहीं" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "हम समझते हैं कि कुछ निर्माता ऐसी सामग्री बनाना चाहते हैं जिसमें उनका चेहरा न दिखाया जाए। funtasi.one को साइट पर अपलोड की गई किसी भी सामग्री में दर्शाए गए सभी व्यक्तियों से लिखित सहमति प्राप्त करना और रिकॉर्ड पर रखना अनिवार्य है, और अपलोड की गई सामग्री के प्रत्येक टुकड़े में दर्शाए गए सभी व्यक्तियों की उम्र और पहचान को सत्यापित करना आवश्यक है। जहां सामग्री में रचनाकारों का चेहरा अन्यथा स्पष्ट रूप से दिखाई नहीं देता है (मास्क पहनना, फिल्टर चेहरे, धुंधला चेहरा, चेहरे के रूप में इमोटिकॉन्स, अनिवार्य रूप से कुछ भी जो आपके चेहरे को अस्पष्ट करता है और आपकी पहचान छुपाता है), एक अतिरिक्त पूर्ण नग्न और पूरी तरह से दिखाई देने वाला चेहरा सत्यापन चित्र की आवश्यकता होगी। हमारे लिए यह पुष्टि करना आवश्यक है कि अपलोड की गई सामग्री में दर्शाए गए व्यक्ति मेल खाते हैं। अपना सत्यापन चित्र अपलोड करना: - चित्र हाल ही में लिया गया और अच्छी गुणवत्ता का होना चाहिए - अपना चित्र साइट पर अपलोड करें (पूर्ण ललाट नग्न, चेहरा और गुप्तांगों सहित शरीर स्पष्ट रूप से दिखाई दे) - विकल्प के रूप में सत्यापन चित्र चुनें - *यह चित्र है केवल सुरक्षा उद्देश्यों के लिए और इसे कभी भी सार्वजनिक नहीं किया जाएगा"
  },
  { "code": "creator.creator.payout.title", "name": "भुगतान और कमाई" },
  { "code": "creator.creator.payout.a.subtitle", "name": "भुगतान बैंक शुल्क" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "भुगतान प्रसंस्करण शुल्क भुगतान प्रसंस्करण शुल्क आपके ग्राहकों से भुगतान संसाधित करने की लागत को कवर करता है, जिसमें आवर्ती बिलिंग, अस्वीकृत भुगतान की वसूली और धोखाधड़ी से लड़ना शामिल है। क्रिएटर्स के लिए 80% प्लेटफ़ॉर्म भुगतान दर बनाए रखने के लिए, हम भुगतान प्रसंस्करण शुल्क को कवर करते हैं। हम क्रिएटर की ओर से वैट और बिक्री कर का भुगतान भी करते हैं और जमा भी करते हैं क्योंकि हम एक प्लेटफॉर्म के रूप में संबंधित राजस्व अधिकारियों के साथ पंजीकृत हैं। यदि आपको अपने स्वयं के लेखांकन रिकॉर्ड के लिए जानकारी चाहिए, तो कृपया हमसे क्रिएटर्स@VIDA पर संपर्क करें। भुगतान शुल्क भुगतान शुल्क आपके क्रिएटर बैलेंस से आपके पसंदीदा भुगतान विधि, बैंक या पैक्सम में धनराशि स्थानांतरित करने का शुल्क है। जब आप भुगतान का अनुरोध करते हैं तो बैंक और पी2पी प्रदाता इसे आपको प्राप्त होने वाली राशि से काट लेते हैं। आपकी भुगतान फीस में कोई मार्कअप नहीं दर्शाया गया है और 1:1 शुल्क पर भुगतान किया जाता है। पी2पी में सबसे कम भुगतान लेनदेन शुल्क है और बैंक हस्तांतरण में सबसे अधिक भुगतान लेनदेन शुल्क है। हम क्रिएटर-केंद्रित मंच होने पर गर्व करते हैं, इसलिए हम लगातार अपने क्रिएटर शुल्क के लिए सर्वोत्तम विकल्पों और दरों की तलाश कर रहे हैं, और इसलिए सभी शुल्क परिवर्तन के अधीन हैं। हम समर्थन देने के लिए यहां हैं, यदि कोई विशेष भुगतान विकल्प हैं जिन्हें तलाशने में आप रुचि रखते हैं, तो हमसे संपर्क करें! हमें क्रिएटर्स@VIDA पर आपसे सुनना अच्छा लगेगा।"
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "मैं funtasi.one पर पैसे कैसे कमा सकता हूँ?" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "आप सदस्यता, लॉक की गई सामग्री (आपकी दुकान की सामग्री) पर भुगतान और युक्तियों से पैसा कमा सकते हैं। अपने पेज पर खर्च को अधिकतम करने के लिए, हमारा सुझाव है कि आप अपने पेज को ताजा और आकर्षक बनाकर मजबूत फॉलोअर्स बनाएं। आप अपने फंतासी.वन पेज का लिंक अपने ट्विटर या इंस्टाग्राम जैसे सोशल मीडिया अकाउंट पर भी डाल सकते हैं। अनुयायी अंततः ग्राहक बन जाते हैं!"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "अपनी सामग्री और सेवाओं का मूल्य निर्धारण करना" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "अपनी सामग्री के लिए सदस्यता मूल्य निर्धारित करने के लिए: अपनी प्रोफ़ाइल पर जाएं - प्रोफ़ाइल संपादित करें - सदस्यता सेट करें एक निर्माता के रूप में, आप यह चुनने के लिए स्वतंत्र हैं कि आप अपनी सेवाओं के लिए कितना शुल्क लेते हैं। आपकी कीमत खरीदारी की संख्या को बहुत अधिक प्रभावित करेगी। आम तौर पर, हम देखते हैं कि सस्ती कीमत बेहतर बदलाव लाती है, लेकिन अपना पसंदीदा स्थान ढूंढना आप पर निर्भर है। जब आप अपना सदस्यता मूल्य बढ़ाते हैं, तो सभी नए ग्राहकों को नई दर पर बिल भेजा जाएगा। ध्यान रखें कि आपके मौजूदा ग्राहकों को उसी मूल दर पर बिल भेजा जाता रहेगा जिसे वे आपकी प्रोफ़ाइल की सदस्यता लेते समय भुगतान करने के लिए सहमत हुए थे।"
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "भुगतान नीति" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "भुगतान प्रतिशत क्या है? आपके पेज पर सभी खर्चों पर 80% न्यूनतम भुगतान राशि क्या है? आवश्यक न्यूनतम भुगतान राशि $200 है। आपका भुगतान केवल तभी वापस लिया जा सकता है जब आप न्यूनतम भुगतान राशि तक पहुंच गए हों। मुझे कितनी बार भुगतान मिलता है? क्रिएटर्स अपने खातों से पेआउट निकासी तब तक ट्रिगर कर सकते हैं जब तक निकाली गई राशि $200 न्यूनतम भुगतान राशि से अधिक न हो। भुगतान हर दूसरे शुक्रवार को संसाधित किया जाता है। फंतासी.वन किन भुगतान विधियों की पेशकश करता है? हम वर्तमान में निम्नलिखित भुगतान विधियों को स्वीकार कर सकते हैं: बैंक वायर्स पैक्सम खाते (पी2पी) ये सभी ऊपर उल्लिखित प्रतिबंधों के अलावा यूएसडी, यूरो, जीबीपी में उपलब्ध हैं। यदि कोई ऐसी मुद्रा है जिसकी निर्माता को विशेष रूप से आवश्यकता है, तो support@VIDA पर एक संदेश भेजें और हम सलाह दे सकते हैं कि क्या यह संभव है। निर्धारित भुगतान हमने आपके लिए धनराशि प्राप्त करना आसान बना दिया है, funtasi.one अब हर दूसरे शुक्रवार को आपके खाते में भुगतान की प्रक्रिया करता है! आपके भुगतान को स्वचालित करने का विकल्प भी उपलब्ध है, हमने सब कुछ सोच लिया है! कृपया अपने भुगतान का अनुरोध गुरुवार की आधी रात यूटीसी से पहले करना याद रखें। आपके बैंक/खाता नियमों के कारण धनराशि की प्राप्ति का समय अलग-अलग होगा।* आप अपने आय पृष्ठ पर अपने सभी लंबित और भुगतान किए गए भुगतानों की सूची देख सकते हैं। ध्यान दें: हमारे द्वारा समर्थित सभी बैंकों और भुगतान सेवाओं द्वारा अवरुद्ध देशों की सूची की जाँच करना सुनिश्चित करें। साथ ही, बैंक और भुगतान सेवा प्रदाता किसी भी व्यक्तिगत ग्राहक को सेवा देने से इनकार करने का अधिकार सुरक्षित रखते हैं, ऐसी स्थिति में हम समस्या का समाधान करने का प्रयास करेंगे।"
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "मैं भुगतान कैसे आरंभ करूं?" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "भुगतान शुरू करने के लिए, अपने उपयोगकर्ता मेनू पर जाएं और कमाई पर क्लिक करें। अपनी कमाई निकालने से पहले आपके खाते में न्यूनतम $200 होना चाहिए। लाभार्थी जानकारी भुगतान केवल उसी लाभार्थी नाम पर किया जाएगा जो केवाईसी ऑनबोर्डिंग प्रक्रिया के दौरान प्रदान किया गया था। यदि आपको यह नाम बदलने की आवश्यकता है (उदाहरण के लिए, आपने अपना नाम बदल लिया है, आपके आईडी दस्तावेज़ में निर्दिष्ट नाम आपके देश में आपके बैंक के लाभार्थी नाम से अलग है, या आप एक कानूनी इकाई को भुगतान करना चाहते हैं), कृपया support@VIDA से संपर्क करें। आपको आवश्यक परिवर्तन के कारण का प्रमाण प्रदान करना होगा, उचित परिश्रम प्रक्रिया के हिस्से के रूप में हमें आपसे अतिरिक्त जानकारी की आवश्यकता हो सकती है, और हम आपके अनुरोध को अस्वीकार करने का पूर्ण अधिकार सुरक्षित रखते हैं। यदि आप किसी कानूनी इकाई को भुगतान का अनुरोध करते हैं, तो केवाईसी सत्यापन के दौरान प्रदान की गई जानकारी यूरोपीय संघ 2015/849 के अनुसार इकाई का यूबीओ (अंतिम लाभकारी स्वामी) होनी चाहिए, भले ही इकाई यूरोपीय संघ के कानून के अधीन हो। किसी भी परिस्थिति में तीसरे पक्ष को भुगतान नहीं किया जाएगा, जिसमें पति-पत्नी, परिवार के सदस्य, एस्क्रो सेवाएं, व्यावसायिक साझेदार, अदालत द्वारा नियुक्त अभिभावक या किसी भी प्रकार के रिसीवर शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है। हम यथासंभव अधिक से अधिक क्षेत्रों में सेवाएं प्रदान करने के लिए लगातार प्रयास कर रहे हैं, इसलिए, हम बैंकिंग नियामक आवश्यकताओं के आधार पर इस सूची की समीक्षा करना जारी रखेंगे: बोस्निया और हर्जेगोविना म्यांमार कोटे डी आइवर क्रीमिया क्षेत्र लोकतांत्रिक गणराज्य कांगो इराक लाइबेरिया लेबनान मोंटेनेग्रो उत्तर कोरिया सर्बिया सिएरा लियोन सूडान सीरिया ज़िम्बाब्वे हमारी बैंकिंग सेवाएँ सूचीबद्ध देशों में अवरुद्ध हैं, लेकिन हम अपनी सेवाओं को यथासंभव अधिक से अधिक क्षेत्रों में विस्तारित करने के लिए प्रतिबद्ध हैं। हम यह सुनिश्चित करने के लिए हर तीन से छह महीने में नीतियों को बदलने और समीक्षा करने का अधिकार सुरक्षित रखते हैं कि आपको किसी भी बदलाव के बारे में सूचित किया जाए, इसलिए कृपया नियमित रूप से जांच करें"
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "चार्ज बैक सुरक्षा" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "कृपया ध्यान रखें कि यदि आप हमारे सेवा पृष्ठ की शर्तों का उल्लंघन करते हैं तो funtasi.one आपकी कमाई से क्रेडिट काटने का अधिकार सुरक्षित रखता है। उल्लंघन की गंभीरता के आधार पर, इसमें आपके खाते का अनिश्चितकालीन निलंबन या विलोपन शामिल हो सकता है। यदि कोई ग्राहक आपके विरुद्ध रिफंड या चार्जबैक शुरू करता है, तो ये राशि आपके क्रेडिट शेष से काट ली जाएगी।"
  },
  { "code": "creator.creator.privacy.title", "name": "गोपनीयता और आईडी-सत्यापन" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "मुझे आईडी-सत्यापन क्यों करना होगा?" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "हम सामग्री की चोरी को रोकने और अपनी सामग्री से मुद्रीकरण करने के आपके अधिकार की रक्षा के लिए सभी सामग्री निर्माताओं से आईडी-सत्यापित होने के लिए कहते हैं।"
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "मैं अपनी आईडी कैसे सत्यापित करूं?" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "आईडी सत्यापन, funtasi.one पर क्रिएटर के रूप में पंजीकरण करने का पहला चरण है। अपना खाता सत्यापित करने के लिए, आपसे अपनी और अपनी आईडी की तस्वीर लेने के लिए कहा जाएगा। संपूर्ण आईडी सत्यापन प्रक्रिया पूरी तरह से स्वचालित है और इसमें 1 मिनट से भी कम समय लगता है। नेविगेशन समर्थन: अपने उपयोगकर्ता मेनू पर जाएं और क्रिएटर बनें पर क्लिक करें। एक सत्यापन प्रक्रिया आपके अगले कदमों के बारे में संकेत देती हुई दिखाई देगी। कृपया ध्यान दें कि सभी सामग्री में केवल वयस्क (18 वर्ष और उससे अधिक) ही शामिल हो सकते हैं; इसलिए, भले ही आप सत्यापन में सफल हो जाएं, लेकिन अगर हमें लगता है कि कोई मीडिया आपको इस उम्र से कम का दिखाता है, तो हम और स्पष्टीकरण मांग सकते हैं और सामग्री को हटाने का अधिकार सुरक्षित रख सकते हैं।"
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "मेरी सामग्री कैसे सुरक्षित है?" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "अनधिकृत उपयोग को रोकने के लिए सभी मीडिया में वॉटरमार्क लगाए गए हैं। हम डाउनलोड सुरक्षा भी प्रदान करते हैं, और साइट पर उपयोगकर्ताओं को केवल साइट पर सामग्री तक पहुंचने की अनुमति है। उपयोगकर्ता साइट से कोई भी मीडिया डाउनलोड नहीं कर सकते।"
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "क्या funtasi.one क्रिएटर्स के लिए गुमनाम है?" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "जब आप funtasi.one के लिए साइन अप करते हैं, तो हम आपके वास्तविक नाम, जन्मतिथि, निवास का देश और सरकार द्वारा जारी आईडी सहित व्यक्तिगत विवरण की पुष्टि करने के लिए एक प्रमाणित तृतीय-पक्ष प्रदाता का उपयोग करते हैं। एक सेवा मंच के रूप में कानूनी रूप से अनुपालनशील बने रहने के लिए हमें इसकी आवश्यकता है। इसके अलावा, हम आपसे आपकी भुगतान जानकारी मांग सकते हैं ताकि हम आपके भुगतान संसाधित कर सकें। उपयोगकर्ताओं के पास कभी भी आपके किसी भी व्यक्तिगत डेटा तक पहुंच नहीं होती है। उपयोगकर्ता केवल आपका उपयोगकर्ता नाम और अन्य जानकारी देखेंगे जिसे आपने अपनी सार्वजनिक प्रोफ़ाइल पर या अपनी निजी बातचीत के दौरान साझा करने का निर्णय लिया है। हम आपके व्यक्तिगत डेटा को कैसे एकत्रित, उपयोग और संरक्षित करते हैं, इसकी विस्तृत जानकारी के लिए कृपया हमारी गोपनीयता नीति देखें।"
  },
  { "code": "creator.creator.feature.title", "name": "विशेषताएँ" },
  { "code": "creator.creator.feature.a.subtitle", "name": "फ़ोटो और वीडियो अपलोड करना" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "अपनी सामग्री को funtasi.one पर अपलोड करना सरल है! एक बार सत्यापित होने के बाद कृपया नीचे दिए गए दो विकल्पों में से एक का चयन करें: 1. 'माई मीडिया' पर क्लिक करें, ऐड बटन दबाएं, और सामग्री अपलोड करें। 2. शीर्ष नेविगेशन बार पर ऐड बटन पर क्लिक करें और अपलोड संकेतों का पालन करें - यदि आप मोबाइल का उपयोग कर रहे हैं, तो नेविगेशन बार नीचे दिखाई देगा। यदि आप चाहते हैं कि आपकी सामग्री हमारी सार्वजनिक फ़ीड में दिखाई दे, तो बेझिझक अपनी सामग्री को एक शीर्षक दें और 3 टैग जोड़ें। कृपया याद रखें कि शीर्षक और टैग आपके द्वारा अपलोड किए गए फोटो/वीडियो से प्रासंगिक होने चाहिए। अन्य सभी व्यक्तियों को प्लेटफ़ॉर्म पर टैग और सत्यापित करने की आवश्यकता है। अंत में, तय करें कि सामग्री को कौन देख सकता है: - हर कोई: इसका मतलब है कि कोई भी आपकी प्रोफ़ाइल पर सामग्री देख सकता है। - सब्सक्राइबर: इसका मतलब है कि केवल आपके सब्सक्राइबर ही सामग्री देख सकते हैं। - वॉल्ट: इसका मतलब केवल आपके लिए दृश्यमान है। आप सामग्री अपलोड करने के बाद किसी भी समय प्रकार बदल सकते हैं; संभावित सुझावों के लिए डीएम के भीतर निजी सामग्री भेजना या भेजे जाने वाले कस्टम सामग्री को संग्रहीत करना भी अच्छा है। - दुकान: इस सामग्री को कोई भी खरीद सकता है, और आप प्रत्येक मीडिया आइटम के लिए अलग-अलग कीमतें निर्धारित कर सकते हैं। अपलोड की गई सामग्री मॉडरेशन टीम को भेजी जाएगी. यदि आपकी सामग्री स्वीकृत हो जाती है, तो यह शीघ्र ही आपकी प्रोफ़ाइल पर दिखाई देगी। अन्यथा, आपको कारण बताते हुए एक सामग्री अस्वीकृत ईमेल प्राप्त होगी। कृपया ध्यान दें कि सभी सामग्री में केवल वयस्क (18 वर्ष और उससे अधिक) ही शामिल हो सकते हैं। इसलिए, भले ही आप सत्यापन में सफल हो जाएं, लेकिन अगर हमें लगता है कि कोई मीडिया आपको इस उम्र से कम उम्र का दिखाता है, तो हम और स्पष्टीकरण मांग सकते हैं और सामग्री को हटाने का अधिकार सुरक्षित रख सकते हैं।"
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "सामग्री हटाना और संपादित करना" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "आप किसी भी समय अपनी सामग्री को संपादित या हटा सकते हैं। ऐसा करने के लिए, उपयोगकर्ता मेनू पर जाएं: 1. 'मेरा मीडिया' चुनें 2. वह आइटम चुनें जिसे आप हटाना चाहते हैं 3. शीर्ष दाईं ओर 'हटाएं' चुनें।"
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "क्रिएटर टू क्रिएटर मैसेजिंग" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "हम रचनाकारों को एक-दूसरे का समर्थन करना पसंद करते हैं, लेकिन आपको बता दें कि आप केवल उन अन्य रचनाकारों को संदेश भेज सकते हैं जिनकी आपने सदस्यता ली है।"
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "मैं किसी निर्माता को सामग्री कैसे भेजूं?" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "सब्सक्राइबर क्रिएटर्स के साथ मीडिया साझा करने में सक्षम हैं। सामग्री को सामुदायिक दिशानिर्देशों का पालन करना चाहिए। किसी क्रिएटर को मैसेज करते समय, आपको बस चैट बॉक्स के बगल में पेपरक्लिप बटन दबाना होगा और अपने डिवाइस से अपनी तस्वीर या वीडियो अपलोड करना होगा।"
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "क्या सामग्री भविष्य में अपलोड करने के लिए उपयोगकर्ता की प्रोफ़ाइल पर सहेजी गई है?"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "नहीं, सामग्री सहेजी नहीं जाएगी. हर बार जब आप सामग्री को किसी निर्माता को भेजना चाहेंगे तो उसे आपके डिवाइस से अपलोड करना होगा।"
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "क्या उपयोगकर्ता या निर्माता द्वारा संदेश थ्रेड से सामग्री को हटाया जा सकता है?"
  },
  { "code": "creator.creator.feature.f.content", "name": "इस समय थ्रेड से कोई भी सामग्री नहीं हटाई जा सकती।" },
  {
    "code": "creator.creator.feature.g.subtitle",
    "name": "एक रचनाकार के रूप में, यदि मैं इसे नहीं देखना चाहता तो क्या होगा?"
  },
  {
    "code": "creator.creator.feature.g.content",
    "name": "अनचाहे स्पैम से बचने के लिए क्रिएटर्स को सामग्री धुंधली मिलेगी। निर्माता किसी भी समय इस सेटिंग को बदलना चुन सकता है।"
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "यदि सामग्री आपत्तिजनक प्रकृति की हो तो क्या होगा?" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "निर्माता उन्हें भेजी गई किसी भी सामग्री की रिपोर्ट कर सकते हैं और हम उचित कार्रवाई करेंगे।"
  },
  { "code": "creator.creator.guideline.title", "name": "सामग्री दिशानिर्देश" },
  { "code": "creator.creator.guideline.a.subtitle", "name": "अवतार और कवर फ़ोटो के लिए दिशानिर्देश" },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "आपका अवतार और कवर फ़ोटो बहुत महत्वपूर्ण हैं क्योंकि वे संभावित ग्राहकों पर आपकी पहली छाप हैं। उच्च गुणवत्ता वाली तस्वीरें ग्राहकों को आपकी प्रोफ़ाइल देखने की अधिक संभावना बनाती हैं। इसके अलावा, आपकी तस्वीरों की गुणवत्ता अप्रत्यक्ष रूप से हमारे प्लेटफ़ॉर्म की गुणवत्ता पर प्रभाव डालती है। इसलिए हम प्रत्येक क्रिएटर से अनुरोध करते हैं कि प्रोफ़ाइल फ़ोटो पोस्ट करते समय इन दिशानिर्देशों का पालन करें। - उच्च गुणवत्ता वाली तस्वीरें: आम तौर पर, इसका मतलब उच्च रिज़ॉल्यूशन, तेज और अच्छी रोशनी वाली तस्वीरें हैं। - फोटो में केवल आप: आपकी प्रोफ़ाइल आपके और केवल आपके बारे में है। कृपया केवल उन फ़ोटो का उपयोग करें जहाँ फ़ोटो में आपके अलावा कोई अन्य (पहचानने योग्य) व्यक्ति न हो। - ध्यान का केंद्र बनें: हम अनुशंसा करते हैं कि आप फोटो में पूरी तरह से दिखाई दें। हम फ़ोटो में आपके बिना वस्तुओं या जानवरों की फ़ोटो की अनुमति नहीं देते हैं। - कोई वॉटरमार्क या टेक्स्ट/इमोजी ओवरलेड नहीं: आपके अनुयायी प्रामाणिकता पसंद करते हैं, वॉटरमार्किंग या अन्यथा आपकी तस्वीरों पर टेक्स्ट/इमोजी ओवरले करना उससे दूर ले जाता है। बेशक, आप उन तस्वीरों को वॉटरमार्क करने के लिए स्वतंत्र हैं जिन्हें आप निजी संदेश के माध्यम से सीधे ग्राहकों को भेजते हैं। - हम बंदूकों की अनुमति नहीं देते: केवल आपके स्वामित्व वाली तस्वीरें: हम कॉपीराइट को बहुत गंभीरता से लेते हैं। यदि आपके पास किसी फ़ोटो या वीडियो का अधिकार नहीं है, तो कृपया"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "स्वीकृत सामग्री" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "हमारी मॉडरेशन टीम सभी सामग्री की समीक्षा करती है, यदि आपकी सामग्री को अस्वीकार कर दिया गया है तो यह विभिन्न कारणों से हो सकता है, जिनमें ये शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं: - ऐसे लोगों के साथ छवियाँ या वीडियो जिनके पास funtasi.one पर सत्यापित खाते नहीं हैं - किसी भी भेदभाव, हिंसा के संकेत दिखाने वाले पोस्ट , ज़बरदस्ती या गैर-सहमति वाली गतिविधियाँ - संभवतः 18 वर्ष से कम उम्र के नाबालिगों वाले पोस्ट - ज़ोफ़िलिया या अनाचार दृश्यों वाले पोस्ट - मैल या रक्त वाले पोस्ट - चित्र और हेनतई - निम्न-गुणवत्ता वाली सामग्री - चोरी की गई सामग्री - वॉटरमार्क बहुत बड़े हैं - वॉटरमार्क मुख्य क्षेत्रों को कवर करते हैं सामग्री या महत्वपूर्ण सामग्री क्षणों को ब्लॉक करें - सेंसर सामग्री के मुख्य क्षेत्र को कवर करता है और महत्वपूर्ण सामग्री क्षणों को ब्लॉक करता है - पोस्ट का शीर्षक/टैग सामग्री से मेल नहीं खाता है - कोई व्यक्तिगत डेटा या निजी जानकारी नहीं (टेलीफोन नंबर, जीपीएस जानकारी, पूर्ण कानूनी नाम, ईमेल पते, वित्तीय जानकारी) या पहचान) साझा की जानी चाहिए। - अनुचित आकार का मीडिया: अनुशंसित रिज़ॉल्यूशन 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 और 1440 x 2560 हैं। पूरी सामग्री इसमें फिट होनी चाहिए और पूर्ण स्क्रीन होनी चाहिए।"
  },
  {
    "code": "creator.creator.guideline.c.subtitle",
    "name": "मुझे अपने निःशुल्क अनुभाग में किस प्रकार के वीडियो पोस्ट करने चाहिए?"
  },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "हम चाहते हैं कि आप अपनी सामग्री पर नियंत्रण रखें लेकिन अनुशंसा करते हैं कि आप अपने अनुयायियों को बढ़ाने में सहायता के लिए निःशुल्क वीडियो शामिल करें। ऐसी सामग्री शामिल करें जो उपयोगकर्ताओं को आपकी प्रीमियम सामग्री की सदस्यता लेने के लिए आकर्षित करेगी। हम चाहते हैं कि ये वीडियो 60 सेकंड तक लंबे हों और 'सर्वश्रेष्ठ' भाग से पहले ख़त्म हों। सोचिए, टीज़र वीडियो, पूर्वावलोकन और यहां तक ​​कि सॉफ्टकोर/कपड़े वाली सामग्री भी।"
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "अन्य लोगों के साथ सामग्री पोस्ट करना" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "सामग्री में दर्शाए गए सभी लोगों के पास सत्यापितfantasy.one खाते होना आवश्यक है। आपको उनके अकाउंट को वीडियो या तस्वीर पर टैग करना चाहिए ताकि वे अपनी प्रोफ़ाइल पर अनुमोदन कर सकें। हमारे पास युगल खाते की सुविधा नहीं है, इसलिए भले ही आप युगल हों, प्रत्येक व्यक्ति को एक सत्यापित खाते की आवश्यकता होती है। कृपया ध्यान दें, यदि अन्य क्रिएटर फंतासी.वन पर नहीं हैं, तो उन्हें अपनी प्रोफ़ाइल बनाकर और आईडी-सत्यापन पास करके सत्यापित करने की आवश्यकता होगी। इस प्रोफ़ाइल को सक्रिय करने या सार्वजनिक देखने के लिए उपलब्ध होने की आवश्यकता नहीं है। जिन लोगों को टैग और सत्यापित नहीं किया गया है, उनके साथ कोई भी वीडियो/फ़ोटो स्वतः अस्वीकार कर दिया जाएगा। हम बिना टैग वाली सामग्री को भी अस्वीकार कर देंगे: - बैकग्राउंड वीडियो में लोग (उदाहरण के लिए, टीवी पर) - बैकग्राउंड में पहचानने योग्य चेहरों वाली तस्वीरें।"
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "अन्य वेबसाइटों या ऐप्स से लिंक करना" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "प्लेटफ़ॉर्म पर प्रतिस्पर्धी वेबसाइटों (ऐसी कोई भी साइट जिसे आपका निर्माता संभालता है) का उल्लेख/प्रचार न करें जहां आप, निर्माता के रूप में, अपनी सामग्री से पैसा कमा सकते हैं। आपको उपयोगकर्ताओं को अन्य साइटों पर ले जाने की अनुमति नहीं है, न ही आपको उनके प्रॉप्स को दृश्यमान करने की अनुमति है। हम केवल वॉटरमार्क में निम्नलिखित लिंक की अनुमति देते हैं: - केवल प्रशंसक - चैटर्बेट - पोर्नहब - यूपोर्न - एक्सहैमस्टर - कई वीडियो - फैनसेंट्रो - पैट्रियन - कैमसोडा - लिंकट्री - सेक्स पैंथर - बॉडीशॉट्स टीवी - ट्विटर - इंस्टाग्राम - रेडिट - टिकटॉक - स्नैपचैट - फेसबुक - लिंक्डइन नहीं अनुमति: - हम वॉटरमार्क में अन्य साइटों के लोगो की अनुमति नहीं देते हैं - हम सामग्री के किसी भी हिस्से पर अन्य साइटों के लोगो की अनुमति नहीं देते हैं जब संदेह हो कि आप किसी निश्चित वेबसाइट या ऐप से लिंक कर सकते हैं या नहीं, तो बेझिझक हमें ईमेल करें support@VIDA कृपया ध्यान दें कि इन शर्तों का पालन करने में विफलता के परिणामस्वरूप प्लेटफ़ॉर्म से अस्थायी या स्थायी निलंबन हो सकता है। अधिक जानकारी के लिए कृपया हमारे सेवा की शर्तें पृष्ठ पर जाएँ। हम यह सुनिश्चित करने के लिए हर तीन और छह महीने में अपनी नीतियों को बदलने और समीक्षा करने का अधिकार रखते हैं कि आप सभी परिवर्तनों में शीर्ष पर हैं, बार-बार जाँचें। प्लेटफ़ॉर्म की अखंडता की सुरक्षा जारी रखने के लिए हम अब आपके बायोस में अन्य साइटों का उल्लेख करने की अनुमति नहीं देते हैं; हालाँकि, बेझिझक अपने बायो में अपना .sexy लिंक साझा करें, जो उपयोगकर्ताओं को आपकी इच्छानुसार कहीं भी आपको ढूंढने की अनुमति देगा।"
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "स्थायी प्रतिबंध" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "हम अपने प्लेटफ़ॉर्म को मॉडरेट करने और निर्माता और उपयोगकर्ताओं दोनों के लिए एक सुरक्षित और आनंददायक वातावरण बनाने के लिए प्रतिबद्ध हैं। हमारे पास तीन-स्ट्राइक प्रणाली है, जबकि निर्माता या उपयोगकर्ता को पहले दो उल्लंघनों के लिए चेतावनी दी जाएगी और तीसरे उल्लंघन पर सूचित किया जाएगा कि प्लेटफ़ॉर्म पर उनका खाता स्थायी रूप से प्रतिबंधित कर दिया गया है। यह हमारी सबसे गंभीर उल्लंघन प्रवर्तन कार्रवाई है। किसी खाते पर स्थायी रूप से प्रतिबंध लगाने से वह दृश्य से हट जाएगा, और निर्माता या उपयोगकर्ता को नए खाते बनाने की अनुमति नहीं दी जाएगी। जब हम किसी खाते पर स्थायी रूप से प्रतिबंध लगाते हैं, तो हम निर्माता या उपयोगकर्ता को सूचित करते हैं कि उन्हें पिछले दो उल्लंघनों के कारण प्रतिबंधित किया गया है और बताते हैं कि उन्होंने किस नीति या नीति का उल्लंघन किया है, वह विशिष्ट सामग्री जो उल्लंघन में थी। खाते का उल्लंघन तब हो सकता है जब कोई निर्माता या उपयोगकर्ता हमारे सामुदायिक दिशानिर्देशों का अनुपालन नहीं करता है। हमारे दिशानिर्देशों का अनुपालन सुनिश्चित करने के लिए यह दृढ़ता से अनुशंसा की जाती है कि निर्माता और उपयोगकर्ता समान रूप से यहां पाए गए हमारे दिशानिर्देशों को पढ़ें: https://www.VIDA/support। यदि आपके कोई प्रश्न हैं, तो कृपया support@VIDA पर संपर्क करें।"
  },
  { "code": "creator.creator.contact.title", "name": "संपर्क" },
  { "code": "creator.creator.contact.a.subtitle", "name": "मैं क्रिएटर सहायता से कैसे संपर्क करूं?" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "यदि साइट पर निर्माता होने के संबंध में आपके कोई प्रश्न हों या किसी सहायता की आवश्यकता हो तो आप हमसे निम्न में से किसी माध्यम से संपर्क कर सकते हैं: निर्माता सहायता: हमारे साथ चैट करें, हमें एक ई-मेल भेजें"
  },
  { "code": "creator.creator.delAccount.title", "name": "अपना खाता हटाना" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "अपना खाता हटाना" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "सेटिंग्स में जाकर अपना अकाउंट डिलीट करें - डिलीट अकाउंट। कृपया ध्यान रखें कि आपका खाता हटाना एक अपरिवर्तनीय प्रक्रिया है और हमारी गोपनीयता नीति के अनुसार आपका सारा डेटा स्थायी रूप से हटा दिया जाएगा। प्रक्रिया पूरी होने में 36 घंटे तक का समय लग सकता है."
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "आपकी कमाई का क्या होता है?" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "जब आप अपना खाता हटाते हैं और आपकी कमाई न्यूनतम भुगतान राशि से अधिक हो जाती है, तो कृपया अपना खाता बंद करने से पहले अपनी नामांकित विधि के माध्यम से भुगतान की व्यवस्था करें। यदि आपके पास $50 से कम बकाया है: हम अपने बैंकिंग समकक्षों द्वारा लागू प्रतिबंधों के कारण बैंक वायर ट्रांसफर पूरा नहीं कर सकते हैं, हम आपके फंड को पैक्सम के माध्यम से ट्रांसफर कर सकते हैं, ट्रांसफर शुल्क घटाकर। कृपया ध्यान रखें कि आपके पैक्सम ईमेल से जुड़ी पहचान आपकी केवाईसी पंजीकरण जानकारी से मेल खाना चाहिए।"
  },
  { "code": "creator.creator.menu.title", "name": "दुकान मेनू सुविधा" },
  { "code": "creator.creator.menu.a.subtitle", "name": "नई दुकान की सुविधा क्या है?" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "यह रोमांचक नई सुविधा रचनाकारों को उपयोगकर्ताओं को खरीदने के लिए वैयक्तिकृत दुकान आइटम रखने की अनुमति देती है। वे उपयोगकर्ताओं के लिए मुख्य फ़ीड या निर्माता की दुकान से सीधे खरीदारी के लिए उपलब्ध होंगे। दुकान के लिए उपलब्ध मेनू आइटम हैं: डिक पिक रेटिंग कस्टम वीडियो - सामग्री, लंबाई और कीमत निर्माता से सहमत है शरीर पर नाम - चित्र या वीडियो कॉस्प्ले / पोशाक - चित्र या वीडियो जर्क ऑफ निर्देश (जॉय) - वीडियो अवकाश वीडियो - जन्मदिन, वैलेंटाइन डे, क्रिसमस, स्टैग ट्रीट मी - उपयोगकर्ता ट्रीट के लिए क्रिएटर को पैसे भेजता है, उदाहरण के लिए। पेडीक्योर और निर्माता फोटो वापस भेजता है"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "मैं इसे कैसे सेट करूँ?" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "यह आपकी प्रोफ़ाइल के ज़रिए आसानी से किया जा सकता है. कोई आइटम बनाने के लिए बस अपनी दुकान पर जाएं और प्रासंगिक टेम्पलेट चुनें। एक बार जानकारी दर्ज की गई (जैसे विवरण, मूल्य, छवि) और समीक्षा की गई, तो इसे आपकी दुकान और मुख्य फ़ीड में जोड़ दिया जाएगा। आइटम को किसी भी समय एडिट शॉप आइटम विकल्प का चयन करके अपडेट किया जा सकता है।"
  },
  {
    "code": "creator.creator.menu.c.subtitle",
    "name": "मुझे कैसे पता चलेगा कि किसी उपयोगकर्ता ने कोई वस्तु खरीदी है?"
  },
  {
    "code": "creator.creator.menu.c.content",
    "name": "रचनाकारों को एक सीधा संदेश प्राप्त होगा जो उन्हें सूचित करेगा कि उपयोगकर्ता ने आइटम खरीदा है।"
  },
  {
    "code": "creator.creator.menu.d.subtitle",
    "name": "क्या मैं ऑर्डर पूरा करने के लिए किसी मीडिया का उपयोग कर सकता हूँ?"
  },
  {
    "code": "creator.creator.menu.d.content",
    "name": "आप आवश्यकताओं को पूरा करने के लिए फ़ोटो, वीडियो, चैट टेक्स्ट भेज सकते हैं, बस पूरा होने पर \"डिलीवर के रूप में चिह्नित करें\" याद रखें।"
  },
  { "code": "creator.creator.menu.e.subtitle", "name": "यदि आवश्यक हो, तो उपयोगकर्ता मुझे कौन सा मीडिया भेज सकता है?" },
  { "code": "creator.creator.menu.e.content", "name": "कोई उपयोगकर्ता आपको वीडियो या फ़ोटो भेज सकता है।" },
  { "code": "creator.creator.menu.f.subtitle", "name": "यदि मैं अनुरोध पूरा नहीं करना चाहता तो क्या होगा?" },
  {
    "code": "creator.creator.menu.f.content",
    "name": "यदि आप 72 घंटों के भीतर जवाब नहीं देते हैं और अनुरोध वितरित नहीं करते हैं तो ऑर्डर रद्द कर दिया जाएगा और उपयोगकर्ता को धनवापसी प्राप्त होगी।"
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "क्या मैं दुकान से सामान हटा सकता हूँ?" },
  { "code": "creator.creator.menu.g.content", "name": "हां, आप किसी भी समय अपनी दुकान से आइटम निष्क्रिय कर सकते हैं।" },
  { "code": "dmca.dmca.info.title", "name": "कॉपीराइट उल्लंघन की रिपोर्ट कैसे करें" },
  {
    "code": "dmca.dmca.info.content",
    "name": "funtasi.one (\"साइट\") दूसरों के बौद्धिक संपदा अधिकारों का सम्मान करती है और अपने उपयोगकर्ताओं से भी ऐसा ही करने की अपेक्षा करती है। funtasi.one ने उन उपयोगकर्ताओं के खातों को अक्षम करने और/या समाप्त करने के लिए एक नीति लागू की है जो बार-बार उल्लंघन करते हैं या जिन पर दूसरों के कॉपीराइट या अन्य बौद्धिक संपदा अधिकारों का उल्लंघन करने का बार-बार आरोप लगाया जाता है। हमारी बार-बार उल्लंघन करने वाली नीति की प्रतियां लिखित अनुरोध पर ग्राहकों के लिए उपलब्ध हैं। हालांकि हमारी कंपनी संयुक्त राज्य अमेरिका के बाहर स्थित है और संयुक्त राज्य अमेरिका के कानूनों द्वारा शासित नहीं है, हम कॉपीराइट मालिकों के अधिकारों का सम्मान करते हैं और इस प्रकार एक प्रयास में कुछ नीतियां लागू की हैं डिजिटल मिलेनियम कॉपीराइट एक्ट जैसे कानूनों का स्वेच्छा से पालन करना। फिर भी, हमारी कंपनी अपने संचालन में संयुक्त राज्य अमेरिका के कानूनों के औपचारिक आवेदन पर सभी अधिकार और आपत्तियां सुरक्षित रखती है। डिजिटल मिलेनियम कॉपीराइट अधिनियम 1998 के अनुसार, फंतासी.वन तीसरे पक्ष द्वारा किए गए कॉपीराइट उल्लंघन के दावों का शीघ्रता से जवाब देगा। उस साइट का उपयोग करना जो नीचे पहचाने गए funtasi.one के नामित DMCA एजेंट (\"नामित एजेंट\") को सूचित किया गया है। यदि आप एक कॉपीराइट स्वामी हैं, या किसी की ओर से कार्य करने के लिए अधिकृत हैं, तो कृपया उस पर या उसके माध्यम से होने वाले कथित कॉपीराइट उल्लंघन की रिपोर्ट करें कथित उल्लंघन का DMCA नोटिस पूरा करके और इसे funtasi.one के नामित एजेंट को भेजकर साइट। जैसा कि नीचे वर्णित है, नोटिस प्राप्त होने पर, फंतासी.वन अपने विवेक से जो भी कार्रवाई उचित समझेगा, करेगा, जिसमें साइट से चुनौतीपूर्ण सामग्री को हटाना भी शामिल है। यदि आप गैर-कॉपीराइट मुद्दों से संबंधित सामग्री को हटाना चाहते हैं गोपनीयता, दुरुपयोग, उत्पीड़न, अनुचित या अवैध सामग्री आदि के रूप में, कृपया इसके बजाय इस फॉर्म का उपयोग करें। आप DMCA फॉर्म भरकर DMCA अनुरोध दर्ज कर सकते हैं।"
  },
  { "code": "dmca.dmca.notice.title", "name": "दावा किए गए उल्लंघन की सूचना" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "यदि आपको लगता है कि आपका काम इस तरह से कॉपी किया गया है जो कॉपीराइट का उल्लंघन है, तो कृपया हमारे नामित एजेंट (नीचे पहचाना गया) को निम्नलिखित जानकारी प्रदान करें: कॉपीराइट के मालिक की ओर से कार्य करने के लिए अधिकृत व्यक्ति का इलेक्ट्रॉनिक या भौतिक हस्ताक्षर या अन्य बौद्धिक संपदा हित; कॉपीराइट कार्य या अन्य बौद्धिक संपदा का विवरण जिसके बारे में आप दावा करते हैं कि उसका उल्लंघन किया गया है; जिस सामग्री के बारे में आप दावा करते हैं कि वह उल्लंघनकारी है वह साइट पर कहां स्थित है इसका विवरण (अधिमानतः सामग्री से जुड़े विशिष्ट यूआरएल सहित); आपका पता, टेलीफोन नंबर और ईमेल पता; आपके द्वारा एक बयान कि आपको अच्छा विश्वास है कि विवादित उपयोग कॉपीराइट स्वामी, उसके एजेंट या कानून द्वारा अधिकृत नहीं है; और आपके द्वारा झूठी गवाही के दंड के तहत दिया गया एक बयान, कि आपकी अधिसूचना में उपरोक्त जानकारी सटीक है और आप कॉपीराइट या बौद्धिक संपदा के मालिक हैं या कॉपीराइट या बौद्धिक संपदा मालिक की ओर से कार्य करने के लिए अधिकृत हैं। आप अपना नोटिस भेज सकते हैं हमारे नामित डीएमसीए एजेंट को दावा किया गया उल्लंघन (\"नोटिस\"): लॉरेंस जी. वाल्टर्स, एस्क.वाल्टर्स लॉ ग्रुप195 डब्ल्यू. पाइन एवेन्यू.लॉन्गवुड, एफएल 32750-4104 फैक्स: (407)-774-6151ईमेल: कॉपीराइट@VIDA कृपया हमारे नामित एजेंट को अन्य पूछताछ या जानकारी न भेजें। पूर्व स्पष्ट अनुमति के अभाव में, हमारा नामित एजेंट औपचारिक कानूनी प्रक्रिया की सेवा को स्वीकार करने या छोड़ने के लिए अधिकृत नहीं है, और वैध DMCA नोटिस को स्वीकार करने के लिए आवश्यक एजेंसी से परे किसी भी संबंध को स्पष्ट रूप से अस्वीकार कर दिया गया है। आपका नोटिस और जानकारी संबंधित उपयोगकर्ता को भेज दी जाएगी ). यदि आप नहीं चाहते कि आपकी जानकारी अग्रेषित की जाए, तो कृपया इसके बजाय हमारे गोपनीयता निष्कासन फ़ॉर्म का उपयोग करें।"
  },
  { "code": "dmca.dmca.contact.title", "name": "हमसे संपर्क कर रहे हैं" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "किसी भी अन्य पूछताछ के लिए, कृपया हमें support@VIDA पर संपर्क करें। अधिसूचना और निष्कासन आवश्यकताओं के बारे में अधिक जानकारी यहां DMCA में पाई जा सकती है। दुरुपयोग अधिसूचना: ऊपर निर्धारित DMCA नोटिस प्रक्रियाओं का दुरुपयोग करना, या DMCA नोटिस में तथ्यों को गलत तरीके से प्रस्तुत करना या प्रति-सूचना के परिणामस्वरूप संघीय कानून के तहत क्षति, अदालती लागत और वकील की फीस के लिए कानूनी दायित्व हो सकता है। देखें 17 यू.एस.सी. § 512(एफ). ये नोटिस और टेकडाउन प्रक्रियाएं केवल कॉपीराइट धारकों और उनके एजेंटों द्वारा कॉपीराइट उल्लंघन के दावों पर लागू होती हैं - किसी अन्य प्रकार के दुरुपयोग, उल्लंघन या कानूनी दावे पर नहीं। हम DMCA अधिसूचना या प्रति-सूचना प्रक्रिया का दुरुपयोग करने वाले किसी भी व्यक्ति के खिलाफ जांच करेंगे और कार्रवाई करेंगे। कृपया सुनिश्चित करें कि आप हमारे नामित एजेंट को डीएमसीए नोटिस जमा करने से पहले सभी कानूनी योग्यताएं पूरी करते हैं।"
  },
  { "code": "dmca.dmca.procedure.title", "name": "हटाने की प्रक्रिया" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "दावा किए गए कॉपीराइट उल्लंघन की कोई भी सूचना प्राप्त होने पर यह साइट निम्नलिखित \"अधिसूचना और निष्कासन\" प्रक्रिया लागू करती है। साइट किसी भी समय साइट पर उपलब्ध किसी भी सामग्री या गतिविधि तक पहुंच को अक्षम करने या हटाने का अधिकार सुरक्षित रखती है, जिसके बारे में दावा किया जाता है कि यह उल्लंघनकारी है या जिसमें उल्लंघनकारी गतिविधि तथ्यों या परिस्थितियों के आधार पर स्पष्ट है। उपयुक्त होने पर बार-बार कॉपीराइट उल्लंघन करने वालों के खाते को समाप्त करना साइट की दृढ़ नीति है, और साइट 17 यू.एस.सी. § 512 में निर्धारित प्रक्रिया के अनुसार, किसी अन्य के कॉपीराइट का उल्लंघन करने वाली सभी सामग्री तक पहुंच को हटाने के लिए शीघ्रता से कार्य करेगी। डीएमसीए. साइट की DMCA नोटिस प्रक्रियाएँ पिछले पैराग्राफ में दी गई हैं। यदि नोटिस डीएमसीए की धारा 512 का अनुपालन नहीं करता है, लेकिन डीएमसीए की धारा 512 के अनुसार उल्लंघन करने वाली साइटों की पहचान करने के लिए तीन आवश्यकताओं का अनुपालन करता है, तो साइट मदद के लिए शिकायत करने वाले पक्ष से संपर्क करने या अन्य उचित कदम उठाने का प्रयास करेगी। वह पक्ष अधिसूचना आवश्यकताओं का अनुपालन करता है। जब नामित एजेंट को एक वैध नोटिस प्राप्त होता है, तो साइट उल्लंघनकारी सामग्री को तुरंत हटा देगी और/या उस तक पहुंच को अक्षम कर देगी और प्रभावित उपयोगकर्ता को सूचित करेगी। फिर, प्रभावित उपयोगकर्ता नामित एजेंट को एक प्रति-सूचना प्रस्तुत कर सकता है जिसमें झूठी गवाही के दंड के तहत दिया गया एक बयान शामिल है कि उपयोगकर्ता को अच्छा विश्वास है कि सामग्री की गलत पहचान के कारण सामग्री को हटा दिया गया था। नामित एजेंट को प्रति-सूचना प्राप्त होने के बाद, वह प्रति-सूचना प्राप्त होने के बाद दस से चौदह (10-14) दिनों के भीतर संबंधित सामग्री को बदल देगा, जब तक कि नामित एजेंट को यह नोटिस न मिले कि शिकायतकर्ता द्वारा अदालती कार्रवाई दायर की गई है। पार्टी उल्लंघनकारी गतिविधि के खिलाफ निषेधाज्ञा की मांग कर रही है।"
  },
  { "code": "dmca.dmca.counterNotification.title", "name": "डीएमसीए प्रति-अधिसूचना प्रक्रिया" },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "यदि दावा किए गए उल्लंघन के नोटिस के प्राप्तकर्ता का मानना ​​​​है कि नोटिस गलत या गलत है, और/या कथित रूप से उल्लंघन करने वाली सामग्री को ऊपर उल्लिखित प्रक्रियाओं के अनुसार गलत तरीके से हटा दिया गया है, तो प्राप्तकर्ता को § के अनुसार एक प्रति-सूचना प्रस्तुत करने की अनुमति है डीएमसीए की धारा 512(जी)(2)-(3)। नोटिस के अनुसार सामग्री को हटाने या अक्षम करने पर विवाद करने के लिए प्राप्तकर्ता के लिए प्रति-सूचना उचित तरीका है। प्रति-सूचना में प्राप्तकर्ता जो जानकारी प्रदान करता है वह सटीक और सत्य होनी चाहिए, और प्राप्तकर्ता किसी भी गलत बयानी के लिए उत्तरदायी होगा जिसके कारण प्रति-सूचना के जवाब में की गई कार्रवाइयों से संबंधित साइट के खिलाफ कोई दावा किया जा सकता है। प्रति-सूचना प्रस्तुत करने के लिए, कृपया हमारे नामित एजेंट को निम्नलिखित जानकारी प्रदान करें: नोटिस के अनुसार हटाई गई या अक्षम की गई सामग्री का एक विशिष्ट विवरण; साइट या सामग्री के भीतर सामग्री कहां स्थित थी इसका विवरण (जैसा कि भीतर परिभाषित किया गया है) ऐसी सामग्री को हटाने और/या अक्षम करने से पहले साइट के उपयोग की शर्तों का अनुबंध (अधिमानतः सामग्री से जुड़े विशिष्ट यूआरएल सहित); एक बयान जो प्राप्तकर्ता के विश्वास को दर्शाता है कि सामग्री को हटाने या अक्षम करने का काम गलती से किया गया था। सुविधा के लिए, निम्नलिखित प्रारूप का उपयोग किया जा सकता है: \"मैं झूठी गवाही के दंड के तहत शपथ लेता हूं, कि मुझे अच्छा विश्वास है कि संदर्भित सामग्री को गलती या सामग्री की गलत पहचान के परिणामस्वरूप सेवा प्रदाता द्वारा हटा दिया गया था या अक्षम कर दिया गया था।\" हटा दिया गया या अक्षम कर दिया गया।'';प्राप्तकर्ता का भौतिक पता, टेलीफोन नंबर और ईमेल पता; और एक बयान कि प्राप्तकर्ता उस न्यायिक जिले के लिए और जहां प्राप्तकर्ता स्थित है, संघीय जिला अदालत के अधिकार क्षेत्र के लिए सहमति देता है, या यदि प्राप्तकर्ता संयुक्त राज्य अमेरिका के बाहर है, तो किसी भी न्यायिक जिले के लिए जहां सेवा प्रदाता पाया जा सकता है, और यह कि प्राप्तकर्ता नोटिस प्रदान करने वाले व्यक्ति या उस व्यक्ति के एजेंट से प्रक्रिया की सेवा स्वीकार करेगा। उपरोक्त जानकारी वाली लिखित अधिसूचना पर हस्ताक्षर किए जाने चाहिए और उसे भेजा जाना चाहिए: लॉरेंस जी. वाल्टर्स, एस्क. वाल्टर्स लॉ ग्रुप195 डब्ल्यू. पाइन एवेन्यू। लॉन्गवुड, एफएल 32750-4104फैक्स: (407)-774-6151ईमेल: कॉपीराइट@VIDAकृपया हमारे नामित एजेंट को अन्य पूछताछ या जानकारी न भेजें। पूर्व स्पष्ट अनुमति के अभाव में, हमारा नामित एजेंट औपचारिक कानूनी प्रक्रिया की सेवा को स्वीकार करने या माफ करने के लिए अधिकृत नहीं है, और वैध DMCA नोटिस को स्वीकार करने के लिए आवश्यक एजेंसी से परे किसी भी संबंध को स्पष्ट रूप से अस्वीकार कर दिया गया है। सभी DMCA नोटिस और प्रति-सूचनाएं अंग्रेजी में लिखी जानी चाहिए भाषा। विदेशी भाषाओं में लिखी गई या विदेशी अक्षरों का उपयोग करने वाली किसी भी अधिसूचना को गैर-अनुपालक माना जाएगा और उसकी उपेक्षा की जाएगी। डीएमसीए-शिकायत या प्रति-सूचना प्राप्त होने के बाद, हमारा नामित एजेंट इसे साइट पर अग्रेषित करेगा, और साइट तब प्रति-सूचना प्रदान करेगी- दावेदार को अधिसूचना जिसने सबसे पहले कथित उल्लंघनकारी सामग्री की पहचान करते हुए मूल नोटिस भेजा था। उसके बाद, साइट की प्रति-सूचना की प्राप्ति के दस से चौदह (10-14) दिनों के भीतर, साइट विवादित सामग्री को बदल देगी या उस तक पहुंच को अक्षम करना बंद कर देगी। बशर्ते कि साइट या हमारे नामित एजेंट को यह नोटिस नहीं मिला है कि मूल दावेदार ने साइट के सिस्टम या नेटवर्क पर सामग्री से संबंधित उल्लंघनकारी गतिविधि में शामिल होने से प्राप्तकर्ता को रोकने के लिए अदालत के आदेश की मांग करते हुए एक कार्रवाई दायर की है।"
  },
  { "code": "dmca.dmca.infringer.title", "name": "डीएमसीए पुनरावृत्त उल्लंघनकर्ता नीति" },
  { "code": "dmca.dmca.infringer.content", "name": "आप यहां नीति देख सकते हैं." },
  { "code": "dmca.dmca.modifications.title", "name": "संशोधनों" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "साइट इस नीति को संशोधित करने, बदलने या जोड़ने का अधिकार सुरक्षित रखती है, और सभी प्रभावित व्यक्तियों को ऐसे किसी भी बदलाव के बारे में अपडेट रहने के लिए नियमित रूप से जांच करनी चाहिए।"
  },
  { "code": "dmca.dmca.requests.title", "name": "ग्राहक सेवा अनुरोध" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "कृपया ध्यान दें कि नामित एजेंट किसी अन्य हैसियत से साइट से जुड़ा नहीं है, बल्कि एक निजी कानूनी फर्म का वकील है। ग्राहक सेवा पूछताछ, भुगतान प्रश्न और रद्दीकरण अनुरोधों को कोई प्रतिक्रिया नहीं मिलेगी। ऐसे सभी संचार साइट के ग्राहक सेवा विभाग को निर्देशित किए जाने चाहिए।"
  },
  { "code": "dmca.dmca.language.title", "name": "भाषा" },
  {
    "code": "dmca.dmca.language.content",
    "name": "यह नीति मूलतः अंग्रेजी में लिखी गई थी। इस नीति का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ जिस हद तक टकराव करता है, उस हद तक अंग्रेजी संस्करण नियंत्रित करता है।"
  },
  { "code": "dmca.dmca.final", "name": "अंतिम बार संशोधित: जुलाई 2023" },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।" },
  { "code": "pp.pp.info.title", "name": "गोपनीयता नीति" },
  {
    "code": "pp.pp.info.content",
    "name": "यह गोपनीयता नीति बताती है कि हम आपके व्यक्तिगत डेटा को कैसे एकत्र, उपयोग और सुरक्षा करते हैं। सेवा का उपयोग करके, आप इस नीति में वर्णित प्रथाओं को कानून द्वारा अनुमत सीमा तक स्वीकार कर रहे हैं।"
  },
  { "code": "pp.pp.definitions.title", "name": "परिभाषाएं" },
  { "code": "pp.pp.definitions.table.title.a", "name": "अवधि" },
  { "code": "pp.pp.definitions.table.title.b", "name": "नीति\"" },
  { "code": "pp.pp.definitions.table.title.c", "name": "फंतासी.एक'', ''हम'', या ''हम''" },
  { "code": "pp.pp.definitions.table.title.d", "name": "सेवा\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "\"उपयोगकर्ता\"" },
  { "code": "pp.pp.definitions.table.title.f", "name": "\"कानूनी दायित्व का पालन करें\"" },
  { "code": "pp.pp.definitions.table.title.g", "name": "\"ईईए\"" },
  { "code": "pp.pp.definitions.table.title.h", "name": "\"वैध हित\"" },
  { "code": "pp.pp.definitions.table.title.i", "name": "\"अनुबंध का निष्पादन\"" },
  { "code": "pp.pp.definitions.table.content.a", "name": "परिभाषा" },
  { "code": "pp.pp.definitions.table.content.b", "name": "गोपनीयता नीति जैसा कि इस दस्तावेज़ में उल्लिखित है।" },
  { "code": "pp.pp.definitions.table.content.c", "name": "Digital VIDA, VIDA नाम से कारोबार कर रहा है।" },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "VIDA वेबसाइट, VIDA पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इस नीति से जुड़ी हैं।"
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "कोई भी और सभी विज़िटर, उपयोगकर्ता और अन्य जो सेवा तक पहुँचते हैं या उसका उपयोग करते हैं।"
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "आपके व्यक्तिगत डेटा को संसाधित करना जहां कानूनी दायित्व के अनुपालन के लिए आवश्यक है जिसके अधीन हम हैं।"
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "यूरोपीय आर्थिक क्षेत्र, नॉर्वे, आइसलैंड और लिकटेंस्टीन के साथ यूरोपीय संघ के सदस्य राज्य हैं।"
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "सेवा और संबंधित कार्यक्षमता, या किसी तीसरे पक्ष के हितों का उपयोग करते समय आपको सर्वोत्तम और सबसे सुरक्षित अनुभव प्रदान करने में सक्षम बनाने के लिए हमारे व्यवसाय के संचालन और प्रबंधन में हमारे व्यवसाय के हित। हम यह सुनिश्चित करते हैं कि हमारे या किसी तीसरे पक्ष के वैध हितों के लिए आपके व्यक्तिगत डेटा को संसाधित करने से पहले हम आप पर (सकारात्मक और नकारात्मक दोनों) और आपके अधिकारों पर किसी भी संभावित प्रभाव पर विचार करें और उसे संतुलित करें। हम आपके व्यक्तिगत डेटा का उपयोग उन गतिविधियों के लिए नहीं करते हैं जहां हमारे (या संबंधित तीसरे पक्ष के) हित आप पर प्रभाव से प्रभावित होते हैं (जब तक कि हमारे पास आपकी सहमति नहीं है या अन्यथा कानून द्वारा आवश्यक या अनुमति नहीं है)। आप हमसे संपर्क करके इस बारे में अधिक जानकारी प्राप्त कर सकते हैं कि विशिष्ट गतिविधियों के संबंध में आप पर किसी भी संभावित प्रभाव के विरुद्ध हम अपने और किसी भी प्रासंगिक तीसरे पक्ष के वैध हितों का आकलन कैसे करते हैं।"
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "आपके डेटा को संसाधित करना जहां किसी अनुबंध के निष्पादन के लिए आवश्यक हो, जिसमें आप एक पक्ष हों या ऐसे अनुबंध में प्रवेश करने से पहले आपके अनुरोध पर कदम उठाना।"
  },
  { "code": "pp.pp.termsService.title", "name": "सेवा की शर्तें" },
  {
    "code": "pp.pp.termsService.content",
    "name": "यह नीति हमारी सेवा की शर्तों का हिस्सा है, जो उन शर्तों का वर्णन करती है जिनके तहत हम सेवा प्रदान करते हैं।"
  },
  { "code": "pp.pp.modifications.title", "name": "संशोधनों" },
  {
    "code": "pp.pp.modifications.content",
    "name": "हम किसी भी समय इस नीति को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम पॉलिसी के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान कर सकते हैं (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। इस नीति में परिवर्तन प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित नीति की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग नीतियों के प्रति आपकी स्वीकृति माना जाता है।"
  },
  { "code": "pp.pp.collectYou.title", "name": "हम आपके बारे में व्यक्तिगत जानकारी एकत्र करते हैं" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "जब हम सेवा प्रदान करते हैं तो हम नीचे चर्चा किए गए माध्यमों से आपके बारे में जानकारी प्राप्त करते हैं। कृपया ध्यान दें कि हमें कुछ प्रकार की जानकारी की आवश्यकता है ताकि हम आपको सेवा प्रदान कर सकें। यदि आप हमें ऐसी जानकारी प्रदान नहीं करते हैं, या यदि आप हमें इसे हटाने के लिए कहते हैं, तो आप अब सेवा या कुछ कार्यक्षमता तक पहुंच या उपयोग नहीं कर पाएंगे। आप जो जानकारी यूयू को प्रदान करते हैं हम जानकारी एकत्र करते हैं: (1) आप सीधे हमें देते हैं , जैसे आपकी छवि (आपके द्वारा अपलोड की गई किसी भी सामग्री में), उपयोगकर्ता नाम और ईमेल पता जब आप सेवा के लिए पंजीकरण करते हैं (और रचनाकारों के लिए, कुछ अन्य जानकारी, जिसमें बिना किसी सीमा के, नाम, जन्मतिथि और (जहां लागू हो) सरकार द्वारा जारी फोटो शामिल है पहचान और फोटोग्राफ); (2) जब आप सेवा से कुछ सामग्री या उत्पाद अपलोड करते हैं, खरीदते हैं, देखते हैं या डाउनलोड करते हैं; या (3) जब आप अन्यथा सेवा सूचना की सुविधाओं और कार्यक्षमता का उपयोग करते हैं तो हम स्वचालित रूप से जानकारी एकत्र करते हैं, हम जानकारी एकत्र करने के लिए विभिन्न तकनीकों का उपयोग करते हैं, और इसमें कुकीज़ और वेब बीकन शामिल हो सकते हैं। कुकीज़ आपकी हार्ड ड्राइव या आपकी डिवाइस मेमोरी में संग्रहीत छोटी डेटा फ़ाइलें हैं। वेब बीकन (जिन्हें \"ट्रैकिंग पिक्सेल\" के रूप में भी जाना जाता है) अदृश्य इलेक्ट्रॉनिक छवियां हैं। कुकीज़ क्या हैं, वे कैसे काम करती हैं, VIDA उनका उपयोग कैसे करता है, और उन्हें कैसे हटाएं, इसके बारे में जानकारी के लिए कृपया हमारी कुकी नीति देखें। ऐसी जानकारी के उदाहरण जो हम स्वचालित रूप से एकत्र करते हैं उनमें आपके द्वारा उपयोग किए जाने वाले डिवाइस का प्रकार, एक्सेस समय, सामान्य स्थान शामिल हैं आपके आईपी पते के आधार पर आपके इंटरनेट सेवा प्रदाता की जानकारी, सेवा के आपके उपयोग और हमारी सेवा पर जाने से पहले आपके द्वारा देखे गए पृष्ठ के बारे में जानकारी। इन तकनीकों का उपयोग विश्लेषणात्मक और उत्पाद सुधार उद्देश्यों के लिए किया जाता है, जैसे कि यह देखना कि कौन से क्षेत्र और विशेषताएं हैं सेवा लोकप्रिय है और यह निर्धारित करती है कि कोई ईमेल खोला गया है और उस पर कार्रवाई की गई है या नहीं। अन्य स्रोतों से जानकारी। हम सेवा के अलावा तीसरे पक्षों और स्रोतों, जैसे विज्ञापनदाताओं या सोशल मीडिया नेटवर्क (जैसे ट्विटर) से जनसांख्यिकीय और सांख्यिकीय जानकारी जैसी अतिरिक्त जानकारी प्राप्त कर सकते हैं। आपने हमारी पहुंच को मंजूरी दे दी है। जब आप सोशल मीडिया नेटवर्क के माध्यम से सेवा तक पहुंचते हैं या जब आप सेवा को सोशल मीडिया नेटवर्क से जोड़ते हैं, तो आप इस नीति के अनुसार ऐसी अतिरिक्त जानकारी और सामग्री को इकट्ठा करने, संग्रहीत करने और उपयोग करने के लिए VIDA को अधिकृत कर रहे हैं। यदि हम जानकारी को जोड़ते हैं या संबद्ध करते हैं अन्य स्रोतों से जो जानकारी हम सेवा के माध्यम से एकत्र करते हैं, हम संयुक्त जानकारी को इस नीति के अनुसार व्यवहार करेंगे"
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "हम व्यक्तिगत जानकारी का उपयोग कैसे करते हैं" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "हम आपके बारे में जानकारी का उपयोग विभिन्न उद्देश्यों के लिए कर सकते हैं, लेकिन केवल तभी जब कानून हमें इसकी अनुमति देता है। आमतौर पर, हम आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित परिस्थितियों में करेंगे: (1) जहां हमें किसी अनुबंध के निष्पादन के लिए इसकी आवश्यकता होगी; (2) जहां यह हमारे वैध हितों (या किसी तीसरे पक्ष के) के लिए आवश्यक है और आपके हित और मौलिक अधिकार उन हितों पर हावी नहीं होते हैं; (3) जहां हमें कानूनी दायित्व का पालन करने की आवश्यकता है। आम तौर पर, हम आपके व्यक्तिगत डेटा को संसाधित करने के लिए कानूनी आधार के रूप में सहमति पर भरोसा नहीं करते हैं, हालांकि हम आपको ईमेल या टेक्स्ट संदेश के माध्यम से तीसरे पक्ष के प्रत्यक्ष विपणन संचार भेजने से पहले आपकी सहमति प्राप्त करेंगे। आपको हमसे संपर्क करके किसी भी समय मार्केटिंग के लिए सहमति वापस लेने का अधिकार है। VIDA ऐसी जानकारी का उपयोग करता है: (1) सभी सुविधाओं, कार्यक्षमता और सेवाओं को संचालित करना, बनाए रखना, बढ़ाना, प्रदान करना, बनाना और विकसित करना (नई) या मौजूदा) सेवा पर पाया गया; (2) हमारी वेबसाइटों, उत्पादों, सॉफ़्टवेयर या एप्लिकेशन के लिए सुरक्षा प्रदान करना; (3) VIDA खाताधारकों (जैसे, साझेदार, सहयोगी) के साथ संबंधों का प्रबंधन करना, जिसमें भुगतान करना या प्राप्त करना शामिल है; (4) सामग्री अनुशंसाएं प्रदान करके और ऐसी सामग्री प्रदान करके जो उपयोगकर्ताओं को प्रासंगिक और दिलचस्प लगेगी, जिसमें विज्ञापन और विपणन संदेश भी शामिल हैं, प्रदान करके VIDA के साथ उपयोगकर्ताओं के अनुभव को बेहतर बनाएं; (5) धोखाधड़ी और दुरुपयोग को रोकना; और (6) हमारे उपयोगकर्ताओं के उपयोग के रुझान को समझें। हम आपके साथ संवाद करने के लिए आपके ईमेल पते का उपयोग करते हैं, जिसमें आपको प्रमुख सेवा अपडेट के बारे में सूचित करना, ग्राहक सेवा उद्देश्यों के लिए, या आपके द्वारा पोस्ट की गई या डाउनलोड की गई किसी भी सामग्री के संबंध में आपसे संपर्क करना शामिल है। यदि आपने हमारे साथ पंजीकरण किया है या हमसे जानकारी का अनुरोध किया है और आपने उस मार्केटिंग को प्राप्त करने का विकल्प नहीं चुना है, तो Service.VIDA आपको समय-समय पर सेवा से संबंधित प्रचार सूचनाएं भेज सकता है। एक बार सेवा में लॉग इन करने के बाद आप अपनी खाता सेटिंग में हमसे प्रचारात्मक संचार प्राप्त करने से ऑप्ट-आउट कर सकते हैं या हमारे किसी भी ईमेल या टेक्स्ट के नीचे सदस्यता समाप्त करने के निर्देशों का पालन कर सकते हैं। यदि आप ऑप्ट-आउट करते हैं, तो भी हम आपको गैर-प्रचारात्मक संचार भेज सकते हैं, जैसे कि आपके खाते के बारे में। विपणन उद्देश्यों के लिए किसी तीसरे पक्ष के साथ आपका व्यक्तिगत डेटा साझा करने से पहले हम आपकी ऑप्ट-इन सहमति प्राप्त करेंगे। कुछ मामलों में, आपकी व्यक्तिगत जानकारी एकत्र करने और संसाधित करने का हमारा कानूनी दायित्व है (जैसे कि कर अधिकारियों के साथ डेटा साझा करने का हमारा दायित्व) .हम किसी विशिष्ट उद्देश्य के लिए आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति भी मांग सकते हैं, जिसे हम आपके साथ संचारित करते हैं। जब आप एक निर्दिष्ट उद्देश्य के लिए अपनी व्यक्तिगत जानकारी को संसाधित करने के लिए सहमति देते हैं, तो आप किसी भी समय अपनी सहमति वापस ले सकते हैं और हम उस उद्देश्य के लिए आपके डेटा का प्रसंस्करण बंद कर देंगे। VIDA आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कानूनी आधार पर निर्भर करेगा। लागू कानून द्वारा अनुमति दी गई है, जिसमें बिना किसी सीमा के शामिल हो सकते हैं: संविदात्मक प्रतिबद्धताओं का सम्मान करना, अनुबंध में प्रवेश करने की प्रत्याशा में कदम उठाना, कानूनी दायित्वों को पूरा करना, आपकी सहमति और फंतासी.वन के वैध हित।"
  },
  { "code": "pp.pp.changePurpose.title", "name": "उद्देश्य का परिवर्तन" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "हम आपके व्यक्तिगत डेटा का उपयोग केवल उन उद्देश्यों के लिए करेंगे जिनके लिए हमने इसे एकत्र किया है, जब तक कि हम उचित रूप से विचार न करें कि हमें इसे किसी अन्य कारण से उपयोग करने की आवश्यकता है और वह कारण मूल उद्देश्य के अनुकूल है। यदि आप यह स्पष्टीकरण चाहते हैं कि नए उद्देश्य के लिए प्रसंस्करण मूल उद्देश्य के साथ कैसे संगत है, तो कृपया हमसे संपर्क करें। यदि हमें किसी असंबंधित उद्देश्य के लिए आपकी व्यक्तिगत जानकारी का उपयोग करने की आवश्यकता है, तो हम आपको सूचित करेंगे और कानूनी आधार बताएंगे। जो हमें ऐसा करने की अनुमति देता है। कृपया ध्यान दें कि उपरोक्त नियमों के अनुपालन में, हम आपके व्यक्तिगत डेटा को आपकी जानकारी या सहमति के बिना संसाधित कर सकते हैं, जहां यह कानूनी दायित्व का अनुपालन करना है।"
  },
  { "code": "pp.pp.disclose.title", "name": "जब हम व्यक्तिगत जानकारी का खुलासा करते हैं" },
  {
    "code": "pp.pp.disclose.content",
    "name": "सेवा की कुछ सुविधाओं तक पहुँचने के लिए आपको एक खाता पंजीकृत करने की आवश्यकता हो सकती है। आप अपना पासवर्ड गोपनीय रखने के लिए सहमत हैं और अपने खाते के माध्यम से सेवा पर किए गए सभी उपयोग, गतिविधि और खरीदारी के लिए जिम्मेदार होंगे। यदि हम अपने विवेक से यह निर्धारित करते हैं कि ऐसा उपयोगकर्ता नाम अनुचित, अश्लील या अन्यथा आपत्तिजनक है, तो हम आपके द्वारा चुने गए उपयोगकर्ता नाम को हटाने, पुनः दावा करने या बदलने का अधिकार सुरक्षित रखते हैं। जब तक VIDA द्वारा स्पष्ट रूप से लिखित रूप में अनुमति नहीं दी जाती है, आप बेच नहीं सकते हैं , किराया, पट्टा, साझा करना या किसी अन्य को अपने खाते तक पहुंच प्रदान करना। VIDA सेवा के अनधिकृत उपयोग को रोकने के लिए सभी उपलब्ध कानूनी अधिकार और उपाय सुरक्षित रखता है, जिसमें तकनीकी बाधाएं, आईपी मैपिंग और, गंभीर मामलों में, ऐसे अनधिकृत उपयोग के संबंध में सीधे आपके इंटरनेट सेवा प्रदाता (आईएसपी) से संपर्क करना शामिल है, लेकिन इन्हीं तक सीमित नहीं है। .जिस हद तक आप हमारे द्वारा दी जाने वाली कुछ चुनिंदा सेवाओं में भाग लेने के लिए स्वेच्छा से एक उपयोगकर्ता प्रोफ़ाइल बनाते हैं, आपकी प्रोफ़ाइल (और इसकी सामग्री) सेवा के माध्यम से पंजीकृत अन्य उपयोगकर्ताओं द्वारा खोजी जा सकती है। इसी तरह, आपकी प्रोफ़ाइल (और इसकी सामग्री) सार्वजनिक रूप से उपलब्ध खोज इंजनों द्वारा खोजी जा सकती है।"
  },
  { "code": "pp.pp.usersIn.title", "name": "यूके, ईईए या स्विट्जरलैंड में उपयोगकर्ता" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "यदि आप यूके, ईईए या स्विट्जरलैंड में हैं, तो आपको पता होना चाहिए कि फंतासी.वन आपकी व्यक्तिगत जानकारी का नियंत्रक है। डेटा विषय अनुरोध कुछ परिस्थितियों में, डेटा विषय के रूप में, आपके पास हमारे द्वारा रखे गए व्यक्तिगत डेटा तक पहुंच का अनुरोध करने का अधिकार है। आपसे और यह अनुरोध करने के लिए कि आपके व्यक्तिगत डेटा को सही किया जाए, मिटाया जाए या स्थानांतरित किया जाए। आपको कुछ प्रसंस्करण पर आपत्ति करने या हम पर प्रतिबंध लगाने का अनुरोध करने का भी अधिकार हो सकता है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो आप नीचे बताए अनुसार हमसे संपर्क कर सकते हैं। पहुंच का अनुरोध करने का आपका अधिकार आपको हमारे द्वारा आपके बारे में रखे गए व्यक्तिगत डेटा की एक प्रति का अनुरोध करने और यह जांचने का अधिकार देता है कि हम इसे कानूनी रूप से संसाधित कर रहे हैं। आपका अधिकार हमारे पास मौजूद आपके व्यक्तिगत डेटा में सुधार का अनुरोध करने से आप अपूर्ण या गलत डेटा को ठीक कर सकते हैं, हालांकि हमें आपके द्वारा प्रदान किए गए नए डेटा की सटीकता को सत्यापित करने की आवश्यकता हो सकती है। आपके व्यक्तिगत डेटा को मिटाने का अनुरोध करने का अधिकार आपको पूछने का अधिकार देता है। हमें व्यक्तिगत डेटा को हटाने या हटाने का अधिकार है, जहां इसे संसाधित करने के लिए जारी रखने के लिए हमारे पास कोई अच्छा कारण नहीं है। आपके पास हमें अपने व्यक्तिगत डेटा को हटाने या हटाने के लिए कहने का भी अधिकार है, जहां आपने प्रसंस्करण पर आपत्ति करने के अपने अधिकार का सफलतापूर्वक प्रयोग किया है (नीचे देखें) , जहां हमने आपकी जानकारी को गैरकानूनी तरीके से संसाधित किया हो, या जहां हमें स्थानीय कानून का पालन करने के लिए आपके व्यक्तिगत डेटा को मिटाने की आवश्यकता हो। ध्यान दें, हालाँकि, हम हमेशा विशिष्ट कानूनी कारणों से मिटाने के आपके अनुरोध का अनुपालन करने में सक्षम नहीं हो सकते हैं, जिसे आपके अनुरोध के समय, यदि लागू हो, तो आपको सूचित किया जाएगा। आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं। चूँकि हम आपके व्यक्तिगत डेटा के प्रसंस्करण को वैध हितों पर आधारित करते हैं और आपकी विशेष स्थिति के बारे में कुछ ऐसा है जिसके कारण आप इस आधार पर प्रसंस्करण पर आपत्ति करना चाहते हैं क्योंकि आपको लगता है कि यह आपके मौलिक अधिकारों और स्वतंत्रता पर प्रभाव डालता है। यदि आप ऐसा करना चाहते हैं, तो हम आपसे आपत्ति के कारणों का स्पष्टीकरण माँगते हैं। यदि आपकी आपत्ति उचित है, तो हम डेटा प्रोसेसिंग को बंद या अनुकूलित कर देंगे या बताएंगे कि आपकी आपत्ति के बावजूद आपके व्यक्तिगत डेटा को संसाधित करना जारी रखने के लिए हमारे पास वैध आधार क्यों हैं। आप निश्चित रूप से, विज्ञापन और डेटा के लिए अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं। किसी भी समय विश्लेषण उद्देश्य। आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर प्रतिबंध का अनुरोध कर सकते हैं। यह आपको हमें निम्नलिखित परिदृश्यों में अपने व्यक्तिगत डेटा के प्रसंस्करण को निलंबित करने के लिए कहने का अधिकार देता है: यदि आप चाहते हैं कि हम डेटा की सटीकता स्थापित करें; जहां डेटा का हमारा उपयोग गैरकानूनी है लेकिन आप नहीं चाहते कि हम इसे मिटाएं; जहां आपको आवश्यकता हो हमें डेटा को अपने पास रखना होगा, भले ही हमें अब इसकी आवश्यकता न हो, क्योंकि आपको कानूनी दावों को स्थापित करने, प्रयोग करने या बचाव करने के लिए इसकी आवश्यकता है; आपने अपने डेटा के हमारे उपयोग पर आपत्ति जताई है, लेकिन हमें यह सत्यापित करने की आवश्यकता है कि क्या हमारे पास इसका उपयोग करने के लिए वैध आधार हैं। आप आपके व्यक्तिगत डेटा को आपको या किसी तीसरे पक्ष को हस्तांतरित करने का अनुरोध कर सकता है। इस मामले में, हम आपको, या आपके द्वारा चुने गए किसी तीसरे पक्ष को, आपका व्यक्तिगत डेटा एक संरचित, आमतौर पर उपयोग किए जाने वाले, मशीन-पठनीय प्रारूप में प्रदान करेंगे। ध्यान दें कि यह अधिकार केवल स्वचालित जानकारी पर लागू होता है जिसे आपने शुरू में उपयोग करने के लिए हमें सहमति प्रदान की थी या जहां हमने आपके साथ अनुबंध करने के लिए जानकारी का उपयोग किया था। जैसा कि ऊपर उल्लेख किया गया है, हम आम तौर पर आपके व्यक्तिगत डेटा को संसाधित करने के लिए सहमति पर भरोसा नहीं करते हैं। यदि हम ऐसा करते हैं, तो आप किसी भी समय अपनी सहमति वापस ले सकते हैं (हालांकि इससे आपकी सहमति वापस लेने से पहले की गई किसी भी प्रक्रिया की वैधता प्रभावित नहीं होगी)। यदि आप अपनी सहमति वापस लेते हैं, तो हम आपको कुछ सेवाएं प्रदान करने में सक्षम नहीं हो सकते हैं। यदि आपकी सहमति वापस लेते समय ऐसा मामला है तो हम आपको सलाह देंगे। उपरोक्त किसी भी अधिकार का प्रयोग करने के लिए आपको कोई शुल्क नहीं देना होगा। हालाँकि, यदि आपका अनुरोध स्पष्ट रूप से निराधार, दोहराव वाला या अत्यधिक है तो हम उचित शुल्क ले सकते हैं। वैकल्पिक रूप से, हम इन परिस्थितियों में आपके अनुरोध का अनुपालन करने से इनकार कर सकते हैं। उपरोक्त अधिकारों के किसी भी प्रयोग का जवाब देने के लिए हमें आपकी पहचान की पुष्टि करने में मदद करने के लिए आपसे विशिष्ट जानकारी का अनुरोध करने की आवश्यकता हो सकती है। यह यह सुनिश्चित करने के लिए एक सुरक्षा उपाय है कि व्यक्तिगत डेटा का खुलासा किसी ऐसे व्यक्ति को नहीं किया जाए जिसके पास इसे प्राप्त करने का कोई अधिकार नहीं है। हम अपनी प्रतिक्रिया में तेजी लाने के लिए आपके अनुरोध के संबंध में अधिक जानकारी मांगने के लिए आपसे संपर्क भी कर सकते हैं। हम एक महीने के भीतर सभी वैध अनुरोधों का जवाब देने का प्रयास करते हैं। यदि आपका अनुरोध विशेष रूप से जटिल है या आपने कई अनुरोध किए हैं तो कभी-कभी हमें एक महीने से अधिक समय लग सकता है। इस मामले में, हम आपको सूचित करेंगे और आपको अपडेट करते रहेंगे। अंतर्राष्ट्रीय डेटा ट्रांसफर हम आपकी व्यक्तिगत जानकारी एकत्र कर सकते हैं, उसे स्थानांतरित कर सकते हैं, और जहां आप रहते हैं उसके बाहर अन्य देशों में संग्रहीत और संसाधित कर सकते हैं। यदि हम ऐसी किसी संस्था को आपके बारे में कोई जानकारी प्रदान करते हैं, तो हम यह सुनिश्चित करने के लिए उचित उपाय करेंगे कि ऐसी कंपनियां इस नीति और लागू कानून के अनुसार आपकी जानकारी की रक्षा करें। यदि आप यूके या ईईए में हैं, और हम आपके व्यक्तिगत डेटा को ईईए के बाहर स्थानांतरित करते हैं, तो हम निम्नलिखित सुरक्षा उपायों में से कम से कम एक को लागू करके समान स्तर की सुरक्षा सुनिश्चित करते हैं: हम आपके व्यक्तिगत डेटा को केवल उन देशों में स्थानांतरित करेंगे जिनके पास है यूरोपीय आयोग द्वारा व्यक्तिगत डेटा के लिए पर्याप्त स्तर की सुरक्षा प्रदान करने वाला माना गया है। जहां हम कुछ सेवा प्रदाताओं का उपयोग करते हैं, हम यूरोपीय आयोग द्वारा अनुमोदित विशिष्ट अनुबंधों का उपयोग कर सकते हैं जो व्यक्तिगत डेटा को वही सुरक्षा देते हैं जो यूरोप में है। कृपया हमसे संपर्क करें यदि आप ईईए के बाहर अपने डेटा को स्थानांतरित करते समय उपयोग किए जाने वाले विशिष्ट तंत्र के बारे में अधिक जानकारी चाहते हैं। शिकायतें यदि आप ईयू और कुछ अन्य न्यायालयों में स्थित हैं, तो आपके पास अपने व्यक्तिगत डेटा के प्रसंस्करण के खिलाफ शिकायत दर्ज करने का विकल्प है। सक्षम पर्यवेक्षी प्राधिकारी. हालाँकि, हम पर्यवेक्षी प्राधिकारी के पास जाने से पहले आपकी चिंताओं से निपटने के अवसर की सराहना करेंगे, इसलिए कृपया पहली बार में हमसे संपर्क करें। आपकी पसंद आप VIDA के साथ कुछ जानकारी साझा करने से इनकार कर सकते हैं, जिस स्थिति में VIDA ऐसा करने में सक्षम नहीं हो सकता है आपको सेवा पर मिलने वाली कुछ सुविधाएँ और कार्यक्षमताएँ प्रदान करता है। यदि आपने एक VIDA खाता बनाया है, तो आप अपनी प्रोफ़ाइल जानकारी और प्राथमिकताओं को अपडेट करने में सक्षम हो सकते हैं या अपने खाते को अक्षम करने का अनुरोध कर सकते हैं। आपके द्वारा सीधे VIDA को प्रदान की गई जानकारी की समीक्षा करने, अपडेट करने, हटाने या अन्यथा VIDA के उपयोग को सीमित करने के अनुरोध के लिए, आप support@VIDA से संपर्क कर सकते हैं। अपने अनुरोध में, कृपया अपना ईमेल पता और अपना उपयोगकर्ता नाम शामिल करें और सभी प्रासंगिक पृष्ठभूमि निर्दिष्ट करें। आपकी गोपनीयता और सुरक्षा की रक्षा के लिए, हम आपको आपकी जानकारी तक पहुंच प्रदान करने या उसमें सुधार करने से पहले आपकी पहचान सत्यापित करने के लिए कदम उठा सकते हैं। आप हर समय अपने अद्वितीय पासवर्ड और खाते की जानकारी की गोपनीयता बनाए रखने के लिए जिम्मेदार हैं।"
  },
  { "code": "pp.pp.accountDeletion.title", "name": "खाता हटाना" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "यदि आप अपना खाता हटाना चाहते हैं, तो आप support@VIDA पर हमसे संपर्क करके हमें ऐसा करने का निर्देश दे सकते हैं। यदि आप अपना खाता हटाते हैं, तो VIDA इस नीति में वर्णित गतिविधियों के लिए, या लागू कानून द्वारा अनुमति या आवश्यक होने पर आपके बारे में कुछ जानकारी बरकरार रख सकता है।"
  },
  { "code": "pp.pp.thirdParty.title", "name": "तृतीय-पक्ष सेवाएँ और वेबसाइटें" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "यदि आप सेवा के माध्यम से किसी तृतीय-पक्ष सेवा (जैसे ट्विटर, या अन्य तृतीय पक्ष) से ​​जुड़ते हैं या अन्यथा अपने VIDA खाते को किसी तृतीय-पक्ष सेवा से जोड़ते हैं, तो आप हमसे जानकारी साझा करने या उस तक पहुंच प्रदान करने का अनुरोध और अधिकार कर रहे हैं। आपकी ओर से (जैसे आपका उपयोगकर्ता नाम, यह तथ्य कि आपका कनेक्शन सेवा से उत्पन्न हुआ है, और अन्य प्रासंगिक उपयोग और नैदानिक ​​जानकारी) ऐसे तीसरे पक्ष के साथ। सेवा में तीसरे पक्ष की वेबसाइटों, प्लग-इन और एप्लिकेशन के लिंक शामिल हो सकते हैं। उन लिंक्स पर क्लिक करने या उन कनेक्शनों को सक्षम करने से तीसरे पक्ष को आपके बारे में डेटा एकत्र करने या साझा करने की अनुमति मिल सकती है। हम इन तृतीय-पक्ष वेबसाइटों को नियंत्रित नहीं करते हैं और उनके गोपनीयता कथनों के लिए ज़िम्मेदार नहीं हैं। जब आप सेवा छोड़ते हैं, तो हम आपको आपके द्वारा देखी जाने वाली प्रत्येक वेबसाइट की गोपनीयता नीति पढ़ने के लिए प्रोत्साहित करते हैं।"
  },
  { "code": "pp.pp.retention.title", "name": "आपकी जानकारी का प्रतिधारण" },
  {
    "code": "pp.pp.retention.content",
    "name": "VIDA आपके व्यक्तिगत डेटा को केवल तब तक ही बनाए रखेगा जब तक इस नीति में वर्णित प्रासंगिक उद्देश्यों को पूरा करने के लिए आवश्यक हो, जैसा कि कानून द्वारा आवश्यक (या अनुमति) हो सकता है (जैसे नियामक, कर, लेखांकन और रिपोर्टिंग उद्देश्यों के लिए), या जब तक अन्यथा आपको सूचित किया गया। किसी शिकायत की स्थिति में या यदि हमें उचित रूप से विश्वास है कि आपके साथ हमारे संबंधों के संबंध में मुकदमेबाजी की संभावना है, तो हम आपके व्यक्तिगत डेटा को लंबी अवधि तक बनाए रख सकते हैं। व्यक्तिगत डेटा के लिए उचित प्रतिधारण अवधि निर्धारित करने के लिए, हम राशि पर विचार करते हैं, व्यक्तिगत डेटा की प्रकृति और संवेदनशीलता, आपके व्यक्तिगत डेटा के अनधिकृत उपयोग या प्रकटीकरण से नुकसान का संभावित जोखिम, वे उद्देश्य जिनके लिए हम आपके व्यक्तिगत डेटा को संसाधित करते हैं, और क्या हम इन उद्देश्यों को अन्य माध्यमों से प्राप्त कर सकते हैं, और लागू कानूनी, नियामक , कर, लेखांकन या अन्य आवश्यकताएं। कानून के अनुसार, कर उद्देश्यों के लिए, हमें अपने ग्राहकों के बारे में बुनियादी जानकारी (संपर्क, पहचान, वित्तीय और लेनदेन डेटा सहित) उनके ग्राहक न रहने के बाद छह साल तक रखनी होगी। कुछ परिस्थितियों में आप पूछ सकते हैं हमें आपका डेटा हटाने के लिए कहें (ऊपर खाता हटाना और डेटा विषय अनुरोध अनुभाग देखें)। एक बार जब आपने हमसे अपना खाता हटाने के लिए कहा, तो हम उन सभी सूचनाओं को हटा देंगे जिनकी हमें कानून द्वारा आवश्यकता नहीं है या रखने की अनुमति नहीं है। कुछ परिस्थितियों में हम अनुसंधान के लिए आपके व्यक्तिगत डेटा को अज्ञात कर देंगे (ताकि यह अब आपके साथ संबद्ध न हो सके) या सांख्यिकीय उद्देश्यों के लिए, ऐसी स्थिति में हम इस जानकारी का आपको बिना किसी पूर्व सूचना के अनिश्चित काल तक उपयोग कर सकते हैं।"
  },
  { "code": "pp.pp.mergerSale.title", "name": "विलय या बिक्री" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "हम स्वामित्व लेनदेन के किसी भी परिवर्तन के संबंध में उपयोगकर्ताओं से एकत्र की गई जानकारी को स्थानांतरित करने या सौंपने का अधिकार सुरक्षित रखते हैं, जिसमें बिना किसी सीमा के, किसी भी विलय, अधिग्रहण, सेवा से संबंधित स्टॉक या परिसंपत्तियों की बिक्री, कॉर्पोरेट पुनर्गठन, या शामिल हैं। परिश्रम के दौरान नियंत्रण घटना सहित अन्य परिवर्तन, बशर्ते कि हस्तांतरित या सौंपा गया व्यक्ति इस नीति के अनुसार हस्तांतरित या सौंपी गई जानकारी का इलाज करने के लिए बाध्य होगा।"
  },
  { "code": "pp.pp.minors.title", "name": "नाबालिगों" },
  {
    "code": "pp.pp.minors.content",
    "name": "VIDA जानबूझकर उन उपयोगकर्ताओं से जानकारी एकत्र, उपयोग या खुलासा नहीं करता है जो कम से कम 18 वर्ष के हैं या अपने निवास के अधिकार क्षेत्र में कानूनी वयस्कता की आयु के हैं, जो भी अधिक हो। हमारी सेवा केवल वयस्कों के लिए है और यह नाबालिगों के लिए नहीं है। यदि आपको लगता है कि हमने किसी नाबालिग से व्यक्तिगत जानकारी एकत्र की है, तो कृपया support@VIDA पर हमसे संपर्क करें।"
  },
  { "code": "pp.pp.track.title", "name": "ट्रैक न करें" },
  {
    "code": "pp.pp.track.content",
    "name": "सेवा को कुछ ब्राउज़रों द्वारा भेजे गए \"ट्रैक न करें\" संकेतों का जवाब देने के लिए डिज़ाइन नहीं किया गया है।"
  },
  { "code": "pp.pp.contact.title", "name": "संपर्क" },
  {
    "code": "pp.pp.contact.content",
    "name": "इन शर्तों के संबंध में प्रश्न या चिंताएं support@VIDA पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को billing@VIDA पर निर्देशित किया जाना चाहिए"
  },
  { "code": "pp.pp.miscellaneous.title", "name": "मिश्रित" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
  },
  { "code": "pp.pp.language.title", "name": "भाषा" },
  {
    "code": "pp.pp.language.content",
    "name": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2023 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
  },
  { "code": "pp.pp.final", "name": "अंतिम बार संशोधित: जुलाई 2023" },
  { "code": "pp.pp.VIDA", "name": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।" },
  { "code": "support.faq.account.title", "name": "खाता" },
  { "code": "support.faq.account.a.subtitle", "name": "मैं अपना पासवर्ड भूल गया" },
  {
    "code": "support.faq.account.a.content",
    "name": "लॉगिन स्क्रीन पर जाएं और पासवर्ड फ़ील्ड में 'भूल गए' पर क्लिक करें। यदि अब आपको अपना ईमेल पता याद नहीं है, तो support@VIDA से संपर्क करें"
  },
  { "code": "support.faq.account.b.subtitle", "name": "मैं अपना खाता कैसे हटा सकता हूँ?" },
  {
    "code": "support.faq.account.b.content",
    "name": "कृपया ध्यान रखें कि आपका खाता हटाना एक अपरिवर्तनीय प्रक्रिया है, और आपका सारा डेटा हमारी गोपनीयता नीति के अनुसार स्थायी रूप से हटा दिया जाएगा।"
  },
  { "code": "support.faq.features.title", "name": "विशेषताएँ" },
  { "code": "support.faq.features.a.subtitle", "name": "मुझे सदस्यता क्यों लेनी चाहिए?" },
  {
    "code": "support.faq.features.a.content",
    "name": "एक ग्राहक के रूप में, आप अपने खाते में उन श्रेणियों और रचनाकारों के आधार पर अत्यधिक वैयक्तिकृत सामग्री प्राप्त करते हैं जिन्हें आपने funtasi.one पर फ़ॉलो और सब्सक्राइब किया है। आपको न केवल क्रिएटर की निजी सामग्री तक पहुंच मिलती है, बल्कि आपके पास उनसे जुड़ने, सीधे संदेश भेजने और बातचीत करने का विशेष अवसर भी मिलता है!"
  },
  { "code": "support.faq.features.b.subtitle", "name": "मैं किसी निर्माता को सामग्री कैसे भेजूं?" },
  {
    "code": "support.faq.features.b.content",
    "name": "सब्सक्राइबर क्रिएटर्स के साथ मीडिया साझा करने में सक्षम हैं। सामग्री को सामुदायिक दिशानिर्देशों का पालन करना चाहिए। किसी क्रिएटर को मैसेज करते समय आपको बस चैट बॉक्स के बगल में पेपरक्लिप बटन दबाना है और अपने डिवाइस से अपनी तस्वीर या वीडियो अपलोड करना है।"
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "क्या सामग्री भविष्य के अपलोड के लिए उपयोगकर्ता की प्रोफ़ाइल पर सहेजी गई है?"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "नहीं, सामग्री सहेजी नहीं जाएगी. हर बार जब आप सामग्री को किसी निर्माता को भेजना चाहेंगे तो उसे आपके डिवाइस से अपलोड करना होगा।"
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "क्या उपयोगकर्ता या निर्माता द्वारा संदेश थ्रेड से सामग्री को हटाया जा सकता है?"
  },
  { "code": "support.faq.features.d.content", "name": "इस समय थ्रेड से कोई भी सामग्री नहीं हटाई जा सकती।" },
  { "code": "support.faq.features.e.subtitle", "name": "यदि सामग्री आपत्तिजनक प्रकृति की हो तो क्या होगा?" },
  {
    "code": "support.faq.features.e.content",
    "name": "निर्माता उन्हें भेजी गई किसी भी सामग्री की रिपोर्ट कर सकते हैं और हम उचित कार्रवाई करेंगे।"
  },
  { "code": "support.faq.contact.title", "name": "संपर्क" },
  { "code": "support.faq.contact.a.subtitle", "name": "मैं funtasi.one सहायता से कैसे संपर्क करूं?" },
  {
    "code": "support.faq.contact.a.content",
    "name": "हम आपके प्रश्नों में सहायता करने में हमेशा प्रसन्न होते हैं। सीधे हमसे संपर्क करने के लिए, कृपया नीचे दिए गए लिंक और संपर्क जानकारी का उपयोग करें: सामान्य और वेबसाइट समर्थन: support@VIDAबिलिंग समर्थन: support@VIDA या https://www.VIDA पर जाएं (केवल बिलिंग)"
  },
  { "code": "support.faq.about.title", "name": "फंतासी.वन के बारे में" },
  { "code": "support.faq.about.a.subtitle", "name": "फंतासी.वन क्या है?" },
  {
    "code": "support.faq.about.a.content",
    "name": "फंतासी.वन एक ऑनलाइन प्लेटफ़ॉर्म है जो दुनिया भर के रचनाकारों और प्रभावशाली लोगों को शामिल सभी पक्षों के लिए एक सुरक्षित वातावरण में अपने ग्राहकों के साथ बातचीत करने में सक्षम बनाता है।"
  },
  { "code": "support.faq.about.b.subtitle", "name": "मैं फीडबैक कैसे साझा करूं?" },
  {
    "code": "support.faq.about.b.content",
    "name": "कल्पना.वन आपके बिना अस्तित्व में नहीं होता, और आपकी राय हमारे लिए महत्वपूर्ण है। हम हमेशा आपके विचारों, सुझावों या चिंताओं के बारे में सुनने के लिए उत्सुक रहते हैं। फीडबैक भेजने का सबसे आसान तरीका support@VIDA पर एक ईमेल भेजना है"
  },
  { "code": "support.faq.menu.title", "name": "दुकान मेनू सुविधा" },
  { "code": "support.faq.menu.a.subtitle", "name": "नई दुकान में क्या उपलब्ध है?" },
  {
    "code": "support.faq.menu.a.content",
    "name": "निर्माता निम्नलिखित में से कोई भी विकल्प पेश कर सकता है, कृपया अपलोड किए गए बिल्ड की अतिरिक्त सेवाओं की जांच करें: डिक तस्वीर रेटिंग कस्टम वीडियो - सामग्री, लंबाई और कीमत निर्माता के साथ सहमत शरीर पर नाम - चित्र या वीडियो कॉस्प्ले / पोशाक - चित्र या वीडियो जर्क ऑफ निर्देश (जॉय) - वीडियो हॉलिडे वीडियो - जन्मदिन, वैलेंटाइन डे, क्रिसमस, स्टैग लड़का लड़की या लड़की लड़की - वीडियो ट्रीट मी - उपयोगकर्ता ट्रीट के लिए क्रिएटर को पैसे भेजता है, उदाहरण के लिए। पेडीक्योर और निर्माता फोटो वापस भेजता है"
  },
  { "code": "support.faq.menu.b.subtitle", "name": "यदि मुझे वह सामग्री नहीं मिलती जिसके लिए मैंने भुगतान किया है?" },
  {
    "code": "support.faq.menu.b.content",
    "name": "सभी अनुरोधों को 72 घंटों के भीतर पूरा किया जाना चाहिए और रचनाकारों को ऑर्डर की गई वस्तुओं की डिलीवरी की पुष्टि करनी होगी। यदि डिलीवरी पूरी नहीं हुई तो हम रिफंड की प्रक्रिया करेंगे।"
  },
  { "code": "support.faq.menu.c.subtitle", "name": "क्या ग्राहक किसी अनुरोध को रद्द कर सकते हैं?" },
  {
    "code": "support.faq.menu.c.content",
    "name": "नहीं, किसी ग्राहक का अनुरोध रद्द नहीं किया जा सकता है, हालाँकि निर्माता किसी अनुरोध को अस्वीकार करने का विकल्प चुन सकते हैं।"
  },
  {
    "code": "support.faq.menu.d.subtitle",
    "name": "यदि मुझे प्राप्त सामग्री की रिपोर्ट करने की आवश्यकता हो तो क्या होगा?"
  },
  {
    "code": "support.faq.menu.d.content",
    "name": "प्राप्त सभी सामग्री पर एक रिपोर्ट विकल्प है। सामग्री को सामुदायिक दिशानिर्देशों का पालन करना होगा, इसलिए यदि आपको लगता है कि कोई मीडिया इन नियमों को तोड़ता है, तो आप रिपोर्ट फ़ंक्शन का उपयोग कर सकते हैं। सामग्री दिशानिर्देशों में ये शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं: कोई भी मीडिया जो किसी भी भेदभाव, हिंसा, जबरन या गैर-सहमति वाली गतिविधियों के संकेत दिखाता है, कोई भी मीडिया जिसमें संभवतः 18 वर्ष से कम उम्र के नाबालिग शामिल हैं, चोरी की गई सामग्री/कॉपीराइट, मीडिया में मुख्य व्यक्ति प्रोफ़ाइल से मेल नहीं खाता है, आत्महत्या या हत्या के लिए निर्देश, आतंकवाद"
  },
  { "code": "tos.tos.info.title", "name": "उपयोग की शर्तें" },
  {
    "code": "tos.tos.info.content1",
    "name": "कृपया सेवा की इन शर्तों को ध्यान से पढ़ें। यह एक बाध्यकारी अनुबंध है. यह इन सेवाओं से संबंधित है. ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं. आप सहमत हैं कि सेवा को पंजीकृत करने, डाउनलोड करने, एक्सेस करने या उपयोग करने से, आप सेवा के उपयोग के संबंध में VIDA के साथ कानूनी रूप से बाध्यकारी समझौता करते हैं।"
  },
  {
    "code": "tos.tos.info.content2",
    "name": "सेवाओं का उपयोग करते समय, आप VIDA की गोपनीयता नीति, VIDA की कुकी नीति और सेवाओं पर पोस्ट की गई या आपके लिए उपलब्ध कराई गई अन्य नीतियों, या आपके सामने बताई गई विशिष्ट सेवाओं और सुविधाओं पर लागू होने वाली अन्य नीतियों का अनुपालन करेंगे। दिशानिर्देश या नियम. ऐसी सेवाओं के संबंध में. ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं."
  },
  {
    "code": "tos.tos.info.content3",
    "name": "ये शर्तें सभी उपयोगकर्ताओं पर लागू होती हैं. आप सहमत हैं कि सेवा को पंजीकृत करने, डाउनलोड करने, एक्सेस करने या उपयोग करने से, आप और VIDA सेवा के उपयोग के संबंध में कानूनी रूप से बाध्यकारी समझौता बनाते हैं। आप स्वीकार करते हैं कि आपने इन शर्तों को पढ़ लिया है, समझ लिया है और उनसे बंधे होने के लिए सहमत हैं। यदि आप इन शर्तों से सहमत नहीं हैं, तो कृपया किसी भी सेवा तक पहुंच या अन्यथा उपयोग न करें।"
  },
  { "code": "tos.tos.definitions.title", "name": "परिभाषाएं" },
  { "code": "tos.tos.definitions.table.title.a", "name": "अवधि" },
  { "code": "tos.tos.definitions.table.title.b", "name": "शर्तें\"" },
  { "code": "tos.tos.definitions.table.title.c", "name": "फंतासी.एक'', ''हम'', या ''हम''" },
  { "code": "tos.tos.definitions.table.title.d", "name": "सेवा\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "\"ग्राहक\"" },
  { "code": "tos.tos.definitions.table.title.f", "name": "\"उपयोगकर्ता\"" },
  { "code": "tos.tos.definitions.table.title.g", "name": "\"निर्माता\"" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"सामग्री\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "\"क्रेडिट\"" },
  { "code": "tos.tos.definitions.table.content.a", "name": "परिभाषा" },
  { "code": "tos.tos.definitions.table.content.b", "name": "ये सेवा की शर्तें इस दस्तावेज़ में उल्लिखित हैं।\"" },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA, (या बिलिंग के संबंध में VIDA) VIDA नाम से व्यापार करता है।"
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "VIDA वेबसाइट, VIDA पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इन शर्तों से जुड़ी हैं।"
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "कोई भी और सभी उपयोगकर्ता जो रचनाकारों द्वारा सेवा के माध्यम से उपलब्ध कराई गई सामग्री को खरीदते हैं, अनलॉक करते हैं या अन्यथा एक्सेस करते हैं।"
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "कोई भी और सभी विज़िटर, उपयोगकर्ता और अन्य जो सेवा तक पहुँचते हैं या उसका उपयोग करते हैं।"
  },
  {
    "code": "tos.tos.definitions.table.content.g",
    "name": "कोई भी और सभी उपयोगकर्ता जो ग्राहकों को सेवा के माध्यम से सामग्री बेचते हैं या अन्यथा प्रदान करते हैं।"
  },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "वीडियो, चित्र, संदेश, पाठ, ध्वनि, एप्लिकेशन, कोड या अन्य डेटा या सामग्रियां जिन्हें उपयोगकर्ता सेवा पर या उसके माध्यम से बना सकते हैं, पोस्ट कर सकते हैं, प्रसारित कर सकते हैं, संग्रहीत कर सकते हैं या उपलब्ध करा सकते हैं।"
  },
  {
    "code": "tos.tos.definitions.table.content.i",
    "name": "एक आभासी मुद्रा जिसका उपयोग सामग्री को खरीदने, अनलॉक करने या अन्यथा एक्सेस करने के लिए किया जाता है।"
  },
  { "code": "tos.tos.aboutService.title", "name": "सेवा के बारे में" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "VIDA एक डिजिटल सेवा प्लेटफ़ॉर्म प्रदान करता है जो क्रिएटर्स को अपने ग्राहकों के साथ अपनी सामग्री का मुद्रीकरण करने की अनुमति देता है। सेवा तक पहुँचकर आप स्वीकार करते हैं कि आप समझते हैं कि सेवा केवल मनोरंजन प्रयोजनों के लिए है। हम किसी भी समय और समय-समय पर, अस्थायी या स्थायी रूप से, पूर्ण या आंशिक रूप से, सेवा को संशोधित करने या बंद करने का अधिकार सुरक्षित रखते हैं। या बिना सूचना के; सेवा के उपयोग के संबंध में शुल्क लेना; सेवा के संबंध में ली गई किसी भी फीस को संशोधित करें और/या माफ करें; और/या सेवा के कुछ या सभी उपयोगकर्ताओं को अवसर प्रदान करते हैं। आप सहमत हैं कि हम सेवा में किसी भी संशोधन, निलंबन या समाप्ति, या सेवा के माध्यम से पेश की गई किसी भी सामग्री, सुविधा या उत्पाद के लिए आपके या किसी तीसरे पक्ष के प्रति उत्तरदायी नहीं होंगे। ऐसे परिवर्तनों के बाद भी सेवा का आपका निरंतर उपयोग परिवर्तनों के प्रति आपकी स्वीकृति है।"
  },
  { "code": "tos.tos.jurisdictional.title", "name": "क्षेत्राधिकार संबंधी मुद्दे" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "सेवा को उसके निगमन के देश से VIDA द्वारा नियंत्रित और संचालित किया जाता है और इसका उद्देश्य VIDA को किसी अन्य राज्य, प्रांत, देश या क्षेत्र के कानूनों या अधिकार क्षेत्र के अधीन करना नहीं है। हालाँकि VIDA यह सुनिश्चित करने का प्रयास करता है कि सेवा उद्योग की सर्वोत्तम प्रथाओं (उदाहरण के लिए, संयुक्त राज्य अमेरिका का डिजिटल मिलेनियम कॉपीराइट अधिनियम और 18 यू.एस.सी. §2257) का पालन करने के प्रयास में अन्य न्यायालयों के कुछ कानूनों का अनुपालन करती है, ऐसे प्रयास नहीं होंगे VIDA को उन न्यायक्षेत्रों के कानूनों के अधीन माना जाता है। VIDA यह प्रतिनिधित्व या आश्वासन नहीं देता है कि सेवा या उसका कोई हिस्सा किसी विशेष क्षेत्राधिकार में उपयोग के लिए उपयुक्त या उपलब्ध है। सेवा तक पहुँचने का चयन करते समय, आप ऐसा अपनी पहल पर और अपने जोखिम पर करते हैं, और आप सभी स्थानीय कानूनों, नियमों और विनियमों का अनुपालन करने के लिए जिम्मेदार हैं। हम किसी भी समय और अपने विवेक से सेवा की उपलब्धता को, पूर्ण या आंशिक रूप से, हमारे द्वारा चुने गए किसी भी व्यक्ति, भौगोलिक क्षेत्र या अधिकार क्षेत्र तक सीमित कर सकते हैं। सेवा पर वर्णित सभी उत्पाद या सेवाएँ सभी न्यायक्षेत्रों में उपलब्ध नहीं हैं।"
  },
  { "code": "tos.tos.minors.title", "name": "नाबालिगों" },
  {
    "code": "tos.tos.minors.content",
    "name": "हमारी सेवा का उपयोग करने की अनुमति पाने के लिए आपकी आयु कम से कम 18 वर्ष होनी चाहिए या आपके निवास के अधिकार क्षेत्र में कानूनी वयस्कता की आयु, जो भी अधिक हो, होनी चाहिए। सेवा का उपयोग करने वाले नाबालिगों के लिए हमारे पास शून्य-सहिष्णुता है। इसके अलावा, हम किसी भी कारण से किसी नाबालिग को संदर्भित करने वाली किसी भी सामग्री के प्रति शून्य सहिष्णुता रखते हैं, जिसमें एक वयस्क के रूप में नाबालिग होने का दिखावा करना या नाबालिगों का अनुकरण करने वाली सामग्री शामिल है। यदि आपको लगता है कि कोई नाबालिग सेवा का उपयोग कर रहा है, तो हम उपयोगकर्ताओं से उनकी रिपोर्ट करने का अनुरोध करते हैं और उन्हें प्रोत्साहित करते हैं। हम प्रत्येक संदिग्ध नाबालिग को किसी भी और सभी कानून प्रवर्तन एजेंसियों को रिपोर्ट करने का अधिकार सुरक्षित रखते हैं जो हमें उचित लगता है। सेवा पर जाकर, डाउनलोड करके या अन्यथा सेवा का उपयोग करके, आप यह दर्शाते हैं कि: (ए) आप कम से कम 18 वर्ष की आयु के हैं या आपके निवास क्षेत्र में वयस्कता की आयु (यदि आयु 18 वर्ष से अधिक हो); और (बी) जिस क्षेत्राधिकार से आप सेवा का उपयोग कर रहे हैं वह यौन शोषण या वयस्क सामग्री की प्राप्ति, डाउनलोडिंग, देखने या वितरण पर रोक नहीं लगाता है। माता-पिता की नियंत्रण सुरक्षा (जैसे कंप्यूटर हार्डवेयर, सॉफ्टवेयर या फ़िल्टरिंग सेवाएं) व्यावसायिक रूप से उपलब्ध हैं जो सहायता कर सकती हैं आप ऐसी सामग्री तक पहुंच सीमित कर रहे हैं जो नाबालिगों के लिए हानिकारक है। इस तरह की सुरक्षा का उपयोग करने पर मार्गदर्शन यहां अमेरिकी संघीय व्यापार आयोग की वेबसाइट पर उपलब्ध है। कृपया ध्यान दें कि VIDA ऐसी साइट पर सूचीबद्ध किसी भी उत्पाद या सेवा का समर्थन नहीं करता है।"
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "गोपनीयता नीति" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "आपकी निजता हमारे लिए महत्वपूर्ण है। हम आपकी व्यक्तिगत जानकारी कैसे एकत्र करते हैं, उसका उपयोग करते हैं और उसका खुलासा कैसे करते हैं, इससे संबंधित जानकारी के लिए कृपया हमारी गोपनीयता नीति देखें।"
  },
  { "code": "tos.tos.userRegistration.title", "name": "उपयोगकर्ता पंजीकरण" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "सेवा की कुछ सुविधाओं तक पहुँचने के लिए आपको एक खाता पंजीकृत करने की आवश्यकता हो सकती है। आप अपना पासवर्ड गोपनीय रखने के लिए सहमत हैं और अपने खाते के माध्यम से सेवा पर किए गए सभी उपयोग, गतिविधि और खरीदारी के लिए जिम्मेदार होंगे। यदि हम अपने विवेक से यह निर्धारित करते हैं कि ऐसा उपयोगकर्ता नाम अनुचित, अश्लील या अन्यथा आपत्तिजनक है, तो हम आपके द्वारा चुने गए उपयोगकर्ता नाम को हटाने, पुनः दावा करने या बदलने का अधिकार सुरक्षित रखते हैं। जब तक VIDA द्वारा स्पष्ट रूप से लिखित रूप में अनुमति नहीं दी जाती है, आप बेच नहीं सकते हैं , किराया, पट्टा, साझा करना या किसी अन्य को अपने खाते तक पहुंच प्रदान करना। VIDA सेवा के अनधिकृत उपयोग को रोकने के लिए सभी उपलब्ध कानूनी अधिकार और उपाय सुरक्षित रखता है, जिसमें तकनीकी बाधाएं, आईपी मैपिंग और, गंभीर मामलों में, ऐसे अनधिकृत उपयोग के संबंध में सीधे आपके इंटरनेट सेवा प्रदाता (आईएसपी) से संपर्क करना शामिल है, लेकिन इन्हीं तक सीमित नहीं है। .जिस हद तक आप हमारे द्वारा दी जाने वाली कुछ चुनिंदा सेवाओं में भाग लेने के लिए स्वेच्छा से एक उपयोगकर्ता प्रोफ़ाइल बनाते हैं, आपकी प्रोफ़ाइल (और इसकी सामग्री) सेवा के माध्यम से पंजीकृत अन्य उपयोगकर्ताओं द्वारा खोजी जा सकती है। इसी तरह, आपकी प्रोफ़ाइल (और इसकी सामग्री) सार्वजनिक रूप से उपलब्ध खोज इंजनों द्वारा खोजी जा सकती है।"
  },
  { "code": "tos.tos.devicesServices.title", "name": "उपकरणों और सेवाओं का उपयोग" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "सेवा तक पहुंच के लिए आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस के उपयोग के साथ-साथ ऐसे उपकरणों के साथ संचार या स्थान के उपयोग की आवश्यकता हो सकती है। आप सेवा तक पहुँचने पर लगने वाले किसी भी इंटरनेट कनेक्शन या मोबाइल शुल्क और शुल्क के लिए ज़िम्मेदार हैं।"
  },
  { "code": "tos.tos.modifications.title", "name": "संशोधनों" },
  {
    "code": "tos.tos.modifications.content",
    "name": "हम किसी भी समय इन शर्तों को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम शर्तों के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान करेंगे (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। विनियमन (ईयू) 2019/1150 ('प्लेटफॉर्म टू बिजनेस रेगुलेशन' या 'पी2बीआर') का अनुपालन करने के लिए हम इन शर्तों में किसी भी बदलाव के लिए 'टिकाऊ माध्यम' (परिभाषित अनुसार) पर कम से कम 15 दिनों का नोटिस प्रदान करेंगे। पी2बीआर में), पी2बीआर के अनुच्छेद 3(4) में निर्धारित परिवर्तनों के अलावा। इन शर्तों में परिवर्तन उनके प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित शर्तों की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग शर्तों की आपकी स्वीकृति माना जाता है। इन शर्तों के अधीन सेवा का उपयोग करने का लाइसेंस, फंतासी.वन आपको व्यक्तिगत, विश्वव्यापी, रॉयल्टी-मुक्त, गैर-असाइन करने योग्य, गैर-विशिष्ट लाइसेंस प्रदान करता है। , सेवा तक पहुंचने और उपयोग करने के लिए प्रतिसंहरणीय और गैर-उपलाइसेंस योग्य लाइसेंस। यह लाइसेंस आपको VIDA की मंशानुसार और इन शर्तों द्वारा अनुमत सेवा के लाभों का उपयोग करने और आनंद लेने देने के एकमात्र उद्देश्य के लिए है।"
  },
  { "code": "tos.tos.content.title", "name": "सामग्री" },
  {
    "code": "tos.tos.content.content",
    "name": "लागू कानून (कॉपीराइट कानून सहित लेकिन इन्हीं तक सीमित नहीं) के तहत अनुमति के अधीन, आप अपने द्वारा उत्पादित और पोस्ट या प्रकाशित की जाने वाली सामग्री का प्रकार चुनने के लिए स्वतंत्र हैं। आप अपनी सामग्री और ऐसी सामग्री को पोस्ट करने या प्रकाशित करने के परिणामों के लिए पूरी तरह जिम्मेदार होंगे। सामग्री के संबंध में, आप पुष्टि करते हैं, प्रतिनिधित्व करते हैं, और/या वारंटी देते हैं कि: (i) आपके पास सभी पेटेंट, ट्रेडमार्क, व्यापार रहस्य, कॉपीराइट का उपयोग करने के लिए आवश्यक लाइसेंस, अधिकार, सहमति और अनुमतियां हैं या हैं और हमें अधिकृत करते हैं। गोपनीयता का अधिकार, प्रचार का अधिकार, या किसी भी और सभी सामग्री में अन्य मालिकाना वाणिज्यिक या व्यक्तिगत अधिकार, सेवा और इन शर्तों के अनुसार सामग्री को शामिल करने और उपयोग करने में सक्षम बनाने के लिए, और (ii) आपके पास लिखित सहमति है सेवा और इन शर्तों के अनुसार आपकी सामग्री में उपयोग के लिए प्रत्येक व्यक्ति के नाम या समानता का उपयोग करने के लिए आपकी सामग्री में प्रत्येक पहचाने जाने योग्य व्यक्ति की रिहाई, और/या अनुमति। हम उल्लंघन करने वाली किसी भी सामग्री के लिए ज़िम्मेदार नहीं हैं किसी समुदाय के मानदंड या रीति-रिवाज। हम उम्मीद करते हैं और मांग करते हैं कि आप सेवा का उपयोग करते समय और सेवा में सामग्री सबमिट या पोस्ट करते समय सभी संघीय, राज्य, प्रांतीय और स्थानीय कानूनों का अनुपालन करें। यदि आप अनिश्चित हैं कि सामग्री किसी कानून का उल्लंघन करेगी या नहीं, तो आपसे सामग्री पोस्ट करने से पहले किसी कानूनी पेशेवर से संपर्क करने का आग्रह किया जाता है। हम सेवा पर पोस्ट की गई सभी सामग्री के लिए प्रत्येक क्षेत्राधिकार के कानूनों को लागू नहीं कर सकते। इस प्रकार, हम सेवा की सामग्री के लिए जिम्मेदार नहीं हैं। आपको किसी भी सामग्री के उपयोग का मूल्यांकन करना होगा और उससे जुड़े सभी जोखिमों को वहन करना होगा, जिसमें ऐसी सामग्री की सटीकता, पूर्णता, या उपयोगिता, या वैधता पर निर्भरता भी शामिल है। इस संबंध में, आप स्वीकार करते हैं कि आप हमारे द्वारा बनाई गई किसी भी सामग्री या सेवा में प्रेषित सामग्री पर भरोसा नहीं कर सकते हैं। आप सेवा के माध्यम से अपलोड, पोस्ट, ईमेल, प्रसारित या अन्यथा उपलब्ध कराई गई अपनी सभी सामग्री के लिए जिम्मेदार हैं। यदि हमारे पास यह संदेह करने का कोई कारण है कि आपकी सामग्री किसी तीसरे पक्ष के अधिकार का उल्लंघन करती है, जिसमें बिना किसी सीमा के कॉपीराइट, ट्रेडमार्क, या शामिल है। संपत्ति का अधिकार, हम आपसे प्रश्नगत सामग्री के अपने स्वामित्व, या उपयोग करने के अधिकार का लिखित प्रमाण प्रदान करने की अपेक्षा कर सकते हैं। यदि हमें ऐसे लिखित साक्ष्य की आवश्यकता है, तो आप हमारे अनुरोध की तारीख से पांच कार्य दिवसों के भीतर इसे हमें प्रदान करने के लिए सहमत हैं। उस समय सीमा के भीतर हमें ऐसे आवश्यक लिखित साक्ष्य प्रदान करने में आपकी विफलता के कारण आपका खाता तत्काल समाप्त किया जा सकता है, हम आपसे ऐसी सामग्री से संबंधित किसी भी अर्जित लागत और क्षति के लिए मुआवजे की मांग कर रहे हैं और हमारी ओर से किसी भी और सभी लंबित भुगतानों को तत्काल निलंबित कर सकते हैं। आपके लिए।कृपया ध्यान दें कि आप किसी अन्य व्यक्ति को अपने खाते का उपयोग करने की अनुमति नहीं दे सकते हैं और आपको सुरक्षा के किसी भी स्पष्ट उल्लंघन, जैसे कि आपके पासवर्ड की हानि या चोरी के बारे में तुरंत हमें सूचित करना होगा। हालांकि हम प्रयास करेंगे, हमारा मानना ​​है कि ये उचित हैं सामग्री की सुरक्षा करें, और हानि या विलोपन के मामले में सामग्री उपलब्ध कराने के लिए, किसी भी सामग्री को हटाने या संग्रहीत करने में विफलता या सुरक्षा के लिए हमारी कोई ज़िम्मेदारी या दायित्व नहीं है। हम अपने द्वारा निर्धारित अनुसार 'निष्क्रिय' के रूप में चिह्नित करने या मानने और सामग्री को संग्रहित करने का अधिकार सुरक्षित रखते हैं। हम अपनी प्रथाओं और भंडारण नियमों को किसी भी समय अपने विवेक से आपको सूचना दिए बिना या बिना किसी सूचना के बदलने का अधिकार सुरक्षित रखते हैं। आप समझते हैं और सहमत हैं कि हम किसी भी और सभी सामग्री की निगरानी, ​​सेंसर या हटा सकते हैं, पूर्ण या आंशिक रूप से, हमारा एकमात्र निर्णय इन शर्तों का उल्लंघन करता है या सेवा की प्रतिष्ठा को नुकसान पहुंचा सकता है। हालाँकि, सामग्री को प्रदर्शित करने या उसकी समीक्षा करने का हमारा कोई दायित्व नहीं है, और पोस्ट किए जाने के बाद आपत्तिजनक सामग्री को तुरंत हटाना सुनिश्चित नहीं कर सकते हैं। तदनुसार, हम किसी उपयोगकर्ता या तीसरे पक्ष द्वारा प्रदान किए गए प्रसारण, संचार या सामग्री के संबंध में किसी भी कार्रवाई या निष्क्रियता के लिए कोई दायित्व नहीं मानते हैं। इस अनुभाग में वर्णित गतिविधियों के प्रदर्शन या गैर-प्रदर्शन के लिए हमारी किसी के प्रति कोई देनदारी या जिम्मेदारी नहीं है।"
  },
  { "code": "tos.tos.license.title", "name": "सामग्री के लिए लाइसेंस" },
  {
    "code": "tos.tos.license.content",
    "name": "स्पष्टता के प्रयोजनों के लिए, आप इस अनुबंध के नियमों और शर्तों के अधीन, सामग्री में मौजूद किसी भी स्वामित्व अधिकार को बरकरार रखते हैं। सेवा के माध्यम से या उसके संबंध में आपके द्वारा उपलब्ध कराई गई सभी सामग्री के लिए, आप हमें विश्वव्यापी, रॉयल्टी मुक्त, पूरी तरह से भुगतान, गैर-अनन्य, स्थायी, अपरिवर्तनीय, हस्तांतरणीय और पूरी तरह से उप-लाइसेंस योग्य (एकाधिक के माध्यम से) प्रदान करते हैं। टियर) लाइसेंस, आपके या किसी तीसरे पक्ष से अतिरिक्त विचार किए बिना, ऐसी सामग्री को पुन: पेश करने, वितरित करने, प्रदर्शन करने और प्रदर्शित करने (सार्वजनिक रूप से या अन्यथा), अनुकूलित करने, संशोधित करने और अन्यथा उपयोग और शोषण करने के लिए, किसी भी प्रारूप या मीडिया में अब ज्ञात या इसके बाद विकसित, और सेवा के संबंध में किसी भी उद्देश्य के लिए (प्रचार उद्देश्यों सहित)।"
  },
  { "code": "tos.tos.userInteractions.title", "name": "उपयोगकर्ता सहभागिता" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA सेवा पर किसी भी उपयोगकर्ता के आचरण के लिए ज़िम्मेदार नहीं है। आप अन्य उपयोगकर्ताओं के साथ सभी इंटरैक्शन में सावधानी बरतने के लिए सहमत हैं। आप सहमत हैं कि आप अन्य उपयोगकर्ताओं को अपनी वित्तीय जानकारी (उदाहरण के लिए, आपके क्रेडिट कार्ड या बैंक खाते की जानकारी), या वायर नहीं देंगे या अन्यथा पैसे नहीं भेजेंगे। आप अन्य उपयोगकर्ताओं के साथ अपनी बातचीत के लिए पूरी तरह से जिम्मेदार हैं। आप समझते हैं कि VIDA अपने उपयोगकर्ताओं पर आपराधिक पृष्ठभूमि जांच नहीं करता है या अन्यथा अपने उपयोगकर्ताओं की पृष्ठभूमि की जांच नहीं करता है। VIDA उपयोगकर्ताओं के आचरण के संबंध में कोई प्रतिनिधित्व या वारंटी नहीं देता है।"
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "निषिद्ध आचरण" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "आप सहमत हैं कि आप सेवा का उपयोग केवल इन शर्तों द्वारा स्पष्ट रूप से अनुमत और अपेक्षित वैध उद्देश्यों के लिए ही करेंगे। सेवा का उपयोग किसी भी व्यावसायिक प्रयास के संबंध में नहीं किया जा सकता है, सिवाय उन प्रयासों के जिन्हें हम स्पष्ट रूप से लिखित रूप में अनुमोदित करते हैं। आप सहमत हैं कि आप सेवा और इसकी सामग्री को अपरिवर्तित और असंशोधित देखेंगे। आप स्वीकार करते हैं और समझते हैं कि आपको सेवा को संशोधित करने या विज्ञापनों सहित सेवा की किसी भी सामग्री को हटाने से प्रतिबंधित किया गया है। सेवा का उपयोग करके आप स्पष्ट रूप से सेवा पर और उसके माध्यम से दिए गए विज्ञापन को स्वीकार करने और एडब्लॉकिंग सॉफ़्टवेयर का उपयोग करने से परहेज करने या सेवा पर जाने से पहले एडब्लॉकिंग सॉफ़्टवेयर को अक्षम करने के लिए स्पष्ट रूप से सहमत हैं। आप सहमत हैं कि आप किसी भी विधि, उपकरण, सॉफ़्टवेयर का उपयोग या उपयोग करने का प्रयास नहीं करेंगे। या दूसरों को नुकसान पहुंचाना या सेवा के कामकाज में हस्तक्षेप करना या किसी अनधिकृत उद्देश्य के लिए सेवा से संबंधित किसी भी जानकारी का उपयोग करना और/या निगरानी करना। सेवा का आपका उपयोग इस अनुभाग में निर्धारित आचरण के नियमों के अनुपालन पर आधारित है; ऐसे नियमों का अनुपालन करने में आपकी विफलता के परिणामस्वरूप नीचे दिए गए 'समाप्ति' अनुभाग के अनुसार सेवा तक आपकी पहुंच समाप्त हो सकती है। जिस सेवा के लिए आप सहमत नहीं हैं उसका उपयोग करके: इस तरह से व्यवहार करना जो अन्य उपयोगकर्ताओं की सेवा का उपयोग करने या आनंद लेने की क्षमता को नकारात्मक रूप से प्रभावित करता है, जिसमें बिना किसी सीमा के ऐसे आचरण में शामिल होना शामिल है जो अपमानजनक, हानिकारक, परेशान करने वाला, भड़काऊ, डराने वाला, आक्रामक है। किसी अन्य की गोपनीयता, पीछा करना, धमकी देना, हिंसक होना या लोगों या जानवरों के प्रति हिंसा को प्रोत्साहित करना, या नस्लीय, जातीय या अन्यथा आक्रामक या आपत्तिजनक; किसी भी प्रकार के उत्पीड़न, वेश्यावृत्ति, यौन तस्करी, आग्रह, या रचनाकारों के प्रति अन्य अवैध या आपत्तिजनक व्यवहार में संलग्न होना; सेवा पर किसी भी रचनाकार से व्यक्तिगत संपर्क जानकारी प्राप्त करने या प्राप्त करने का प्रयास; सेवा पर किसी भी रचनाकार के साथ व्यक्तिगत बैठक का समन्वय करने का प्रयास; बाल अश्लीलता, बलात्कार, नस, यातना, मृत्यु, हिंसा को दर्शाने वाली कोई भी सामग्री पोस्ट करना , पाशविकता, अनाचार, नस्लीय अपमान या घृणास्पद भाषण (या तो मौखिक रूप से या लिखित रूप में); कोई भी ऐसी सामग्री पोस्ट करें जो गैरकानूनी, अवैध, अश्लील, मानहानिकारक, अपमानजनक, निंदनीय, उत्पीड़नकारी, घृणास्पद, नस्लीय या जातीय रूप से आक्रामक हो, या ऐसे आचरण को प्रोत्साहित करती हो। एक आपराधिक अपराध माना जाता है, नागरिक दायित्व को जन्म देता है, किसी भी कानून का उल्लंघन करता है, या अन्यथा अनुचित है; ऐसी कोई भी सामग्री पोस्ट करें जो 18 वर्ष से कम उम्र के किसी भी व्यक्ति को दर्शाती हो (या किसी भी अधिकार क्षेत्र के अनुसार आवश्यक हो, जिसमें वयस्कता की आयु 18 वर्ष से अधिक हो) );कोई भी नकली सामग्री पोस्ट करें जो इनमें से किसी भी नियम का उल्लंघन करेगी यदि ऐसी सामग्री नकली नहीं है; ऐसी कोई भी सामग्री पोस्ट करें जिसमें गलत बयानी या झूठ हो जो सेवा या किसी तीसरे पक्ष की प्रतिष्ठा को नुकसान पहुंचा सकता है; किसी भी कानून या विनियमन का उल्लंघन करें (सहित, बिना किसी सीमा के, अपकृत्य, अनुबंध, कॉपीराइट, पेटेंट, ट्रेडमार्क, व्यापार रहस्य, मानहानि, अश्लीलता, अश्लील साहित्य, प्रचार के अधिकार या अन्य अधिकारों से संबंधित कोई भी कानून) या किसी तीसरे पक्ष को ऐसा करने के लिए प्रोत्साहित, अनुरोध या निर्देश देना; कोई भी सामग्री पोस्ट करना जिसमें प्रतियोगिताएं, स्वीपस्टेक्स, लॉटरी या जुए से संबंधित कोई भी सामग्री शामिल हो या उसे बढ़ावा दिया जाए; ऐसी कोई भी सामग्री पोस्ट करें जिसमें अवांछित विज्ञापन, प्रचार सामग्री, स्पैम, जंक मेल, पिरामिड योजनाएं, श्रृंखला पत्र, या किसी अन्य प्रकार का अनधिकृत आग्रह शामिल हो; किसी भी सामग्री को इसमें पोस्ट करें जो किसी अन्य व्यक्ति का प्रतिरूपण करता है या जो किसी व्यक्ति के साथ आपकी संबद्धता या संबंध को गलत तरीके से प्रस्तुत करता है; बौद्धिक संपदा अधिकारों (कॉपीराइट सहित) या तीसरे पक्ष के अन्य अधिकारों के अधीन सामग्री वाली कोई भी सामग्री पोस्ट करें जिसे सेवा में पोस्ट करने का अधिकार आपके पास है; संचारित करें या किसी भी कंप्यूटर सॉफ़्टवेयर या हार्डवेयर या दूरसंचार उपकरण की कार्यक्षमता को बाधित करने, नष्ट करने, सीमित करने या अन्यथा हस्तक्षेप करने के लिए डिज़ाइन किए गए सॉफ़्टवेयर या अन्य कोड का उपयोग करें, जिसमें बिना किसी सीमा के, सेवा से इनकार करने वाले हमले, वितरित इनकार-सेवा हमले में शामिल होना शामिल है। या इसी तरह का आचरण; सेवा के किसी भी हिस्से तक अपनी अधिकृत पहुंच से अधिक; सेवा के माध्यम से जानबूझकर प्रदान नहीं किए गए किसी भी माध्यम से किसी भी सामग्री या जानकारी तक पहुंच प्राप्त करना या प्राप्त करने का प्रयास करना; पहुंच प्राप्त करने के लिए डिजाइन में त्रुटियों, गैर-दस्तावेज सुविधाओं या बग का फायदा उठाना अन्यथा उपलब्ध नहीं होगा। किसी भी डिजिटल अधिकार प्रबंधन (\"डीआरएम\") तकनीक, एन्क्रिप्शन या सुरक्षा उपायों को हटाएं, संशोधित करें, दरकिनार करें या बायपास करें; किसी के व्यक्तिगत डेटा को एकत्र, संग्रहीत या संसाधित करें; स्पष्ट रूप से छोड़कर सेवा या उसके विज्ञापन के किसी भी हिस्से को संशोधित करें इसमें अनुमति दी गई है; ऐसा कुछ भी करें जो सेवा के किसी भी पहलू पर अत्यधिक बोझ डाल सकता है, अक्षम कर सकता है, क्षति पहुंचा सकता है या खराब कर सकता है; पुनर्प्राप्ति, अनुक्रमणिका, 'स्क्रैप', डेटा माइन के लिए किसी भी रोबोट, स्पाइडर, साइट खोज/पुनर्प्राप्ति एप्लिकेशन या अन्य मैनुअल या स्वचालित डिवाइस का उपयोग करें 'या किसी भी तरह से हमारी पूर्व लिखित सहमति के बिना सेवा सामग्री इकट्ठा करें या सेवा की नेविगेशनल संरचना या प्रस्तुति को पुन: पेश करें या उसमें बाधा डालें। उपरोक्त के बावजूद, हम सार्वजनिक खोज इंजनों के ऑपरेटरों को केवल सामग्री के सार्वजनिक रूप से उपलब्ध खोजने योग्य सूचकांक बनाने के लिए आवश्यक सीमा तक सेवा से सामग्री की प्रतिलिपि बनाने के लिए स्पाइडर का उपयोग करने की अनुमति देते हैं, लेकिन ऐसी सामग्री के कैश या संग्रह को नहीं। सामग्री. VIDA आम तौर पर या विशिष्ट मामलों में इन अपवादों को रद्द करने का अधिकार सुरक्षित रखता है; सेवा सामग्री को व्यवस्थित रूप से डाउनलोड और संग्रहीत करके एक डेटाबेस बनाएं; सेवा पर किसी भी सामग्री की निगरानी या पुनरुत्पादन के लिए किसी भी मैन्युअल प्रक्रिया का उपयोग करें; सेवा से प्राप्त किसी भी जानकारी का उपयोग करें सेवा पर किसी भी विज्ञापन में हस्तक्षेप करें, जिसमें बिना किसी सीमा के, आपके वेब ब्राउज़र में इसका प्रदर्शन शामिल है; किसी भी वायरस, ट्रोजन हॉर्स, वर्म्स, लॉजिक बम, टाइम बम, कैंसिलबॉट्स, दूषित फ़ाइलें या किसी अन्य समान सॉफ़्टवेयर या कोड को प्रसारित करना जो दुर्भावनापूर्ण है या हानिकारक या जो किसी अन्य पक्ष की संपत्ति या सेवा को नुकसान पहुंचा सकता है; सेवा के किसी भी हिस्से, जिस सर्वर पर सेवा संग्रहीत है, या किसी भी सर्वर, कंप्यूटर या डेटाबेस से जुड़ा हुआ है, तक अनधिकृत पहुंच प्राप्त करने, हस्तक्षेप करने, क्षति पहुंचाने या बाधित करने का प्रयास सेवा; हमारी सेवा या उसमें मौजूद किसी भी सामग्री से किसी भी कॉपीराइट या अन्य मालिकाना नोटिस को हटा दें; सेवा के किसी भी हिस्से, उपयोग या पहुंच के किसी भी व्यावसायिक उद्देश्य के लिए पुन: प्रस्तुत करना, डुप्लिकेट करना, कॉपी करना, बेचना, दोबारा बेचना या अन्यथा शोषण करना। ;सेवा के किसी भी हिस्से को संशोधित, अनुकूलित, अनुवाद, रिवर्स इंजीनियर, डिकंपाइल या अलग करना; हमारी स्पष्ट पूर्व लिखित सहमति के बिना सेवा के किसी भी हिस्से को फ्रेम या मिरर करना।"
  },
  { "code": "tos.tos.customerSupport.title", "name": "ग्राहक सहेयता" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "हमारे ग्राहक सहायता के साथ संचार करते समय, आप सम्मानजनक और दयालु होने के लिए सहमत होते हैं। यदि हमें लगता है कि हमारे किसी भी ग्राहक सहायता कर्मचारी या अन्य कर्मचारी के प्रति आपका व्यवहार किसी भी समय धमकी भरा या आपत्तिजनक है, तो हम आपके खाते को तुरंत समाप्त करने का अधिकार सुरक्षित रखते हैं।"
  },
  { "code": "tos.tos.advertising.title", "name": "विज्ञापन देना" },
  {
    "code": "tos.tos.advertising.content",
    "name": "इस बात पर विचार करते हुए कि VIDA आपको सेवा का उपयोग करने की अनुमति देता है, आप सहमत हैं कि हम, हमारे सहयोगी और हमारे तृतीय-पक्ष भागीदार सेवा पर विज्ञापन दे सकते हैं।"
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "क्रेडिट और खरीदारी" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "आप अपने क्रेडिट कार्ड या क्रेडिट का उपयोग करके सेवा पर सामग्री तक पहुंच खरीद सकते हैं। आप केवल सेवा में उपयोग के लिए क्रेडिट खरीद सकते हैं। सेवा के हिस्से के रूप में क्रेडिट का उपयोग करने के लिए एक सीमित, व्यक्तिगत, प्रतिसंहरणीय, गैर-हस्तांतरणीय, गैर-उपलाइसेंस योग्य लाइसेंस के अलावा, आपके पास सेवा में प्रदर्शित या उत्पन्न होने वाले ऐसे किसी भी क्रेडिट, या किसी अन्य विशेषता पर कोई अधिकार या शीर्षक नहीं है। सेवा के उपयोग से संबद्ध या सेवा के भीतर संग्रहीत। हमें अपने विवेक से सेवा पर क्रेडिट की उपलब्धता या उपयोग को प्रबंधित करने, विनियमित करने, नियंत्रित करने, संशोधित करने और/या बंद करने का पूर्ण अधिकार है, और ऐसे अधिकारों के प्रयोग के लिए हमारे पास आपके या किसी के प्रति कोई दायित्व नहीं होगा। सेवा के भीतर स्पष्ट रूप से अधिकृत होने के अलावा क्रेडिट का स्थानांतरण सख्ती से प्रतिबंधित है। इन शर्तों में स्पष्ट रूप से दिए गए प्रावधानों को छोड़कर, आप \"वास्तविक दुनिया\" के पैसे के लिए कोई क्रेडिट नहीं बेच सकते हैं या अन्यथा मूल्य के लिए ऐसी वस्तुओं का आदान-प्रदान नहीं कर सकते हैं। VIDA द्वारा स्थापित प्रक्रिया का पालन करने के अलावा वास्तविक मुद्रा के लिए क्रेडिट का आदान-प्रदान करने का कोई भी प्रयास, इन शर्तों का उल्लंघन है और इसके परिणामस्वरूप सेवा से आजीवन प्रतिबंध और संभावित कानूनी कार्रवाई हो सकती है। जब तक अन्यथा कानून द्वारा प्रदान नहीं किया जाता है, क्रेडिट गैर-वापसी योग्य हैं, और आप किसी भी अप्रयुक्त क्रेडिट के लिए धनवापसी के हकदार नहीं हैं। एक बार जब आप सामग्री तक पहुंच खरीद लेते हैं या सामग्री तक पहुंच के लिए क्रेडिट भुना लेते हैं, तो आप उस सामग्री को वापस नहीं कर सकते, विनिमय नहीं कर सकते या धनवापसी प्राप्त नहीं कर सकते। पूर्वगामी के बावजूद, हम अपने विवेक पर खरीदारी या क्रेडिट के लिए रिफंड जारी करने का अधिकार सुरक्षित रखते हैं। यदि हम किसी खरीदारी या क्रेडिट के लिए रिफंड जारी करते हैं, तो हम भविष्य में समान या समान रिफंड जारी करने के लिए बाध्य नहीं हैं। क्रेडिट खरीदारी क्रेडिट कार्ड द्वारा की जा सकती है, और जब उपलब्ध हो, डेबिट कार्ड द्वारा की जा सकती है, और एक के माध्यम से संसाधित की जाएगी तृतीय-पक्ष भुगतान प्रोसेसर। खरीद का भुगतान अग्रिम रूप से किया जाता है। हम आपके द्वारा चुने जा सकने वाले विभिन्न पैकेज पेश कर सकते हैं। हम किसी भी समय, अपने विवेक से और आपके प्रति दायित्व के बिना क्रेडिट कीमतों को बदलने का अधिकार सुरक्षित रखते हैं। उस स्थिति में आपके खाते में कोई भी क्रेडिट उपलब्ध नहीं होगा जब आपका खाता आपके द्वारा हटा दिया जाता है या अन्यथा इन शर्तों के अनुसार समाप्त कर दिया जाता है, या यदि हम सेवा प्रदान करना बंद कर देते हैं। आप अपने या आपके द्वारा पंजीकृत VIDA खाते का उपयोग करने वाले किसी भी व्यक्ति द्वारा किए गए सभी शुल्क और लागू करों का भुगतान करने के लिए सहमत हैं। VIDA किसी भी समय सेवा के माध्यम से दी जाने वाली वस्तुओं और सेवाओं के लिए मूल्य निर्धारण को संशोधित कर सकता है। किसी भी लागू शुल्क के लिए आपकी भुगतान विधि (जैसे, क्रेडिट कार्ड, बैंक खाता, आदि) से जुड़े विवरण पर दिखाई देने वाले नामों में VIDA शामिल हो सकता है। आपके स्थान के आधार पर .one, SXWEB, या अन्य बिलिंग इकाइयाँ। VIDA या लागू बिलिंग इकाई आपके विवरण में बैंकों, अन्य तृतीय पक्षों या लागू कानूनों या विनियमों के साथ उसके समझौतों के अनुसार आवश्यक अन्य जानकारी शामिल कर सकती है। यदि आप सेवा के माध्यम से खरीदारी करने के लिए बैंक खाते का उपयोग करते हैं, तो उस खाते से एक डेबिट शुल्क लिया जाएगा। आप सहमत हैं कि आप जिस स्थान पर स्थित हैं, उस स्थान को छिपाने के लिए आईपी प्रॉक्सी या अन्य समान तरीकों का उपयोग नहीं करेंगे, चाहे भौगोलिक को दरकिनार करना हो सामग्री पर प्रतिबंध और सेवा तक पहुंच प्राप्त करना जब यह अन्यथा आपके लिए उपलब्ध नहीं होगा, या ऐसी कीमत पर खरीदारी करना (बिक्री कर, उत्पाद शुल्क, मूल्य वर्धित कर या वैट के आवेदन सहित) जो आपके स्थान पर लागू नहीं है, या किसी अन्य प्रयोजन के लिए. यदि आप ऐसा करते हैं, तो हम सेवा तक आपकी पहुंच समाप्त करने का अधिकार सुरक्षित रखते हैं। यदि आप बारह (12) महीने से अधिक समय तक अपने खाते में लॉग इन नहीं करते हैं, तो हम अपने विवेक के आधार पर आपके उपयोग के अधिकार को समाप्त करने का अधिकार सुरक्षित रखते हैं। सेवा। ऐसे मामले में, आप इसके द्वारा स्पष्ट रूप से स्वीकार करते हैं, सहमत होते हैं और स्वीकार करते हैं कि आप किसी भी अप्रयुक्त क्रेडिट को जब्त कर लेंगे, जिसे आप बाद में पुनर्प्राप्त नहीं कर पाएंगे।"
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "कार्ड भुगतान प्रसंस्करण" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA कार्ड भुगतान प्रसंस्करण के लिए जिम्मेदार है। भुगतान प्रोसेसर सेवा के संबंध में किए गए सभी वित्तीय लेनदेन तीसरे पक्ष के भुगतान प्रोसेसर द्वारा संसाधित किए जाएंगे। किसी भी स्थिति में VIDA किसी तीसरे पक्ष के भुगतान प्रोसेसर के कार्यों या निष्क्रियताओं के लिए जिम्मेदार नहीं होगा। यदि आपको लगता है कि कोई बिलिंग त्रुटि हुई है, तो आप sxweb.com पर या नीचे \"संपर्क\" अनुभाग के तहत दिए गए बिलिंग समर्थन ईमेल पते पर हमें एक ईमेल भेजकर सहायता प्राप्त कर सकते हैं।"
  },
  { "code": "tos.tos.refundPolicy.title", "name": "भुगतान वापसी की नीति" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "सभी बिक्री अंतिम और गैर-वापसीयोग्य हैं। यदि सेवा में कोई तकनीकी समस्या है, या जब आपको असंतोषजनक अनुभव हुआ हो तो खरीदी गई राशि वापस करने का अधिकार (लेकिन दायित्व नहीं) हमारे पास सुरक्षित है; यह हमारे द्वारा अपने विवेक से निर्धारित किया जाना है। यदि हमें क्रेडिट कार्ड कंपनी या बैंक से चार्जबैक या भुगतान विवाद प्राप्त होता है, तो हम बिना किसी सूचना के और अपने विवेक से सेवा का उपयोग करने के लिए आपके लाइसेंस को समाप्त करने का अधिकार सुरक्षित रखते हैं। और इन शर्तों में निर्धारित अनुसार सेवा तक आपकी भविष्य की पहुंच और उपयोग को अवरुद्ध या रोक देगा।"
  },
  { "code": "tos.tos.becomingCreator.title", "name": "एक निर्माता बनना" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "यदि आप एक निर्माता बनना चाहते हैं और सेवा के माध्यम से सामग्री तक पहुंच बेचना चाहते हैं, तो आपको पहले हमें सच्ची और सही व्यक्तिगत जानकारी प्रदान करनी होगी। यदि आपके द्वारा प्रदान की गई जानकारी सत्य और सही नहीं है, तो आपका खाता तत्काल बंद कर दिया जाएगा और आप कानूनी प्रतिबंधों के अधीन हो सकते हैं। आपकी व्यक्तिगत जानकारी जैसे कि निवास का देश या जन्मतिथि में कुछ बदलाव केवल हमारे स्टाफ द्वारा ही किए जा सकते हैं। इसलिए, यदि आपकी जानकारी गलत लगती है या उसे बदलने की आवश्यकता है, तो आपको ऐसा करने के लिए हमारे कर्मचारियों से संपर्क करने की आवश्यकता हो सकती है। हम, अपने विवेक से, किसी भी कारण से सेवा के माध्यम से सामग्री तक पहुंच बेचने के आपके अधिकार को रद्द कर सकते हैं। हो सकता है कि आप सत्यापन उद्देश्यों के लिए एक वैध ईमेल पता प्रदान करने के लिए कहा गया है, और आप सहमत हैं कि हम आपको लेनदेन प्रकृति के साथ-साथ वाणिज्यिक और प्रचार उद्देश्यों के लिए भी ईमेल भेज सकते हैं। आपके पास वाणिज्यिक और प्रचारात्मक ईमेल से बाहर निकलने की क्षमता होगी, जैसा कि गोपनीयता नीति में पूरी तरह से वर्णित है। आप अपना खुद का प्रदर्शन नाम चुनेंगे जो आपके लिए अद्वितीय होना चाहिए, दूसरों के लिए अपमानजनक नहीं होना चाहिए और दूसरे के कॉपीराइट या ट्रेडमार्क का उल्लंघन नहीं करना चाहिए। . आप अपना पासवर्ड भी चुनेंगे, जिसे आप बाद में बदल सकते हैं। आपसे किसी तीसरे पक्ष के पहचान सत्यापन भागीदार के माध्यम से अपनी पहचान और उम्र सत्यापित करने का अनुरोध किया जाएगा। ऐसा करने के लिए, आपको हमें निम्नलिखित दस्तावेज़ जमा करने होंगे: एक फोटो आईडी , जिसका अर्थ है सरकार द्वारा जारी पहचान जिसमें आपकी जन्मतिथि, समाप्ति तिथि, आपकी फोटो और आपका पूरा कानूनी नाम शामिल है। उदाहरण के लिए, यह आपके ड्राइवर का लाइसेंस (उन देशों में जहां राष्ट्रीय आईडी अनिवार्य नहीं है), अंतरराष्ट्रीय पासपोर्ट, नागरिकता कार्ड, राज्य आईडी, राष्ट्रीय पासपोर्ट या आपका राष्ट्रीय आईडी कार्ड हो सकता है। उपरोक्त फोटो को पकड़े हुए आपकी एक तस्वीर आईडी। आप स्वीकार करते हैं कि आपके खाते पर होने वाली गतिविधि के लिए आप पूरी तरह जिम्मेदार हैं, और यदि आपको लगता है कि आपके खाते की सुरक्षा में थोड़ी सी भी उल्लंघन या अनधिकृत उपयोग हुआ है तो आपको तुरंत हमें सूचित करना होगा। आप होने वाले किसी भी नुकसान के लिए उत्तरदायी होंगे आपके खाते के अनधिकृत उपयोग के कारण हमारे द्वारा। हम आपके खाते के किसी भी अनधिकृत उपयोग के कारण होने वाले नुकसान के लिए उत्तरदायी नहीं हैं और आप विशेष रूप से ऐसे किसी भी दावे को माफ करते हैं और तीसरे पक्ष द्वारा हमारे खिलाफ किए गए ऐसे किसी भी दावे के खिलाफ हमारी रक्षा और क्षतिपूर्ति करने के लिए सहमत हैं।"
  },
  { "code": "tos.tos.commission.title", "name": "रचनाकारों का आयोग" },
  {
    "code": "tos.tos.commission.content",
    "name": "भुगतान केवल उसी लाभार्थी के नाम पर किया जाएगा जो केवाईसी ऑनबोर्डिंग प्रक्रिया के दौरान प्रदान किया गया था। यदि आपको यह नाम बदलने की आवश्यकता है (उदाहरण के लिए, आपने अपना नाम बदल लिया है, आपके आईडी दस्तावेज़ में निर्दिष्ट नाम आपके देश में आपके बैंक के लाभार्थी के नाम से भिन्न है, या आप किसी कानूनी इकाई को भुगतान करना चाहते हैं) तो कृपया support@VIDA से संपर्क करें। आपको आवश्यक परिवर्तन के कारण का प्रमाण प्रदान करना होगा, उचित परिश्रम प्रक्रिया के हिस्से के रूप में हमें आपसे अतिरिक्त जानकारी की आवश्यकता हो सकती है, और हम आपके अनुरोध को अस्वीकार करने का पूर्ण अधिकार सुरक्षित रखते हैं। यदि आप किसी कानूनी इकाई को भुगतान का अनुरोध करते हैं, तो केवाईसी सत्यापन के दौरान प्रदान की गई जानकारी, संशोधित ईयू 2015/849 के अनुसार इकाई का यूबीओ (अंतिम लाभकारी स्वामी) होनी चाहिए, भले ही इकाई ईयू कानून के अधीन हो। किसी भी परिस्थिति में तीसरे पक्ष को भुगतान नहीं किया जाएगा, जिसमें पति-पत्नी, परिवार के सदस्य, एस्क्रो सेवाएं, व्यापार भागीदार, अदालत द्वारा नियुक्त अभिभावक या किसी भी प्रकार के रिसीवर शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है। हम देय किसी भी राशि में से कटौती करेंगे और रोक लेंगे। इन शर्तों के तहत आपको ऐसी राशियाँ काटने और रोकने के लिए निर्देशित किया जाता है या किसी भी लागू कानून (बिक्री कर, उत्पाद शुल्क, मूल्य वर्धित कर या वैट सहित) के प्रावधान के तहत ऐसे भुगतान के संबंध में कटौती और रोक लगाने की आवश्यकता होती है और ऐसी राशि का भुगतान किया जाता है। उपयुक्त सरकारी इकाई को कटौती और रोकी गई राशि। हम आपको आपके खाते पर लेनदेन का विवरण प्रदान करेंगे, जिसमें आपकी कमाई और भुगतान का विवरण भी शामिल होगा, जिसे आप सेवा पर एक्सेस कर सकते हैं। आप किसी भी समय अपनी शुद्ध कमाई पर भुगतान का अनुरोध कर सकते हैं, बशर्ते वह $200 के न्यूनतम भुगतान से अधिक हो। इसके लिए आपसे एक वायर भुगतान शुल्क लिया जा सकता है, जो कि आप जिस देश में रहते हैं, वहां उपलब्ध भुगतान पद्धति पर निर्भर करता है। एक निर्माता के रूप में हमारे साथ आपके संबंध को समाप्त करने के अनुरोध को छोड़कर इस राशि से कम भुगतान अनुरोध की अनुमति नहीं है। क्रेता(ओं) द्वारा संभावित विवादों को ध्यान में रखते हुए, सभी आय 7 दिनों की रोक अवधि के अधीन हैं। होल्ड अवधि में कमाई लागू लेनदेन पूरा होते ही आपके खाते में दिखाई देगी, लेकिन होल्ड अवधि के अंत तक भुगतान के लिए उपलब्ध नहीं होगी। हालाँकि हम इस पैराग्राफ के अनुपालन में आपके अनुरोध का तुरंत पालन करते हुए आपको भुगतान शुरू कर देंगे, लेकिन हम यह गारंटी नहीं दे सकते कि आपको किसी विशेष तिथि तक संबंधित धनराशि प्राप्त हो जाएगी। यदि आप हमें गलत भुगतान विवरण प्रदान करते हैं, तो ऐसे गलत भुगतान विवरण के परिणामस्वरूप चार्जबैक के लिए किसी भी शुल्क की भरपाई आपको अन्यथा देय किसी भी राशि से की जाएगी। यदि आप इन शर्तों के किसी भी हिस्से का उल्लंघन करते हैं, तो आप किसी भी तीसरे पक्ष के अधिकार का उल्लंघन करते हैं, जिसमें शामिल हैं बिना किसी सीमा के किसी भी कॉपीराइट, बौद्धिक संपदा, या गोपनीयता अधिकार, या जहां कोई तीसरा पक्ष दावा करता है कि आपकी सामग्री के सभी या किसी हिस्से ने उसे नुकसान पहुंचाया है, हम अपने विवेक पर, आपको अनिश्चित काल तक भुगतान रोक सकते हैं। हम आपको याद दिलाते हैं कि यह है हमारे लिए आपकी गतिविधियों के संबंध में सभी कर दायित्वों को पूरा करना आपका कर्तव्य और दायित्व है, उदाहरण के लिए आयकर, बिक्री कर और वैट से संबंधित पंजीकरण, घोषणा और भुगतान दायित्व। यदि हम इन दायित्वों में आपकी सहायता करते हैं, तो यह आपको आपके दायित्वों से मुक्त नहीं करता है। यह आपका कर्तव्य है कि आप हमें अपने व्यक्तिगत डेटा में परिवर्तन जैसे पते में बदलाव या नए ईमेल के बारे में समय पर सूचित करें। यदि आपके पास एक क्रिएटर खाता है जिसमें सकारात्मक शेष है और लगातार 12 महीनों की अवधि के लिए कोई लेनदेन नहीं है, तो हम करेंगे। आपके खाते से शेष राशि निकालने के लिए आपसे संपर्क करने का प्रयास करें। यदि हम आपसे संपर्क करने में सक्षम नहीं हैं, तो हम आपसे अंतिम खाता गतिविधि की तारीख की पहली वर्षगांठ से (1) अगली खाता गतिविधि की तारीख के पहले तक प्रति माह ऐसी शेष राशि का 8.33% निष्क्रियता शुल्क लेंगे। (2) वह तारीख जब आपका शेष शून्य पर पहुंच जाता है, यानी, अगले 12 महीने की निष्क्रियता के बाद। यदि हम आपके खाते से निष्क्रियता शुल्क ले रहे हैं, लेकिन आप इसे पुनः सक्रिय करना चाहते हैं, तो कृपया support@VIDA पर ग्राहक सहायता से संपर्क करें।"
  },
  { "code": "tos.tos.thirdParty.title", "name": "तृतीय-पक्ष सेवाएँ और वेबसाइटें" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "सेवा में तीसरे पक्ष द्वारा पेश किए गए विज्ञापन और प्रचार और अन्य वेब साइटों या संसाधनों के लिंक शामिल हो सकते हैं। ऐसी बाहरी वेबसाइटों या संसाधनों की उपलब्धता (या उपलब्धता की कमी) के लिए VIDA जिम्मेदार नहीं है। यदि आप हमारी सेवा के माध्यम से उपलब्ध कराए गए तीसरे पक्षों के साथ बातचीत करना चुनते हैं, तो ऐसे पक्ष की शर्तें आपके साथ उनके संबंधों को नियंत्रित करेंगी। VIDA ऐसे तीसरे पक्ष के नियमों या कार्यों के लिए जिम्मेदार या उत्तरदायी नहीं है। विचार और प्रतिक्रिया जब तक हम स्पष्ट रूप से अन्यथा लिखित रूप में सहमत नहीं होते हैं, यदि आप हमें कोई विचार, प्रस्ताव, सुझाव या सामग्री (\"इनपुट\") प्रदान करते हैं, चाहे वह संबंधित हो सेवाएँ या अन्यथा, आप इसके द्वारा स्वीकार करते हैं और सहमत होते हैं कि (ए) किसी भी इनपुट का आपका प्रावधान अनावश्यक, अवांछित और प्रतिबंध के बिना है और फैंटेसी.वन को किसी प्रत्ययी या अन्य दायित्व के तहत नहीं रखता है; (बी) कोई भी इनपुट गोपनीय नहीं है और ऐसे इनपुट के संबंध में VIDA का कोई गोपनीयता दायित्व नहीं है; और (सी) लागू कानून के तहत अनुमत सीमा तक, कोई भी इनपुट हमारी एकमात्र संपत्ति बन जाएगा। उपरोक्त को सीमित किए बिना, आप हमें एक विश्वव्यापी, रॉयल्टी-मुक्त, पूरी तरह से भुगतान किया हुआ, विशिष्ट, स्थायी, अपरिवर्तनीय, हस्तांतरणीय और पूरी तरह से उप-लाइसेंस योग्य (कई स्तरों के माध्यम से) लाइसेंस प्रदान करते हैं, आपके या किसी तीसरे पक्ष से अतिरिक्त विचार किए बिना। , करने के लिए: (i) ऐसे इनपुट को अब ज्ञात या उसके बाद विकसित किसी भी प्रारूप या मीडिया में पुन: प्रस्तुत करना, वितरित करना, निष्पादित करना और प्रदर्शित करना (सार्वजनिक रूप से या अन्यथा), अनुकूलित करना, संशोधित करना और अन्यथा उपयोग करना और शोषण करना, और आप इसके द्वारा प्रतिनिधित्व करते हैं और गारंटी देते हैं कि आपके पास है पूर्वगामी लाइसेंस देने के लिए सभी आवश्यक अधिकार। हम आपको या किसी अन्य व्यक्ति को मुआवजा दिए बिना किसी भी उद्देश्य के लिए इनपुट का उपयोग कर सकते हैं। आप किसी भी इनपुट की सामग्री के लिए जिम्मेदार और उत्तरदायी हैं।"
  },
  { "code": "tos.tos.termination.title", "name": "समापन" },
  {
    "code": "tos.tos.termination.content",
    "name": "ये शर्तें समाप्त होने तक प्रभावी हैं। VIDA, अपने विवेकाधिकार में, किसी भी समय और किसी भी कारण से सेवा तक आपकी पहुंच या उपयोग को निलंबित या समाप्त कर सकता है, जिसमें यह भी शामिल है कि अगर VIDA को लगता है कि आपने इनके अक्षरश या भावना का उल्लंघन किया है या असंगत रूप से कार्य किया है शर्तें। ऐसी किसी भी समाप्ति पर, सेवा का उपयोग करने का आपका अधिकार तुरंत समाप्त हो जाएगा। आप इस बात से सहमत हैं कि सेवा तक आपकी पहुंच या उपयोग की कोई भी समाप्ति पूर्व सूचना के बिना की जा सकती है, और यह कि VIDA आपके पासवर्ड और उपयोगकर्ता नाम, और उससे जुड़ी सभी संबंधित जानकारी और फ़ाइलों को तुरंत निष्क्रिय या हटा सकता है, और/या ऐसी जानकारी या फ़ाइलों तक किसी और पहुंच पर रोक लगाएं। निर्माता खातों के लिए, पी2बीआर का अनुपालन करने के लिए, जब तक कि समाप्ति का कारण पी2बीआर के अनुच्छेद 4 (4) में निर्धारित कारणों में से कोई भी न हो, हम आपको कम से कम 30 प्रदान करेंगे। 'टिकाऊ माध्यम' (जैसा कि पी2बीआर में परिभाषित है) पर समाप्ति के कारण(कारणों) की एक दिन की सूचना। आप सहमत हैं कि सेवा तक आपकी पहुंच की किसी भी समाप्ति के लिए VIDA आपके या किसी तीसरे पक्ष के प्रति उत्तरदायी नहीं होगा। या ऐसी किसी भी जानकारी या फ़ाइलों के लिए, और ऐसी किसी भी समाप्ति के बाद आपको ऐसी जानकारी या फ़ाइलें उपलब्ध कराने की आवश्यकता नहीं होगी। हम शर्तों को लागू करने के लिए उपलब्ध किसी भी व्यक्तिगत, तकनीकी, कानूनी या अन्य साधनों का उपयोग करने का अधिकार सुरक्षित रखते हैं, किसी भी समय बिना किसी दायित्व के और आपको पूर्व सूचना देने की बाध्यता के बिना, जिसमें आपको प्रवेश करने से रोकना शामिल है, लेकिन यहीं तक सीमित नहीं है। सेवाएँ। यदि आपका खाता किसी भी कारण से आपके द्वारा या VIDA द्वारा समाप्त कर दिया गया है, तो ये शर्तें जारी रहेंगी और आपके और VIDA के बीच लागू रहेंगी, और आप की गई खरीदारी के लिए किसी भी धनवापसी के हकदार नहीं होंगे। आपकी जानकारी हमारी गोपनीयता नीति के अनुसार बनाए रखी जाएगी और हटा दी जाएगी। कोई प्रतिनिधित्व या वारंटी सेवा, जिसमें सभी छवियां, ऑडियो फ़ाइलें और अन्य सामग्री शामिल है, और कोई अन्य जानकारी, संपत्ति और अधिकार आपको VIDA द्वारा प्रदान किए गए या प्रदान किए गए हैं आपके लिए \"जैसा है\" के आधार पर। VIDA और इसके आपूर्तिकर्ता सेवा के संबंध में किसी भी प्रकार का कोई प्रतिनिधित्व या वारंटी नहीं देते हैं, चाहे व्यक्त, निहित या वैधानिक और ऐसे सभी प्रतिनिधित्व और वारंटी, जिनमें व्यापारिकता, किसी विशेष उद्देश्य के लिए उपयुक्तता या गैर-उल्लंघन की वारंटी शामिल हैं। मेंट, स्पष्ट रूप से हैं अस्वीकृत. उपरोक्त की व्यापकता को सीमित किए बिना, VIDA सटीकता, सेवा उपलब्धता, पूर्णता, सूचनात्मक सामग्री, त्रुटि-मुक्त संचालन, उपयोग से प्राप्त होने वाले परिणाम, या गैर-उल्लंघन से संबंधित किसी भी प्रकार का कोई प्रतिनिधित्व या वारंटी नहीं देता है। MENT. चरम मांग, सिस्टम अपग्रेड, खराबी या अनुसूचित या अनिर्धारित रखरखाव या अन्य कारणों से सेवा की पहुंच और उपयोग अनुपलब्ध हो सकता है। कुछ न्यायक्षेत्र निहित वारंटियों के बहिष्कार की अनुमति नहीं देते हैं, इसलिए उपरोक्त बहिष्करण आप पर लागू नहीं हो सकता है।"
  },
  { "code": "tos.tos.limitationLiability.title", "name": "दायित्व की सीमा" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "लागू कानून द्वारा अनुमत पूर्ण सीमा तक, किसी भी स्थिति में फ़ैंटेसी.वन, इसके सहयोगी, कर्मचारी, लाइसेंसधारी या सेवा प्रदाता किसी भी अप्रत्यक्ष, परिणामी, अनुकरणीय, आकस्मिक, विशेष या दंडात्मक क्षति के लिए उत्तरदायी नहीं होंगे, जिनमें शामिल हैं, बिना किसी सीमा के, हानि लाभ, चाहे प्रत्यक्ष या अप्रत्यक्ष रूप से अर्जित किया गया हो, या डेटा, उपयोग, सद्भावना, या अन्य अमूर्त हानियों का कोई नुकसान हो, जिसके परिणामस्वरूप: (i) सेवा तक आपकी पहुंच या उपयोग या उस तक पहुंच या उपयोग करने में असमर्थता, (ii) आचरण या सेवा के उपयोग पर, उसके माध्यम से या उसके बाद अन्य उपयोगकर्ताओं या तृतीय-पक्षों की सामग्री; या (III) आपकी सामग्री की अनधिकृत पहुंच, उपयोग या परिवर्तन, भले ही VIDA को ऐसे नुकसान की संभावना के बारे में सलाह दी गई हो। किसी भी स्थिति में सेवा से संबंधित सभी दावों के लिए आपके प्रति VIDA की कुल देनदारी आपके द्वारा सेवा के लिए VIDA को भुगतान की गई राशि, यदि कोई हो, से अधिक नहीं होगी, जबकि आपके पास एक खाता है। कुछ क्षेत्राधिकार बहिष्करण या सीमा की अनुमति नहीं देते हैं। कुछ नुकसानों के कारण, इस अनुभाग में कुछ या सभी बहिष्करण और सीमाएँ आप पर लागू नहीं हो सकती हैं। हालाँकि हम सेवा और जिन सर्वरों से सेवा संचालित होती है, उनकी अखंडता और सुरक्षा बनाए रखने का प्रयास करते हैं, हम इसकी गारंटी नहीं देते हैं कि सेवा या तो सुरक्षित, पूर्ण या सही रहेगी, या सेवा तक पहुंच निर्बाध होगी। सेवा में अशुद्धियाँ, त्रुटियाँ और सामग्रियाँ शामिल हो सकती हैं जो इन शर्तों का उल्लंघन या विरोध करती हैं। इसके अतिरिक्त, तीसरे पक्ष सेवा में अनधिकृत परिवर्तन कर सकते हैं। यदि आपको सेवा में किसी तीसरे पक्ष द्वारा अनधिकृत परिवर्तन के बारे में पता चलता है, तो समस्याग्रस्त सामग्री (सामग्रियों) के विवरण और सेवा पर यूआरएल या स्थान जहां ऐसी सामग्री दिखाई देती है, के विवरण के साथ support@VIDA पर हमसे संपर्क करें।"
  },
  { "code": "tos.tos.indemnification.title", "name": "प्रीमियम" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "आप लागू कानून के तहत अनुमत सीमा तक, फंतासी.वन, हमारे सहयोगियों और उनके और हमारे संबंधित अधिकारियों, निदेशकों, एजेंटों और कर्मचारियों को किसी भी और सभी शिकायतों, मांगों, दावों से क्षतिपूर्ति करने, बचाव करने और हानिरहित रखने के लिए सहमत हैं। सेवा, आपकी सामग्री तक आपकी पहुंच या उपयोग, या इन शर्तों के आपके उल्लंघन के कारण, उत्पन्न होने वाली या किसी भी तरह से संबंधित वकील की फीस सहित क्षति, हानि, लागत, देनदारियां और व्यय।"
  },
  { "code": "tos.tos.copyright.title", "name": "कॉपीराइट उल्लंघन के दावे." },
  {
    "code": "tos.tos.copyright.content",
    "name": "1998 का ​​डिजिटल मिलेनियम कॉपीराइट एक्ट (\"डीएमसीए\") उन कॉपीराइट मालिकों के लिए सहारा प्रदान करता है जो मानते हैं कि इंटरनेट पर प्रदर्शित होने वाली सामग्री अमेरिकी कॉपीराइट कानून के तहत उनके अधिकारों का उल्लंघन करती है। आप हमारी DMCA नीति यहां पा सकते हैं।"
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "बौद्धिक संपदा" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "सेवा के माध्यम से उपलब्ध कराई गई जानकारी और सामग्रियां VIDA और उसके लाइसेंसदाताओं और आपूर्तिकर्ताओं की संपत्ति हैं और रहेंगी, और कॉपीराइट, ट्रेडमार्क, पेटेंट और/या अन्य मालिकाना अधिकारों और कानूनों द्वारा संरक्षित हैं। इन शर्तों के साथ आपके अनुपालन के अधीन, और केवल तब तक जब तक आपको सेवा तक पहुंचने और उपयोग करने के लिए VIDA द्वारा अनुमति दी जाती है, आप सेवा पर किसी भी सामग्री की एक (1) प्रति देख सकते हैं, जिसके लिए हम आपको यहां पहुंच प्रदान करते हैं। किसी भी एक कंप्यूटर या मोबाइल डिवाइस को केवल आपके व्यक्तिगत, गैर-व्यावसायिक उपयोग के लिए, बशर्ते कि आप सभी कॉपीराइट और अन्य मालिकाना नोटिस बरकरार रखें। VIDA द्वारा लिखित रूप में पहले से स्पष्ट रूप से अधिकृत किए जाने के अलावा, आप सभी या किसी भी हिस्से पर आधारित (चाहे पूरे या आंशिक रूप से) व्युत्पन्न कार्यों को पुन: पेश करने, संशोधित करने, किराए पर लेने, पट्टे पर देने, ऋण देने, बेचने, वितरित करने या बनाने के लिए सहमत नहीं हैं। सेवा या सेवा के माध्यम से उपलब्ध कराई गई कोई भी सामग्री। VIDA के व्यापार नाम, ट्रेडमार्क और सेवा चिह्नों में बिना किसी सीमा के, VIDA और कोई भी संबंधित लोगो शामिल हैं। सेवा पर सभी ट्रेडमार्क और सेवा चिह्न जो VIDA के स्वामित्व में नहीं हैं, उनके संबंधित स्वामियों की संपत्ति हैं। VIDA के स्वामित्व वाले व्यापार नाम, ट्रेडमार्क और सेवा चिह्न, चाहे पंजीकृत हों या अपंजीकृत, किसी भी उत्पाद या सेवा के संबंध में उपयोग नहीं किया जा सकता है जो हमारा नहीं है, किसी भी तरह से जिससे भ्रम पैदा होने की संभावना हो। सेवा में शामिल किसी भी चीज़ को हमारी स्पष्ट पूर्व लिखित सहमति के बिना, VIDA के किसी भी व्यापार नाम, ट्रेडमार्क या सेवा चिह्न का उपयोग करने के लिए निहितार्थ, रोक या अन्यथा, कोई लाइसेंस या अधिकार देने के रूप में नहीं समझा जाना चाहिए। व्यापार नाम, ट्रेडमार्क, निर्माता, आपूर्तिकर्ता, या अन्यथा द्वारा किसी भी उत्पाद, सेवा, प्रक्रिया या अन्य जानकारी के लिए सेवा का संदर्भ हमारे या किसी अन्य संबद्धता द्वारा समर्थन, प्रायोजन, या सिफारिश का गठन या संकेत नहीं करता है।"
  },
  { "code": "tos.tos.informationSecurity.title", "name": "सूचना सुरक्षा" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "VIDA आपकी जानकारी की अखंडता और सुरक्षा की रक्षा के लिए उचित और उचित संगठनात्मक, तकनीकी, प्रशासनिक और भौतिक उपायों का उपयोग करता है। ये उपाय आपकी जानकारी की संवेदनशीलता के आधार पर भिन्न हो सकते हैं। हम आपके व्यक्तिगत डेटा तक पहुंच को उन कर्मचारियों, एजेंटों, ठेकेदारों और अन्य तृतीय पक्षों तक सीमित करते हैं जिनके पास इसे एक्सेस करने की व्यावसायिक आवश्यकता है और वे केवल हमारे निर्देशों पर आपके व्यक्तिगत डेटा को संसाधित करेंगे और गोपनीयता के कर्तव्य के अधीन हैं।"
  },
  { "code": "tos.tos.governingLaw.title", "name": "शासी कानून: विवाद" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "इन शर्तों को साइप्रस के कानूनों के अनुसार समझा और शासित किया जाएगा, कानून के टकराव से संबंधित नियमों के संदर्भ के बिना जो पार्टियों के अधिकारों और कर्तव्यों के लिए किसी अन्य क्षेत्राधिकार के कानूनों के आवेदन का कारण बनेंगे। इन शर्तों से उत्पन्न होने वाले या उनके संबंध में सभी विवादों का निपटारा अंतरराष्ट्रीय मध्यस्थता नियमों के तहत अंतर्राष्ट्रीय विवाद समाधान केंद्र द्वारा प्रशासित अंग्रेजी भाषा में एम्स्टर्डम, नीदरलैंड में एकल मध्यस्थ के समक्ष आयोजित बाध्यकारी मध्यस्थता द्वारा किया जाएगा। ऐसी मध्यस्थता के परिणामस्वरूप जारी किया गया कोई भी पुरस्कार लागू क्षेत्राधिकार की अदालतों में बाध्यकारी और लागू करने योग्य होगा। पूर्वगामी के बावजूद, आप इस बात से सहमत हैं कि VIDA किसी भी क्षेत्राधिकार की अदालतों में निषेधाज्ञा उपचार (या समकक्ष प्रकार की तत्काल कानूनी राहत) की मांग कर सकता है।"
  },
  { "code": "tos.tos.contact.title", "name": "संपर्क" },
  {
    "code": "tos.tos.contact.content",
    "name": "इन शर्तों के संबंध में प्रश्न या चिंताएं support@VIDA पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को billing@VIDA पर निर्देशित किया जाना चाहिए"
  },
  { "code": "tos.tos.miscellaneous.title", "name": "मिश्रित" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
  },
  { "code": "tos.tos.language.title", "name": "भाषा" },
  {
    "code": "tos.tos.language.content",
    "name": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2023 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
  },
  { "code": "tos.tos.final", "name": "अंतिम बार संशोधित: जुलाई 2023" },
  { "code": "tos.tos.VIDA", "name": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।" }
]
