[
  { "code": "cp.cp.info.title", "name": "Kebijakan Cookie" },
  {
    "code": "cp.cp.info.content",
    "name": "Kebijakan ini tidak membahas cara kami menangani informasi pribadi Anda. Untuk mempelajari lebih lanjut tentang cara kami mengumpulkan dan memproses informasi pribadi Anda, silakan lihat Kebijakan Privasi kami. Kebijakan ini menjelaskan lebih lanjut tentang cara kami menggunakan Cookie dan pilihan terkait Anda. Dengan menggunakan Layanan, Anda secara tegas menyetujui praktik penanganan informasi dan penyimpanan serta akses Cookie sebagaimana dijelaskan dalam Kebijakan ini"
  },
  { "code": "cp.cp.definitions.title", "name": "Definisi" },
  { "code": "cp.cp.definitions.table.title.a", "name": "Ketentuan" },
  { "code": "cp.cp.definitions.table.title.b", "name": "“Kebijakan”" },
  { "code": "cp.cp.definitions.table.title.c", "name": "VIDA”, “kita”, atau “kita”" },
  { "code": "cp.cp.definitions.table.title.d", "name": "Layanan\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"Kue\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "Definisi" },
  { "code": "cp.cp.definitions.table.content.b", "name": "Kebijakan cookie sebagaimana diuraikan dalam dokumen ini." },
  { "code": "cp.cp.definitions.table.content.c", "name": "VIDA, berdagang dengan nama VIDA." },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "Situs web VIDA, terletak di VIDA, dan situs web, aplikasi, atau layanan lain yang disediakan, dimiliki atau dioperasikan oleh kami yang tertaut ke Kebijakan ini."
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "Sepotong kecil data yang disimpan di perangkat Anda untuk membantu situs web dan aplikasi seluler mengingat banyak hal tentang Anda. Teknologi lain, termasuk penyimpanan Web dan pengidentifikasi yang terkait dengan perangkat Anda, dapat digunakan untuk tujuan serupa."
  },
  { "code": "cp.cp.modifications.title", "name": "Modifikasi" },
  {
    "code": "cp.cp.modifications.content",
    "name": "Kami berhak mengubah Ketentuan ini kapan saja. Jika kami melakukan perubahan, kami akan memberi tahu Anda dengan merevisi tanggal di bagian bawah Ketentuan dan, dalam beberapa kasus, kami akan memberi Anda pemberitahuan tambahan (seperti menambahkan pernyataan ke beranda kami atau mengirimi Anda pemberitahuan email). Untuk mematuhi Peraturan (UE) 2019/1150 (“Platform Peraturan Bisnis” atau “P2BR”) kami akan memberikan pemberitahuan setidaknya 15 hari sebelumnya mengenai perubahan apa pun pada Ketentuan ini pada “media yang tahan lama” (sebagaimana didefinisikan dalam P2BR), selain perubahan yang diatur dalam Pasal 3 ayat (4) P2BR. Perubahan terhadap Ketentuan ini berlaku efektif pada saat dipublikasikan. Penggunaan Layanan yang berkelanjutan oleh Anda setelah tanggal berlakunya Ketentuan yang direvisi merupakan penerimaan Anda terhadap Ketentuan. Lisensi untuk Menggunakan Layanan Tunduk pada Ketentuan ini, VIDA memberi Anda hak pribadi, mendunia, bebas royalti, tidak dapat dialihkan, non-eksklusif. , lisensi yang dapat dibatalkan, dan tidak dapat disublisensikan untuk mengakses dan menggunakan Layanan. Lisensi ini bertujuan agar Anda dapat menggunakan dan menikmati manfaat Layanan sebagaimana dimaksud oleh VIDA dan diizinkan oleh Ketentuan ini."
  },
  { "code": "cp.cp.useCookie.title", "name": "Bagaimana Kami Menggunakan Cookie" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "VIDA menggunakan Cookie, termasuk Cookie pihak ketiga, untuk sejumlah alasan, seperti melindungi data dan akun VIDA Anda, membantu kami melihat fitur mana yang paling populer, menghitung pengunjung suatu halaman, meningkatkan pengalaman pengguna kami, menjaga layanan kami aman, menyediakan iklan yang relevan, dan memberi Anda pengalaman yang lebih baik, lebih intuitif, dan memuaskan. Cookies yang kami gunakan umumnya termasuk dalam salah satu kategori berikut."
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "Kami juga dapat menggunakan teknologi serupa seperti tag piksel, GIF bening, dan suar web bersama dengan Cookie untuk melacak aktivitas di Layanan kami. Kecuali Anda menonaktifkan Cookies, saat Anda mengunjungi suatu halaman web, teknologi ini mungkin memberi tahu kami bahwa Anda telah mengunjunginya. Teknologi ini juga dapat memberi tahu kami apakah Anda telah menerima email kami."
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "Kategori" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "Diperlukan" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "Preferensi" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "Pertunjukan" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "Pemasaran" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "Mengapa kami menggunakan Cookies ini" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "Kami menggunakan Cookie ini untuk menjalankan Layanan kami, dan untuk mengidentifikasi serta mencegah risiko keamanan. Misalnya, kami mungkin menggunakan Cookie ini untuk menyimpan informasi sesi Anda."
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "Kami menggunakan Cookie ini untuk mengingat pengaturan dan preferensi Anda, dan untuk meningkatkan pengalaman Anda pada Layanan kami. Misalnya, kami mungkin menggunakan Cookie ini untuk mengingat preferensi bahasa Anda."
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "Kami menggunakan Cookie ini untuk mengumpulkan informasi tentang cara Anda menggunakan Layanan kami, dan memantau serta meningkatkan kinerja Layanan kami."
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "Kami menggunakan Cookie ini untuk menayangkan iklan, menjadikannya lebih relevan dan bermakna bagi konsumen, dan untuk melacak efisiensi kampanye periklanan kami."
  },
  { "code": "cp.cp.analyticsAd.title", "name": "Penyedia Analisis dan Periklanan" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "VIDA mungkin membiarkan perusahaan lain menggunakan Cookies di Layanan kami. Perusahaan-perusahaan ini dapat mengumpulkan informasi tentang cara Anda menggunakan Layanan kami dari waktu ke waktu dan menggabungkannya dengan informasi serupa dari layanan dan perusahaan lain. Informasi ini dapat digunakan untuk, antara lain, menganalisis dan melacak data, menentukan popularitas konten tertentu, dan lebih memahami aktivitas online Anda. Kami dapat mengumpulkan informasi tentang aktivitas Anda pada layanan pihak ketiga yang menggunakan Cookie yang kami sediakan. Kami menggunakan informasi ini untuk meningkatkan layanan periklanan kami, termasuk mengukur kinerja iklan dan menampilkan iklan yang lebih relevan kepada Anda."
  },
  { "code": "cp.cp.choices.title", "name": "Pilihan Anda" },
  {
    "code": "cp.cp.choices.content",
    "name": "Browser Anda mungkin memberi Anda pilihan untuk menolak beberapa atau semua Cookie browser. Anda mungkin juga dapat menghapus Cookies dari browser Anda. Untuk informasi lebih lanjut tentang cara mengelola atau menonaktifkan Cookie, ikuti petunjuk yang diberikan oleh browser Anda atau lihat www.allaboutcookies.org/manage-cookies Beberapa fitur Layanan mungkin tidak berfungsi sebagaimana mestinya jika Anda menonaktifkan Cookie."
  },
  { "code": "cp.cp.contact.title", "name": "Kontak" },
  {
    "code": "cp.cp.contact.content",
    "name": "Pertanyaan atau kekhawatiran mengenai Ketentuan ini dapat ditujukan ke support@VIDA. Harap dicatat bahwa komunikasi email belum tentu aman; oleh karena itu, Anda tidak boleh menyertakan informasi kartu kredit atau informasi sensitif lainnya dalam korespondensi email Anda dengan kami. Pertanyaan penagihan harus diarahkan ke billing@VIDA"
  },
  { "code": "cp.cp.miscellaneous.title", "name": "Aneka ragam" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "Ketentuan ini tidak, dan tidak boleh ditafsirkan, menciptakan hubungan kemitraan, usaha patungan, pemberi kerja-karyawan, agensi, atau pemilik waralaba-pewaralaba antara Anda dan VIDA. Jika ada ketentuan dalam Ketentuan ini yang ditemukan melanggar hukum, tidak berlaku, atau karena alasan apa pun tidak dapat dilaksanakan, ketentuan tersebut akan dianggap terpisah dari Ketentuan ini dan tidak akan mempengaruhi keabsahan dan keberlakuan ketentuan lainnya. Anda tidak boleh mengalihkan, mengalihkan, atau mensublisensikan salah satu atau seluruh hak atau kewajiban Anda berdasarkan Ketentuan ini tanpa persetujuan tertulis sebelumnya dari kami. Kami dapat mengalihkan, mengalihkan, atau mensublisensikan sebagian atau seluruh hak atau kewajiban kami berdasarkan Ketentuan ini tanpa batasan. Tidak ada pengesampingan oleh salah satu pihak atas pelanggaran atau wanprestasi apa pun berdasarkan Perjanjian ini yang akan dianggap sebagai pengesampingan atas pelanggaran atau wanprestasi apa pun yang terjadi sebelumnya atau setelahnya. Setiap judul, keterangan atau judul bagian yang terkandung di sini dimasukkan hanya untuk kenyamanan, dan sama sekali tidak mendefinisikan atau menjelaskan bagian atau ketentuan apa pun di sini. Ini, bersama dengan semua kebijakan yang disebutkan di sini, adalah keseluruhan perjanjian antara Anda dan VIDA yang berkaitan dengan pokok bahasan di sini dan menggantikan setiap dan semua perjanjian atau pemahaman tertulis atau lisan sebelumnya atau pada saat yang sama antara Anda dan VIDA yang berkaitan dengan subjek tersebut urusan. Pemberitahuan kepada Anda dapat dilakukan melalui posting ke Layanan, melalui email, atau melalui surat biasa, sesuai kebijaksanaan VIDA. Layanan juga dapat memberikan pemberitahuan mengenai perubahan Ketentuan ini atau hal-hal lain dengan menampilkan pemberitahuan tersebut atau dengan menyediakan tautan ke pemberitahuan tersebut. Tanpa batasan, Anda setuju bahwa versi cetak dari Ketentuan ini dan setiap pemberitahuan yang diberikan dalam bentuk elektronik dapat diterima dalam proses peradilan atau administratif berdasarkan atau berkaitan dengan Ketentuan ini pada tingkat yang sama dan tunduk pada ketentuan yang sama seperti dokumen bisnis lainnya dan catatan yang awalnya dibuat dan dipelihara dalam bentuk cetak. VIDA tidak akan bertanggung jawab atas kegagalan memenuhi kewajiban apa pun karena sebab-sebab di luar kendalinya."
  },
  { "code": "cp.cp.language.title", "name": "Bahasa" },
  {
    "code": "cp.cp.language.content",
    "name": "Ketentuan ini awalnya ditulis dalam bahasa Inggris. Sejauh versi terjemahan Ketentuan ini bertentangan dengan versi bahasa Inggris, yang berlaku adalah versi bahasa Inggris. Terakhir diubah: Juli 2023© 2023 VIDA kecuali dinyatakan lain. Seluruh hak cipta."
  },
  { "code": "cp.cp.final", "name": "Terakhir diubah: Juli 2023" },
  { "code": "cp.cp.VIDA", "name": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta." },
  { "code": "creator.creator.become.title", "name": "Menjadi" },
  { "code": "creator.creator.become.a.subtitle", "name": "Bagaimana cara menjadi Pencipta?" },
  {
    "code": "creator.creator.become.a.content",
    "name": "VIDA adalah salah satu situs dewasa terbesar dan paling terkenal di Internet. Kami bangga dapat menciptakan platform yang memudahkan pelanggan untuk mengekspresikan apresiasi mereka dan berinteraksi dengan komunitas kami. Seiring dengan pertumbuhan kami di seluruh dunia, kami selalu mencari Kreator baru untuk bergabung dengan platform kami. Jika Anda ingin menjadi Pencipta, Anda datang ke tempat yang tepat! Ini adalah kesempatan Anda untuk menjadi bagian dari platform eksklusif, dipromosikan secara luas, dan dikagumi secara global. Sekadar memberi Anda gambaran tentang mantra kami yang berpusat pada Pencipta, kami menampilkan pembayaran di atas standar industri di mana Anda menerima 80% dari seluruh pembelanjaan di halaman Anda. Ada jutaan pengunjung unik per hari di feed utama kami saja, audiens yang bersemangat menunggu Anda untuk berinteraksi dengan Anda dan memberikan penghargaan atas kerja keras Anda. Sebagai tujuan hiburan dewasa pertama di dunia, di VIDA kami mengutamakan kualitas dan pengalaman pengguna serta Pencipta yang paling menyenangkan. Jadi kami hanya mencari yang terbaik, jika menurut Anda inilah yang terbaik, bergabunglah dengan kami! Cukup buka Halaman Beranda dan tekan Menjadi Pencipta."
  },
  {
    "code": "creator.creator.become.b.subtitle",
    "name": "Berapa banyak konten yang saya perlukan sebelum saya dapat mengaktifkan akun saya?"
  },
  {
    "code": "creator.creator.become.b.content",
    "name": "Setelah Anda menyelesaikan proses verifikasi identitas, yang Anda perlukan hanyalah satu konten untuk memulai VIDA. Setiap konten dinilai kualitasnya dan untuk memastikan konten tersebut tidak melanggar persyaratan layanan apa pun. Jangan lupa jika Anda akan memposting konten sebagai pembuat tanpa wajah yaitu tidak pernah menampilkan wajah Anda di mana hanya tubuh Anda yang terlihat, Anda akan diminta untuk: Mengunggah foto telanjang yang seluruh tubuh Anda termasuk wajah terlihat jelas (bersama) dan pilih gambar verifikasi. Ini tidak akan dipublikasikan tetapi digunakan untuk tujuan keamanan saja. Penting untuk memiliki profil yang aktif dengan pembaruan konten yang sering sehingga membuka peluang interaksi pelanggan. Jika Anda hanya mengunggah sedikit konten atau jarang melakukan pembaruan, Anda akan kesulitan mendapatkan pelanggan atau berisiko kehilangan pelanggan dan dikenakan tagihan balik. Anda bertanggung jawab atas potensi Anda sendiri, terutama dalam hal memaksimalkan pendapatan yang dapat Anda peroleh. Kami sangat menyarankan untuk membuat video teaser (maksimal 1 menit, vertikal) untuk disertakan pada feed utama. Untuk disertakan di feed utama, konten Anda harus memiliki caption atau judul dan memiliki minimal 3 tag!"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "Bagaimana cara kerja umpannya?" },
  {
    "code": "creator.creator.become.c.content",
    "name": "Bentuk Singkat Umpan platform kami diurutkan berdasarkan video paling populer. Popularitas diukur dengan rasio views-to-likes. Video yang baru diunggah ditambahkan ke umpan setiap gesekan ke-10 hingga mencapai peringkat yang signifikan secara statistik, setelah itu mereka menerima tempat permanen di peringkat tersebut. Sebagai hasil dari pengurutan feed kami, setiap video baru yang diupload memiliki eksposur ke jutaan pemirsa potensial dan memiliki peluang yang sama untuk mendapatkan peringkat. Karena lalu lintas kami jauh melebihi jumlah video yang baru diunggah, video Anda akan langsung terekspos dan mendapat peringkat dengan cepat. Jika Anda ingin ditampilkan di feed kami, Anda perlu memastikan konten Anda memiliki keterangan dan setidaknya 3 tag, yang juga akan membantu konten Anda ditemukan pada penelusuran dari pengguna kami. Umpan Publik (Pengguna Tidak Terverifikasi) Ketika pengguna mengunjungi situs tanpa login, mereka akan menerima umpan global atau khusus negara. Umpan mereka akan menampilkan: Video global atau regional teratas hari ini (5 hingga 10 video) Video baru yang diunggah dalam satu jam terakhir (acak, 2 video) Ulangi Pengalaman pengguna ini mengungkapkan konten teratas terlebih dahulu. Setelah beberapa kali menggulir, konten baru akan ditambahkan ke feed. Pengacakan video baru yang diupload dalam satu jam terakhir ini memastikan bahwa penayangan pengguna didistribusikan secara merata ke seluruh Kreator. Feed Pribadi (Pengguna Terverifikasi) Saat pengguna terverifikasi, feed akan memprioritaskan penayangan konten baru oleh Kreator langganannya. Umpan tersebut juga akan mengecualikan video yang ditonton sebelumnya untuk memastikan bahwa pengguna melihat konten baru dari Kreator favorit mereka terlebih dahulu, sebelum memasuki umpan global atau regional. Jadi... Bagaimana cara mengoptimalkan ini untuk mendapatkan lebih banyak penayangan? Kami sangat menyarankan upload konten setiap hari, termasuk setidaknya 1 video baru dan 2 gambar, untuk memastikan bahwa profil Anda disertakan dalam konten baru yang diacak di feed kami. Terakhir, untuk menghasilkan upload harian, sebaiknya ikuti jadwal upload konten yang ketat agar Anda tetap pada jalurnya. Ingat, Andalah yang menguasai potensi diri Anda sendiri. Setelah Anda menarik perhatian pelanggan di situs kami, penggemar Anda pasti ingin melihat Anda secara rutin dengan konten unggahan berkualitas! Bagaimana cara menentukan konten teratas? Konten teratas ditentukan dengan melihat beberapa metrik menggunakan algoritme peringkat berbobot, biasanya melalui: Video feed yang ditonton lebih dari 80%+ (vertikal 30-60 detik) (50%) Jumlah suka (20%) Jumlah komentar (20%) Eksternal berbagi tautan (lalu lintas sah yang berasal dari non-mesin pencari) (10%) *Harap diperhatikan: Sebagai imbalan atas dukungan pemasaran, beberapa Kreator mungkin memiliki lebih banyak konten di feed dengan visibilitas lebih tinggi."
  },
  { "code": "creator.creator.become.d.subtitle", "name": "Saya memerlukan dukungan atau menemukan bug!" },
  {
    "code": "creator.creator.become.d.content",
    "name": "Jika Anda memerlukan bantuan, Anda dapat Mengobrol langsung dengan kami atau mengirimkan E-Mail kepada kami. Saat melaporkan bug, harap sertakan tangkapan layar dan penjelasan rinci tentang masalah yang Anda alami."
  },
  { "code": "creator.creator.registrant.title", "name": "Proses registrasi" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "Bisakah agensi atau studio produksi membuat akun di VIDA?"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "Saat ini kami fokus pada akun pengguna individual untuk Pembuat konten saja. Kreator yang diwakili agensi diperbolehkan membuat akun terverifikasi, namun harus dikelola oleh Kreator konten secara individual."
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "Bisakah saya menjadi Kreator dari negara mana pun?" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "Di VIDA, kami senang mewakili beragam kelompok Kreator. Namun, karena keterbatasan perbankan, kami tidak dapat menerima Kreator (atau pengguna) dari negara berikut. Kami selalu berupaya menyediakan layanan kami di sebanyak mungkin wilayah, sehingga kami akan terus meninjau daftar ini sesuai dengan peraturan perbankan: - Bosnia dan Herzegovina - Burma / Myanmar - Wilayah Krimea - Republik Demokratik Kongo - Irak - Liberia - Lebanon - Montenegro - Korea Utara - Serbia - Sierra Leone - Sudan - Suriah - Zimbabwe"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "Tidak Ada Verifikasi Wajah" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "Kami memahami bahwa beberapa pembuat konten ingin membuat konten yang tidak menggambarkan wajah mereka. VIDA wajib memperoleh dan menyimpan catatan persetujuan tertulis dari semua orang yang digambarkan dalam konten apa pun yang diunggah ke situs, dan telah memverifikasi usia dan identitas semua orang yang digambarkan dalam setiap konten yang diunggah. Jika wajah pembuat konten tidak terlihat jelas dalam konten (termasuk memakai masker, memfilter wajah, wajah diburamkan, emotikon sebagai wajah, pada dasarnya segala sesuatu yang mengaburkan wajah Anda dan menyembunyikan identitas Anda), gambar verifikasi wajah tambahan yang telanjang dan terlihat sepenuhnya akan dibutuhkan. Kami perlu mengonfirmasi bahwa orang yang digambarkan dalam konten yang diunggah cocok. Mengunggah gambar verifikasi Anda: - Gambar harus diambil baru-baru ini dan berkualitas baik - Unggah gambar Anda ke situs (telanjang bagian depan penuh, wajah & tubuh termasuk alat kelamin terlihat jelas) - Pilih Gambar Verifikasi sebagai opsi - *Gambar ini adalah hanya untuk tujuan keamanan dan tidak akan pernah dipublikasikan"
  },
  { "code": "creator.creator.payout.title", "name": "Pembayaran dan Penghasilan" },
  { "code": "creator.creator.payout.a.subtitle", "name": "Biaya Bank Pembayaran" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "Biaya Pemrosesan Pembayaran Biaya pemrosesan pembayaran mencakup biaya pemrosesan pembayaran dari pelanggan Anda, termasuk penagihan berulang, pemulihan pembayaran yang ditolak, dan memerangi penipuan. Untuk mempertahankan tingkat pembayaran platform sebesar 80% untuk Kreator, kami menanggung biaya pemrosesan pembayaran. Kami juga membayar dan menyetorkan PPN dan pajak Penjualan atas nama Pencipta karena kami terdaftar pada otoritas pendapatan terkait sebagai platform. Jika Anda memerlukan informasi untuk catatan akuntansi Anda sendiri, silakan hubungi kami di pencipta@VIDA. Biaya pembayaran Biaya pembayaran adalah biaya untuk memindahkan dana dari saldo Kreator Anda ke metode pembayaran pilihan Anda, bank, atau Paxum. Bank dan penyedia P2P mengurangi jumlah ini dari jumlah yang Anda terima saat Anda meminta pembayaran. Biaya pembayaran Anda tidak mencerminkan markup dan dibayar dengan biaya 1:1. P2P memiliki biaya transaksi pembayaran terendah dan transfer bank memiliki biaya transaksi pembayaran tertinggi. Kami bangga menjadi platform yang berpusat pada Kreator, jadi kami terus mencari opsi dan tarif terbaik untuk biaya Kreator kami, dan oleh karena itu semua biaya dapat berubah. Kami di sini untuk mendukung, jika ada opsi pembayaran tertentu yang ingin Anda jelajahi, hubungi kami! Kami ingin mendengar pendapat Anda di kreator@VIDA."
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "Bagaimana saya bisa menghasilkan uang di VIDA?" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "Anda dapat menghasilkan uang dari langganan, pembayaran untuk konten yang terkunci (konten di toko Anda), dan tip. Untuk memaksimalkan pembelanjaan pada halaman Anda, kami menyarankan Anda membangun pengikut yang kuat dengan menjaga halaman Anda tetap segar dan menarik. Anda juga dapat menempatkan link ke halaman VIDA Anda di akun media sosial Anda, seperti Twitter atau Instagram. Pengikut pada akhirnya menjadi pelanggan!"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "Menentukan harga konten dan layanan Anda" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "Untuk menetapkan harga langganan konten Anda: Buka profil Anda - Edit Profil - Atur Langganan Sebagai Kreator, Anda bebas memilih berapa biaya yang Anda kenakan untuk layanan Anda. Penetapan harga Anda akan sangat mempengaruhi jumlah pembelian. Secara umum, kami melihat bahwa harga yang lebih murah menghasilkan konversi yang lebih baik, namun terserah pada Anda untuk menemukan sweet spot Anda. Saat Anda menaikkan harga langganan, semua pelanggan baru akan ditagih dengan tarif baru. Ingatlah bahwa pelanggan Anda yang ada akan terus ditagih sesuai tarif awal yang mereka setujui untuk dibayar saat berlangganan profil Anda."
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "Kebijakan pembayaran" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "Berapa persentase pembayarannya? 80% dari semua pembelanjaan di halaman Anda Berapa jumlah pembayaran minimum? Jumlah pembayaran minimum yang diperlukan adalah $200. Pembayaran Anda hanya dapat ditarik jika Anda telah mencapai jumlah pembayaran minimum. Seberapa sering saya dibayar? Kreator dapat memicu penarikan pembayaran dari akun mereka selama jumlah penarikan melebihi jumlah pembayaran minimum $200. Pembayaran diproses setiap dua hari Jumat. Metode pembayaran apa yang ditawarkan VIDA? Saat ini kami dapat menerima metode pembayaran berikut: Transfer bank Rekening Paxum (P2P) Semuanya tersedia dalam USD, EUR, GBP selain dari batasan yang disebutkan di atas. Jika ada mata uang yang sangat dibutuhkan oleh Kreator, kirim pesan ke support@VIDA dan kami dapat memberi tahu apakah hal ini memungkinkan. Pembayaran terjadwal Kami telah mempermudah Anda menerima dana, VIDA sekarang memproses pembayaran ke akun Anda setiap hari Jumat! Opsi untuk mengotomatiskan pembayaran Anda juga tersedia, kami telah memikirkan semuanya! Harap ingat untuk meminta pembayaran Anda selambat-lambatnya tengah malam UTC pada hari Kamis. Penerimaan dana akan berbeda-beda waktunya karena peraturan bank/rekening Anda.* Anda dapat melihat daftar semua pembayaran tertunda dan pembayaran yang telah dibayar di halaman penghasilan Anda. CATATAN: Pastikan untuk memeriksa daftar negara yang diblokir oleh semua bank dan layanan pembayaran yang kami dukung. Selain itu, bank dan penyedia layanan pembayaran berhak menolak melayani pelanggan individu mana pun, dalam hal ini kami akan mencoba menyelesaikan masalah tersebut."
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "Bagaimana cara memulai pembayaran?" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "Untuk memulai pembayaran, buka Menu Pengguna Anda dan klik Penghasilan. Anda harus memiliki minimal $200 di akun Anda sebelum Anda dapat menarik penghasilan Anda. INFORMASI PENERIMA MANFAAT Pembayaran hanya akan dilakukan kepada nama penerima yang sama seperti yang diberikan selama proses orientasi KYC. Jika Anda perlu mengubah nama ini (misalnya, Anda telah mengubah nama Anda, nama yang diberikan pada dokumentasi ID Anda berbeda dengan nama penerima bank di negara Anda, atau Anda ingin dibayar ke badan hukum), silakan hubungi support@VIDA. Anda perlu memberikan bukti alasan diperlukannya perubahan, kami mungkin memerlukan informasi tambahan dari Anda sebagai bagian dari proses uji tuntas, dan kami berhak mutlak menolak permintaan Anda. Jika Anda meminta pembayaran kepada badan hukum, informasi yang diberikan selama verifikasi KYC harus merupakan UBO (Ultimate Beneficial Owner) dari entitas tersebut, sesuai dengan EU 2015/849, sebagaimana telah diubah, terlepas dari entitas yang tunduk pada undang-undang UE. Pembayaran tidak akan dilakukan kepada pihak ketiga dalam keadaan apa pun, termasuk, namun tidak terbatas pada, pasangan, anggota keluarga, layanan escrow, mitra bisnis, wali yang ditunjuk pengadilan, atau penerima dalam bentuk apa pun. Kami terus berupaya menyediakan layanan di sebanyak mungkin wilayah, oleh karena itu, kami akan terus meninjau daftar ini berdasarkan persyaratan peraturan perbankan: Bosnia dan Herzegovina Myanmar Pantai Gading Wilayah Krimea Republik Demokratik Kongo Irak Liberia Lebanon Montenegro Utara Korea Serbia Sierra Leone Sudan Suriah Zimbabwe Layanan perbankan kami diblokir di negara-negara yang terdaftar, namun kami berkomitmen untuk memperluas layanan kami ke sebanyak mungkin wilayah. Kami berhak mengubah dan meninjau kebijakan setiap tiga hingga enam bulan untuk memastikan Anda mendapat informasi mengenai perubahan apa pun, jadi harap periksa kembali secara rutin"
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "Perlindungan pengisian daya kembali" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "Perlu diketahui bahwa VIDA berhak mengurangi Kredit dari penghasilan Anda jika Anda melanggar halaman Ketentuan Layanan kami. Tergantung pada tingkat pelanggarannya, hal ini dapat mencakup penangguhan atau penghapusan akun Anda tanpa batas waktu. Jika Pelanggan melakukan Pengembalian Dana atau Tagihan Balik terhadap Anda, jumlah ini akan dipotong dari saldo Kredit Anda."
  },
  { "code": "creator.creator.privacy.title", "name": "Privasi dan verifikasi ID" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "Mengapa saya harus melakukan verifikasi ID?" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "Kami meminta semua Pembuat konten untuk memiliki identitas terverifikasi untuk mencegah pencurian konten dan melindungi hak Anda untuk memonetisasi konten Anda sendiri."
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "Bagaimana cara memverifikasi ID saya?" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "Verifikasi ID adalah langkah pertama untuk mendaftar sebagai Kreator di VIDA. Untuk memverifikasi akun Anda, Anda akan diminta untuk mengambil foto diri Anda dan ID Anda. Seluruh proses verifikasi ID sepenuhnya otomatis dan membutuhkan waktu kurang dari 1 menit. DUKUNGAN NAVIGASI: Buka Menu Pengguna Anda dan klik Menjadi Pencipta. Proses Verifikasi akan muncul yang meminta langkah Anda selanjutnya. Harap dicatat bahwa semua konten hanya boleh berisi orang dewasa (18 tahun ke atas); oleh karena itu, meskipun Anda lulus verifikasi, jika menurut kami ada media yang menggambarkan Anda di bawah usia tersebut, kami dapat meminta klarifikasi lebih lanjut dan berhak menghapus konten tersebut."
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "Bagaimana konten saya dilindungi?" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "Semua media memiliki tanda air yang diterapkan untuk mencegah penggunaan yang tidak sah. Kami juga memberikan perlindungan pengunduhan, dan pengguna di situs hanya diperbolehkan mengakses konten di situs. Pengguna tidak dapat mengunduh media apa pun dari situs."
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "Apakah VIDA anonim untuk Kreator?" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "Saat Anda mendaftar ke VIDA, kami menggunakan penyedia pihak ketiga bersertifikat untuk mengonfirmasi detail pribadi, termasuk nama asli Anda, tanggal lahir, negara tempat tinggal, dan tanda pengenal yang dikeluarkan pemerintah. Kami memerlukannya agar tetap mematuhi hukum sebagai platform layanan. Selain itu, kami mungkin meminta informasi pembayaran Anda sehingga kami dapat memproses pembayaran Anda. PENGGUNA TIDAK PERNAH MEMILIKI AKSES KE DATA PRIBADI ANDA. Pengguna hanya akan melihat nama pengguna Anda dan informasi lain yang telah Anda putuskan untuk dibagikan di profil publik Anda atau selama percakapan pribadi Anda. Silakan lihat Kebijakan Privasi kami untuk ikhtisar terperinci tentang cara kami mengumpulkan, menggunakan, dan melindungi data pribadi Anda."
  },
  { "code": "creator.creator.feature.title", "name": "fitur" },
  { "code": "creator.creator.feature.a.subtitle", "name": "Mengunggah foto dan video" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "Mengunggah konten Anda ke VIDA itu sederhana! Setelah diverifikasi, silakan pilih salah satu dari dua opsi di bawah ini: 1. Klik 'Media Saya', tekan tombol tambah, dan unggah konten. 2. Klik tombol tambah di bilah navigasi atas dan ikuti petunjuk pengunggahan - jika Anda menggunakan ponsel, bilah navigasi akan muncul di bagian bawah. Jika Anda ingin konten Anda muncul di feed publik kami, silakan beri judul pada konten Anda dan tambahkan 3 tag. Harap diingat judul dan tag harus relevan dengan foto/video yang Anda upload. Semua orang lainnya perlu ditandai dan diverifikasi di platform. Terakhir, putuskan siapa yang dapat melihat konten: - Semua Orang: berarti siapa pun dapat melihat konten di profil Anda. - Pelanggan: artinya hanya pelanggan Anda yang dapat melihat konten. - Vault: berarti hanya terlihat oleh Anda. Anda dapat mengganti jenisnya kapan saja setelah mengunggah konten; konten pribadi juga baik untuk dikirim melalui DM untuk mendapatkan tip atau menyimpan konten khusus untuk dikirim. - Belanja: konten ini dapat dibeli oleh siapa saja, dan Anda dapat menetapkan harga individual untuk setiap item media. Konten yang diunggah akan dikirim ke tim moderasi. Jika konten Anda disetujui, konten tersebut akan segera muncul di profil Anda. Jika tidak, Anda akan menerima email konten ditolak yang menyatakan alasannya. Perlu diperhatikan bahwa semua konten hanya boleh berisi orang dewasa (18 tahun ke atas). Oleh karena itu, meskipun Anda lulus verifikasi, jika menurut kami ada media yang menggambarkan Anda di bawah usia tersebut, kami dapat meminta klarifikasi lebih lanjut dan berhak menghapus konten tersebut."
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "Menghapus dan mengedit konten" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "Anda dapat mengedit atau menghapus konten Anda kapan saja. Untuk melakukannya, buka menu Pengguna: 1. Pilih 'Media Saya' 2. Pilih item yang ingin Anda hapus 3. Pilih 'Hapus' di kanan atas."
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "Pesan dari Pencipta ke Pencipta" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "Kami senang para pembuat konten saling mendukung satu sama lain, tetapi sebagai informasi saja, Anda hanya dapat mengirim pesan kepada pembuat konten lain yang Anda subscribe."
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "Bagaimana cara mengirim konten ke pembuat konten?" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "Pelanggan dapat berbagi media dengan pembuat konten. Konten harus mematuhi pedoman komunitas. Saat mengirim pesan kepada pembuat konten, yang perlu Anda lakukan hanyalah menekan tombol penjepit kertas di sebelah kotak obrolan dan mengunggah gambar atau video dari perangkat Anda."
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "Apakah konten disimpan di profil pengguna untuk diupload di masa mendatang?"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "Tidak, kontennya tidak akan disimpan. Konten harus diunggah dari perangkat Anda setiap kali Anda ingin mengirimkannya ke pembuatnya."
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "Bisakah konten dihapus dari rangkaian pesan oleh pengguna atau pembuatnya?"
  },
  { "code": "creator.creator.feature.f.content", "name": "Tidak ada konten yang dapat dihapus dari thread saat ini." },
  {
    "code": "creator.creator.feature.g.subtitle",
    "name": "Sebagai pencipta, bagaimana jika saya tidak ingin melihatnya?"
  },
  {
    "code": "creator.creator.feature.g.content",
    "name": "Kreator akan menerima konten yang diburamkan, untuk menghindari spam yang tidak diminta. Pencipta dapat memilih untuk mengubah pengaturan ini kapan saja."
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "Bagaimana jika kontennya bersifat menyinggung?" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "Kreator dapat melaporkan konten apa pun yang dikirimkan kepada mereka, dan kami akan mengambil tindakan yang sesuai."
  },
  { "code": "creator.creator.guideline.title", "name": "Pedoman Konten" },
  { "code": "creator.creator.guideline.a.subtitle", "name": "Pedoman avatar dan foto sampul" },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "Avatar dan foto sampul Anda sangat penting karena merupakan kesan pertama Anda di mata calon pelanggan. Foto berkualitas tinggi membuat pelanggan lebih cenderung melihat profil Anda. Selain itu, kualitas foto Anda secara tidak langsung berdampak pada kualitas platform kami. Itu sebabnya kami meminta setiap Kreator untuk mengikuti panduan ini saat memposting foto profil. - Foto berkualitas tinggi: Umumnya, ini berarti foto beresolusi tinggi, tajam, dan terang. - Hanya diri Anda sendiri yang ada di foto: Profil Anda berisi tentang Anda dan Anda sendiri. Harap hanya menggunakan foto jika tidak ada orang lain (yang dapat dikenali) selain Anda yang ada di dalam foto tersebut. - Menjadi pusat perhatian: Kami menyarankan Anda terlihat sepenuhnya di foto. Kami tidak mengizinkan foto benda atau hewan tanpa Anda di dalam foto. - Tidak ada tanda air atau teks/emoji yang dilapis: Pengikut Anda lebih menyukai keaslian, tanda air, atau overlay teks/emoji pada foto Anda akan menghilangkan hal tersebut. Tentunya Anda bebas memberi watermark pada foto yang langsung Anda kirimkan ke pelanggan melalui pesan pribadi. - Kami tidak mengizinkan senjata: Hanya foto milik Anda: Kami menangani hak cipta dengan sangat serius. Jika Anda tidak memiliki hak atas foto atau video, silakan"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "Konten yang diterima" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "Tim moderasi kami meninjau semua konten, jika konten Anda ditolak bisa karena berbagai alasan termasuk namun tidak terbatas pada: - Gambar atau video dengan orang yang tidak memiliki akun terverifikasi di VIDA - Postingan yang menunjukkan tanda-tanda diskriminasi, kekerasan , aktivitas yang dipaksakan atau tanpa persetujuan - Postingan yang kemungkinan berisi anak di bawah umur 18 tahun - Postingan berisi zoofilia atau adegan inses - Postingan berisi kotoran atau darah - Gambar dan hentai - Konten berkualitas rendah - Konten curian - Tanda air terlalu besar - Tanda air menutupi area utama konten atau blokir momen konten penting - Sensor mencakup area utama konten dan memblokir momen konten penting - Judul/tag postingan tidak cocok dengan konten - Tidak ada data pribadi atau informasi pribadi (nomor telepon, informasi GPS, nama lengkap resmi, alamat email, informasi keuangan atau identifikasi) harus dibagikan. - Ukuran media tidak tepat: resolusi yang disarankan adalah 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920, dan 1440 x 2560. Seluruh konten harus sesuai dengan ini dan dalam layar penuh."
  },
  {
    "code": "creator.creator.guideline.c.subtitle",
    "name": "Jenis video apa yang harus saya posting di bagian gratis saya?"
  },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "Kami ingin Anda mengontrol konten Anda, tetapi kami menyarankan Anda menyertakan video gratis untuk membantu meningkatkan pengikut Anda. Sertakan konten yang akan menarik pengguna untuk berlangganan konten premium Anda. Kami lebih suka video ini berdurasi hingga 60 detik dan berakhir sebelum bagian 'terbaik'. Pikirkan, video teaser, pratinjau, dan bahkan konten softcore/berpakaian."
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "Memposting konten dengan orang lain" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "Semua orang yang digambarkan dalam konten harus memiliki akun VIDA yang terverifikasi. Anda harus menandai akun mereka pada video atau gambar sehingga mereka dapat menyetujui profil mereka sendiri. Kami tidak memiliki fasilitas akun pasangan, oleh karena itu meskipun Anda adalah pasangan, setiap individu memerlukan akun terverifikasi. Harap dicatat, jika Pencipta lain tidak ada di VIDA, mereka perlu diverifikasi dengan membuat profil mereka sendiri dan melewati verifikasi ID. Profil ini TIDAK perlu diaktifkan atau tersedia untuk dilihat publik. Video/foto apa pun dengan orang yang tidak ditandai dan diverifikasi akan ditolak secara otomatis. Kami juga akan menolak konten yang tidak diberi tanda dengan: - Orang di latar belakang video (di TV, misalnya) - Foto di latar belakang dengan wajah yang dapat dikenali."
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "Menautkan ke situs web atau aplikasi lain" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "Jangan menyebutkan/mempromosikan situs web pesaing (situs apa pun yang ditangani oleh Pencipta Anda dapat ditemukan di mana Anda, sebagai Pencipta, menghasilkan uang dari konten Anda) di platform. Anda tidak diperbolehkan mengalihkan pengguna ke situs lain, Anda juga tidak diperbolehkan menampilkan properti mereka. Kami mengizinkan tautan berikut dalam tanda air saja: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Tidak diperbolehkan: - Kami tidak mengizinkan logo situs lain dalam tanda air - Kami tidak mengizinkan logo situs lain pada bagian mana pun dari konten Jika ragu apakah Anda dapat menautkan ke situs web atau aplikasi tertentu atau tidak, jangan ragu untuk mengirim email kepada kami di support@VIDA Harap dicatat bahwa kegagalan untuk mematuhi ketentuan ini dapat mengakibatkan penangguhan sementara atau permanen dari platform. Untuk informasi lebih lanjut silakan kunjungi halaman Ketentuan Layanan kami. Kami berhak mengubah dan meninjau kebijakan kami setiap tiga dan enam bulan untuk memastikan Anda mengetahui semua perubahan, sering-seringlah memeriksanya kembali. Kami tidak lagi mengizinkan penyebutan situs lain di bios Anda untuk terus melindungi integritas platform; namun, jangan ragu untuk membagikan tautan .sexy di bio Anda, yang memungkinkan pengguna menemukan Anda di mana pun Anda mau."
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "Larangan Permanen" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "Kami berkomitmen untuk memoderasi platform kami dan menciptakan lingkungan yang aman dan menyenangkan bagi Pencipta dan pengguna. Kami menerapkan sistem tiga teguran dimana Pencipta atau pengguna akan diberikan peringatan untuk dua pelanggaran pertama dan akan diberitahu pada pelanggaran ketiga bahwa akun mereka di platform telah diblokir secara permanen. Ini adalah tindakan penegakan pelanggaran kami yang paling parah. Memblokir akun secara permanen akan menghapusnya dari tampilan, dan Pencipta atau pengguna tidak akan diizinkan membuat akun baru. Saat kami memblokir akun secara permanen, kami memberi tahu pembuat atau pengguna bahwa mereka telah diblokir karena dua pelanggaran sebelumnya dan menjelaskan kebijakan atau kebijakan mana yang mereka langgar, konten spesifik yang dilanggar. Pelanggaran akun dapat terjadi jika Kreator atau pengguna tidak mematuhi pedoman komunitas kami. Sangat disarankan untuk memastikan kepatuhan terhadap pedoman kami agar Kreator dan pengguna membaca pedoman kami yang terdapat di sini: https://www.VIDA/support. Jika Anda memiliki pertanyaan, silakan hubungi support@VIDA."
  },
  { "code": "creator.creator.contact.title", "name": "Kontak" },
  { "code": "creator.creator.contact.a.subtitle", "name": "Bagaimana cara menghubungi dukungan Kreator?" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "Jika Anda memiliki pertanyaan atau memerlukan dukungan apa pun untuk menjadi Kreator di situs ini, Anda dapat menghubungi kami melalui: Dukungan Kreator: Mengobrol dengan kami Mengirimkan E-Mail kepada kami"
  },
  { "code": "creator.creator.delAccount.title", "name": "Menghapus Akun Anda" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "Menghapus Akun Anda" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "Hapus akun Anda dengan masuk ke pengaturan – hapus akun. Perlu diketahui bahwa menghapus akun Anda adalah proses yang tidak dapat diubah dan semua data Anda akan dihapus secara permanen sesuai dengan Kebijakan Privasi kami. Diperlukan waktu hingga 36 jam untuk menyelesaikan prosesnya."
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "Apa yang Terjadi dengan Penghasilan Anda?" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "Ketika Anda menghapus akun dan penghasilan Anda melebihi jumlah pembayaran minimum, harap atur pembayaran melalui metode yang Anda pilih sebelum akun Anda ditutup. Jika Anda memiliki utang kurang dari $50: Kami tidak dapat menyelesaikan transfer Bank Wire karena pembatasan yang diberlakukan oleh pihak perbankan kami. Kami dapat mentransfer dana Anda melalui Paxum, dikurangi biaya transfer. Harap diingat bahwa identitas yang terhubung ke email Paxum Anda harus cocok dengan informasi pendaftaran KYC Anda."
  },
  { "code": "creator.creator.menu.title", "name": "Fitur Menu Toko" },
  { "code": "creator.creator.menu.a.subtitle", "name": "Apa fitur toko baru?" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "Fitur baru yang menarik ini memungkinkan pembuat konten memiliki item toko yang dipersonalisasi untuk dibeli pengguna. Mereka akan tersedia bagi pengguna untuk dibeli langsung dari feed utama atau toko pembuatnya. Item menu yang tersedia di toko adalah: Peringkat gambar kontol Video khusus - konten, durasi, dan harga disepakati dengan pencipta Nama di badan - gambar atau video Cosplay / Kostum - gambar atau video Instruksi Jerk off (JOI) - video Video liburan - ulang tahun, hari kasih sayang, natal, rusa jantan Perlakukan saya - pengguna mengirimkan uang kepada pencipta untuk hadiah, mis. pedikur dan pencipta mengirimkan foto kembali"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "Bagaimana cara mengaturnya?" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "Ini dapat dengan mudah dilakukan melalui profil Anda. Untuk membuat item, cukup buka toko Anda dan pilih template yang relevan. Setelah informasi dimasukkan (misalnya deskripsi, harga, gambar) dan ditinjau, informasi tersebut akan ditambahkan ke toko Anda dan feed utama. Barang dapat diupdate kapan saja dengan memilih opsi edit item toko."
  },
  { "code": "creator.creator.menu.c.subtitle", "name": "Bagaimana saya tahu pengguna telah membeli suatu item?" },
  {
    "code": "creator.creator.menu.c.content",
    "name": "Pembuat konten akan menerima pesan langsung yang memberi tahu mereka bahwa pengguna telah membeli item tersebut."
  },
  {
    "code": "creator.creator.menu.d.subtitle",
    "name": "Bisakah saya menggunakan media apa pun untuk memenuhi pesanan?"
  },
  {
    "code": "creator.creator.menu.d.content",
    "name": "Anda dapat mengirim foto, video, teks obrolan untuk memenuhi persyaratan, ingatlah untuk “menandai sebagai terkirim” setelah selesai."
  },
  {
    "code": "creator.creator.menu.e.subtitle",
    "name": "Jika diperlukan, media apa yang dapat dikirimkan pengguna kepada saya?"
  },
  { "code": "creator.creator.menu.e.content", "name": "Seorang pengguna dapat mengirimi Anda video atau foto." },
  {
    "code": "creator.creator.menu.f.subtitle",
    "name": "Bagaimana jika saya tidak ingin memenuhi permintaan tersebut?"
  },
  {
    "code": "creator.creator.menu.f.content",
    "name": "Jika Anda tidak merespons dan mengirimkan permintaan dalam waktu 72 jam, pesanan akan dibatalkan dan pengguna akan menerima pengembalian dana."
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "Bisakah saya menghapus item dari toko?" },
  { "code": "creator.creator.menu.g.content", "name": "Ya, Anda dapat menonaktifkan item dari toko Anda kapan saja." },
  { "code": "dmca.dmca.info.title", "name": "Cara Melaporkan Pelanggaran Hak Cipta" },
  {
    "code": "dmca.dmca.info.content",
    "name": "VIDA (“Situs”) menghormati hak kekayaan intelektual pihak lain dan mengharapkan penggunanya melakukan hal yang sama. VIDA telah menerapkan kebijakan untuk menonaktifkan dan/atau menghentikan akun pengguna yang berulang kali melanggar atau berulang kali dituduh melanggar hak cipta atau hak kekayaan intelektual orang lain. Salinan Kebijakan Pelanggar Berulang kami tersedia bagi pelanggan berdasarkan permintaan tertulis. Meskipun perusahaan kami berbasis di luar Amerika Serikat dan tidak diatur oleh undang-undang Amerika Serikat, kami menghormati hak pemilik hak cipta dan karenanya telah menerapkan kebijakan tertentu sebagai upaya untuk secara sukarela mematuhi undang-undang seperti Digital Millennium Copyright Act. Meskipun demikian, Perusahaan kita mempunyai semua hak dan keberatan terhadap penerapan formal hukum Amerika Serikat pada operasinya. Sesuai dengan Digital Millennium Copyright Act tahun 1998, VIDA akan segera menanggapi klaim pelanggaran hak cipta yang dilakukan oleh pihak ketiga. menggunakan Situs yang dilaporkan ke agen DMCA yang ditunjuk VIDA (“Agen yang Ditunjuk”), yang diidentifikasi di bawah ini. Jika Anda adalah pemilik hak cipta, atau berwenang untuk bertindak atas nama salah satunya, harap laporkan dugaan pelanggaran hak cipta yang terjadi pada atau melalui Situs dengan melengkapi pemberitahuan DMCA tentang dugaan pelanggaran dan mengirimkannya ke Agen yang Ditunjuk VIDA. Setelah menerima pemberitahuan sebagaimana dijelaskan di bawah ini, VIDA akan mengambil tindakan apa pun, berdasarkan kebijakannya sendiri, yang dianggap tepat, termasuk penghapusan materi yang dipermasalahkan dari Situs. Jika Anda ingin menghapus konten yang terkait dengan masalah non-hak cipta seperti seperti privasi, penyalahgunaan, pelecehan, konten yang tidak pantas atau ilegal, dll. Silakan gunakan formulir ini. Anda dapat mengajukan Permintaan DMCA dengan mengisi Formulir DMCA."
  },
  { "code": "dmca.dmca.notice.title", "name": "Pemberitahuan Pelanggaran yang Diklaim" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "Jika Anda yakin bahwa karya Anda telah disalin dengan cara yang merupakan pelanggaran hak cipta, harap berikan informasi berikut kepada Agen yang Ditunjuk (diidentifikasi di bawah):Tanda tangan elektronik atau fisik dari orang yang diberi wewenang untuk bertindak atas nama pemilik hak cipta atau kepentingan kekayaan intelektual lainnya; Deskripsi karya berhak cipta atau kekayaan intelektual lainnya yang Anda klaim telah dilanggar; Deskripsi lokasi materi yang Anda klaim melanggar terletak di Situs (sebaiknya menyertakan URL spesifik yang terkait dengan materi tersebut); Alamat, nomor telepon, dan alamat email Anda; Pernyataan oleh Anda bahwa Anda mempunyai keyakinan dengan itikad baik bahwa penggunaan yang disengketakan tidak diizinkan oleh pemilik hak cipta, agennya, atau hukum; dan Pernyataan dari Anda, yang dibuat di bawah sumpah, bahwa informasi di atas dalam pemberitahuan Anda adalah akurat dan bahwa Anda adalah pemilik hak cipta atau kekayaan intelektual atau berwenang untuk bertindak atas nama pemilik hak cipta atau kekayaan intelektual. Anda dapat mengirimkan Pemberitahuan Anda tentang Pelanggaran yang Diklaim (“Pemberitahuan”) kepada Agen DMCA yang kami tunjuk: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Faks: (407)-774-6151Email: hak cipta@VIDA Silakan jangan mengirimkan pertanyaan atau informasi lain kepada Agen yang Ditunjuk kami. Tanpa izin tertulis sebelumnya, Agen yang Ditunjuk kami tidak berwenang untuk menerima atau mengesampingkan layanan proses hukum formal, dan hubungan keagenan apa pun selain yang diperlukan untuk menerima Pemberitahuan DMCA yang valid secara tegas ditolak. Pemberitahuan dan informasi Anda akan diteruskan ke pengguna terkait ). Jika Anda tidak ingin informasi Anda diteruskan, harap gunakan formulir penghapusan privasi kami ."
  },
  { "code": "dmca.dmca.contact.title", "name": "Menghubungi Kami" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "Untuk pertanyaan lainnya, silakan hubungi kami di support@VIDA. Informasi lebih lanjut mengenai persyaratan pemberitahuan dan penghapusan dapat ditemukan di DMCA, di sini. Pemberitahuan Penyalahgunaan: Menyalahgunakan prosedur Pemberitahuan DMCA yang ditetapkan di atas, atau salah menggambarkan fakta dalam Pemberitahuan DMCA atau Pemberitahuan Tanggapan, dapat mengakibatkan tanggung jawab hukum atas kerusakan, biaya pengadilan, dan biaya pengacara berdasarkan hukum federal. Lihat 17 U.S.C. § 512(p). Prosedur Pemberitahuan dan Penghapusan ini hanya berlaku terhadap klaim pelanggaran hak cipta yang dilakukan oleh pemegang hak cipta dan agennya – bukan terhadap jenis penyalahgunaan, pelanggaran, atau tuntutan hukum lainnya. Kami akan menyelidiki dan mengambil tindakan terhadap siapa pun yang menyalahgunakan prosedur pemberitahuan DMCA atau pemberitahuan tanggapan. Harap pastikan bahwa Anda memenuhi semua kualifikasi hukum sebelum mengirimkan Pemberitahuan DMCA ke Agen yang Ditunjuk kami."
  },
  { "code": "dmca.dmca.procedure.title", "name": "Prosedur Penghapusan" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "Situs ini menerapkan prosedur “pemberitahuan dan penghapusan” berikut setelah menerima pemberitahuan klaim pelanggaran hak cipta. Situs berhak kapan saja untuk menonaktifkan akses atau menghapus materi atau aktivitas apa pun yang dapat diakses di Situs yang diklaim melanggar atau yang aktivitas pelanggarannya terlihat berdasarkan fakta atau keadaan. Merupakan kebijakan tegas Situs untuk menghentikan akun pelanggar hak cipta berulang, jika diperlukan, dan Situs akan bertindak cepat untuk menghapus akses ke semua materi yang melanggar hak cipta orang lain, sesuai dengan prosedur yang ditetapkan dalam 17 U.S.C.§ 512 of DMCA. Prosedur Pemberitahuan DMCA Situs dijelaskan dalam paragraf sebelumnya. Jika Pemberitahuan tidak mematuhi § 512 DMCA namun mematuhi tiga persyaratan untuk mengidentifikasi situs yang melanggar sesuai dengan § 512 DMCA, Situs akan berusaha menghubungi atau mengambil langkah wajar lainnya untuk menghubungi pihak yang mengajukan keluhan guna membantu pihak tersebut mematuhi persyaratan pemberitahuan. Ketika Agen yang Ditunjuk menerima Pemberitahuan yang sah, Situs akan segera menghapus dan/atau menonaktifkan akses ke materi yang melanggar dan akan memberi tahu pengguna yang terkena dampak. Kemudian, pengguna yang terkena dampak dapat mengirimkan pemberitahuan tanggapan kepada Agen yang Ditunjuk yang berisi pernyataan yang dibuat berdasarkan hukuman atas sumpah palsu bahwa pengguna mempunyai keyakinan dengan itikad baik bahwa materi tersebut dihapus karena kesalahan identifikasi materi tersebut. Setelah Agen Yang Ditunjuk menerima pemberitahuan tanggapan, ia akan mengganti materi yang dipermasalahkan dalam waktu sepuluh sampai empat belas (10-14) hari setelah menerima pemberitahuan tanggapan kecuali Agen Yang Ditunjuk menerima pemberitahuan bahwa tindakan pengadilan telah diajukan oleh pihak yang mengajukan pengaduan. pihak yang meminta perintah pengadilan terhadap aktivitas pelanggaran tersebut."
  },
  { "code": "dmca.dmca.counterNotification.title", "name": "Prosedur Pemberitahuan Tanggapan DMCA" },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "Jika Penerima Pemberitahuan Tuntutan Pelanggaran meyakini bahwa Pemberitahuan tersebut keliru atau palsu, dan/atau bahwa materi yang diduga melanggar telah dihapus secara salah sesuai dengan prosedur yang diuraikan di atas, Penerima diizinkan untuk mengajukan pemberitahuan tanggapan sesuai dengan § 512(g)(2)-(3) dari DMCA. Pemberitahuan balasan adalah metode yang tepat bagi Penerima untuk mempermasalahkan penghapusan atau penonaktifan materi berdasarkan Pemberitahuan. Informasi yang diberikan Penerima dalam pemberitahuan tanggapan harus akurat dan benar, dan Penerima akan bertanggung jawab atas segala kesalahan penafsiran yang dapat menyebabkan tuntutan apa pun terhadap Situs sehubungan dengan tindakan yang diambil sebagai tanggapan atas pemberitahuan tanggapan tersebut. Untuk mengirimkan pemberitahuan tanggapan, harap berikan informasi berikut kepada Agen yang Ditunjuk kami: Deskripsi spesifik materi yang dihapus atau dinonaktifkan berdasarkan Pemberitahuan; Deskripsi lokasi materi di dalam Situs atau konten (sebagaimana didefinisikan dalam Perjanjian Ketentuan Penggunaan Situs) sebelum materi tersebut dihapus dan/atau dinonaktifkan (sebaiknya menyertakan URL spesifik yang terkait dengan materi tersebut);Pernyataan yang mencerminkan keyakinan Penerima bahwa penghapusan atau penonaktifan materi tersebut dilakukan secara keliru. Untuk kenyamanan, format berikut dapat digunakan: “Saya bersumpah, dengan ancaman hukuman atas sumpah palsu, bahwa saya mempunyai keyakinan dengan itikad baik bahwa materi yang dirujuk telah dihapus atau dinonaktifkan oleh penyedia layanan sebagai akibat dari kesalahan atau kesalahan identifikasi materi yang akan dirujuk. dihapus atau dinonaktifkan.”;Alamat fisik, nomor telepon, dan alamat email Penerima; dan Pernyataan bahwa Penerima menyetujui yurisdiksi pengadilan Distrik Federal di dan untuk distrik peradilan tempat Penerima berada, atau jika Penerima berada di luar Amerika Serikat, untuk distrik peradilan mana pun di mana penyedia layanan dapat ditemukan, dan bahwa Penerima akan menerima layanan proses dari orang yang memberikan Pemberitahuan, atau agen orang tersebut. Pemberitahuan tertulis yang berisi informasi di atas harus ditandatangani dan dikirimkan ke:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Faks: (407)-774-6151Email: hak cipta@VIDAMohon jangan mengirimkan pertanyaan atau informasi lain ke Agen yang Ditunjuk kami. Jika tidak ada izin tertulis sebelumnya, Agen yang Ditunjuk kami tidak berwenang untuk menerima atau mengesampingkan layanan proses hukum formal, dan hubungan keagenan apa pun selain yang diperlukan untuk menerima Pemberitahuan DMCA yang valid secara tegas ditolak. Semua pemberitahuan DMCA dan pemberitahuan tanggapan harus ditulis dalam bahasa Inggris bahasa. Setiap upaya pemberitahuan yang ditulis dalam bahasa asing atau menggunakan karakter asing akan dianggap tidak patuh dan diabaikan. Setelah menerima keluhan DMCA atau pemberitahuan tanggapan, Agen yang Ditunjuk kami akan meneruskannya ke Situs, dan Situs kemudian akan memberikan tanggapan balasan. pemberitahuan kepada penggugat yang pertama kali mengirimkan Pemberitahuan asli yang mengidentifikasi konten yang diduga melanggar. Setelah itu, dalam waktu sepuluh hingga empat belas (10-14) hari sejak Situs menerima pemberitahuan tanggapan, Situs akan mengganti atau menghentikan penonaktifan akses ke materi yang disengketakan dengan ketentuan bahwa Situs atau Agen yang Ditunjuk kami belum menerima pemberitahuan bahwa penggugat asli telah mengajukan gugatan untuk meminta perintah pengadilan untuk mencegah Penerima terlibat dalam aktivitas pelanggaran terkait dengan materi di sistem atau jaringan Situs."
  },
  { "code": "dmca.dmca.infringer.title", "name": "Kebijakan Pelanggar Berulang DMCA" },
  { "code": "dmca.dmca.infringer.content", "name": "Anda dapat melihat kebijakannya di sini." },
  { "code": "dmca.dmca.modifications.title", "name": "Modifikasi" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "Situs berhak untuk memodifikasi, mengubah, atau menambah kebijakan ini, dan semua orang yang terkena dampak harus memeriksa kembali secara rutin untuk mengetahui perubahan apa pun."
  },
  { "code": "dmca.dmca.requests.title", "name": "Permintaan Layanan Pelanggan" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "Harap diperhatikan bahwa Agen yang Ditunjuk tidak terkait dengan Situs dalam kapasitas lain apa pun, namun merupakan pengacara di firma hukum swasta. Pertanyaan layanan pelanggan, pertanyaan pembayaran, dan permintaan pembatalan tidak akan menerima tanggapan. Semua komunikasi tersebut harus diarahkan ke departemen layanan pelanggan Situs."
  },
  { "code": "dmca.dmca.language.title", "name": "Bahasa" },
  {
    "code": "dmca.dmca.language.content",
    "name": "Kebijakan ini awalnya ditulis dalam bahasa Inggris. Jika versi terjemahan dari kebijakan ini bertentangan dengan versi bahasa Inggris, maka versi bahasa Inggris yang berlaku."
  },
  { "code": "dmca.dmca.final", "name": "Terakhir diubah: Juli 2023" },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta." },
  { "code": "pp.pp.info.title", "name": "Kebijakan pribadi" },
  {
    "code": "pp.pp.info.content",
    "name": "Kebijakan privasi ini menjelaskan cara kami mengumpulkan, menggunakan, dan melindungi data pribadi Anda. Dengan menggunakan Layanan, Anda menerima praktik yang dijelaskan dalam Kebijakan ini, sejauh diizinkan oleh hukum."
  },
  { "code": "pp.pp.definitions.title", "name": "Definisi" },
  { "code": "pp.pp.definitions.table.title.a", "name": "Ketentuan" },
  { "code": "pp.pp.definitions.table.title.b", "name": "“Kebijakan”" },
  { "code": "pp.pp.definitions.table.title.c", "name": "VIDA”, “kita”, atau “kita”" },
  { "code": "pp.pp.definitions.table.title.d", "name": "Layanan\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "”Pengguna”" },
  { "code": "pp.pp.definitions.table.title.f", "name": "”Mematuhi Kewajiban Hukum”" },
  { "code": "pp.pp.definitions.table.title.g", "name": "”EEA”" },
  { "code": "pp.pp.definitions.table.title.h", "name": "”Kepentingan Sah”" },
  { "code": "pp.pp.definitions.table.title.i", "name": "”Pelaksanaan Kontrak”" },
  { "code": "pp.pp.definitions.table.content.a", "name": "Definisi" },
  { "code": "pp.pp.definitions.table.content.b", "name": "Kebijakan privasi sebagaimana diuraikan dalam dokumen ini." },
  { "code": "pp.pp.definitions.table.content.c", "name": "Digital VIDA, diperdagangkan dengan nama VIDA." },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "Situs web VIDA, terletak di VIDA, dan situs web, aplikasi, atau layanan lain yang disediakan, dimiliki atau dioperasikan oleh kami yang tertaut ke Kebijakan ini."
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "Setiap dan seluruh pengunjung, pengguna, dan pihak lain yang mengakses atau menggunakan Layanan."
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "Memproses data pribadi Anda jika diperlukan untuk mematuhi kewajiban hukum yang kami patuhi."
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "Kawasan Ekonomi Eropa, menjadi negara anggota Uni Eropa bersama dengan Norwegia, Islandia, dan Liechtenstein."
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "Kepentingan bisnis kami dalam menjalankan dan mengelola bisnis kami sehingga memungkinkan kami memberikan Anda pengalaman terbaik dan teraman saat menggunakan Layanan dan fungsi terkait, atau kepentingan pihak ketiga. Kami memastikan bahwa kami mempertimbangkan dan menyeimbangkan segala potensi dampak terhadap Anda (baik positif maupun negatif) dan hak-hak Anda sebelum kami memproses data pribadi Anda untuk kepentingan sah kami atau pihak ketiga mana pun. Kami tidak menggunakan data pribadi Anda untuk aktivitas yang kepentingan kami (atau pihak ketiga terkait) dikesampingkan oleh dampaknya terhadap Anda (kecuali kami mendapat persetujuan Anda atau diwajibkan atau diizinkan oleh hukum). Anda dapat memperoleh informasi lebih lanjut tentang cara kami menilai kepentingan sah kami dan pihak ketiga terkait terhadap potensi dampak apa pun terhadap Anda sehubungan dengan aktivitas tertentu dengan menghubungi kami."
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "Memproses data Anda jika diperlukan untuk pelaksanaan kontrak di mana Anda menjadi salah satu pihak atau untuk mengambil langkah-langkah atas permintaan Anda sebelum menandatangani kontrak tersebut."
  },
  { "code": "pp.pp.termsService.title", "name": "Ketentuan Layanan" },
  {
    "code": "pp.pp.termsService.content",
    "name": "Kebijakan ini merupakan bagian dari Ketentuan Layanan kami, yang menjelaskan ketentuan-ketentuan di mana kami menyediakan Layanan."
  },
  { "code": "pp.pp.modifications.title", "name": "Modifikasi" },
  {
    "code": "pp.pp.modifications.content",
    "name": "Kami berhak mengubah Kebijakan ini kapan saja. Jika kami melakukan perubahan, kami akan memberi tahu Anda dengan merevisi tanggal di bagian bawah Kebijakan dan, dalam beberapa kasus, kami mungkin memberi Anda pemberitahuan tambahan (seperti menambahkan pernyataan ke beranda kami atau mengirimi Anda pemberitahuan email). Perubahan pada Kebijakan ini berlaku efektif pada saat dipublikasikan. Jika Anda terus menggunakan Layanan setelah tanggal berlakunya Kebijakan yang direvisi, Anda menyatakan penerimaan Anda terhadap kebijakan tersebut."
  },
  { "code": "pp.pp.collectYou.title", "name": "Informasi Pribadi yang Kami Kumpulkan Tentang Anda" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "Kami memperoleh informasi tentang Anda melalui cara yang dibahas di bawah ini ketika kami menyediakan Layanan. Harap diperhatikan bahwa kami memerlukan jenis informasi tertentu agar kami dapat menyediakan Layanan kepada Anda. Jika Anda tidak memberikan kami informasi tersebut, atau jika Anda meminta kami untuk menghapusnya, Anda mungkin tidak lagi dapat mengakses atau menggunakan Layanan atau fungsi tertentu. Informasi yang Anda Berikan kepada UKami mengumpulkan informasi: (1) Anda secara langsung memberikannya kepada kami , seperti gambar Anda (dalam konten apa pun yang Anda unggah), nama pengguna, dan alamat email saat Anda mendaftar untuk Layanan (dan untuk Kreator, informasi tertentu lainnya, termasuk, namun tidak terbatas pada, nama, tanggal lahir, dan (jika berlaku) foto yang dikeluarkan pemerintah identifikasi dan foto); (2) saat Anda mengunggah, membeli, melihat, atau mengunduh konten atau produk tertentu dari Layanan; atau (3) ketika Anda menggunakan fitur dan fungsi LayananInformasi yang Kami Kumpulkan Secara Otomatis, Kami menggunakan berbagai teknologi untuk mengumpulkan informasi, dan ini mungkin termasuk cookie dan web beacon. Cookie adalah file data kecil yang disimpan di hard drive atau memori perangkat Anda. Suar web (juga dikenal sebagai “piksel pelacakan”) adalah gambar elektronik yang tidak terlihat. Untuk informasi tentang apa itu cookie, cara kerjanya, cara VIDA menggunakannya, dan cara menghapusnya, silakan lihat Kebijakan Cookie kami. Contoh informasi yang kami kumpulkan secara otomatis mencakup jenis perangkat yang Anda gunakan, waktu akses, lokasi umum informasi Penyedia Layanan Internet Anda berdasarkan Alamat IP Anda, informasi tentang penggunaan Anda atas Layanan dan halaman yang Anda kunjungi sebelum menavigasi ke Layanan kami. Teknologi ini digunakan untuk tujuan analitik dan peningkatan produk, seperti melihat area dan fitur mana dari Layanan populer dan menentukan apakah email telah dibuka dan ditindaklanjuti. Informasi dari Sumber Lain Kami dapat memperoleh informasi tambahan seperti informasi demografis dan statistik dari pihak ketiga dan sumber selain Layanan, seperti pengiklan atau jaringan media sosial (seperti Twitter) untuk yang telah Anda setujui akses kami. Saat Anda mengakses Layanan melalui jaringan media sosial atau saat Anda menghubungkan Layanan ke jaringan media sosial, Anda memberi wewenang kepada VIDA untuk mengumpulkan, menyimpan, dan menggunakan informasi dan konten tambahan tersebut sesuai dengan Kebijakan ini. Jika kami menggabungkan atau mengaitkan informasi dari sumber lain dengan informasi yang kami kumpulkan melalui Layanan, kami akan memperlakukan informasi gabungan tersebut sesuai dengan Kebijakan ini"
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "Bagaimana Kami Menggunakan Informasi Pribadi" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "Kami dapat menggunakan informasi tentang Anda untuk berbagai tujuan tetapi hanya jika hukum mengizinkan kami melakukannya. Umumnya, kami akan menggunakan data pribadi Anda dalam keadaan berikut: (1) jika kami memerlukannya untuk Pelaksanaan Kontrak; (2) apabila diperlukan untuk Kepentingan Sah kami (atau kepentingan pihak ketiga) dan kepentingan serta hak dasar Anda tidak mengesampingkan kepentingan tersebut; (3) dimana kita perlu Mematuhi Kewajiban Hukum. Secara umum, kami tidak mengandalkan persetujuan sebagai dasar hukum untuk memproses data pribadi Anda meskipun kami akan mendapatkan persetujuan Anda sebelum mengirimkan komunikasi pemasaran langsung pihak ketiga kepada Anda melalui email atau pesan teks. Anda berhak menarik persetujuan pemasaran kapan saja dengan menghubungi kami.VIDA menggunakan informasi tersebut untuk: (1) mengoperasikan, memelihara, meningkatkan, menyediakan, membuat, dan mengembangkan semua fitur, fungsi, dan layanan (baru atau yang sudah ada) yang ditemukan pada Layanan; (2) memberikan keamanan untuk situs web, produk, perangkat lunak, atau aplikasi kami; (3) mengelola hubungan dengan pemegang akun VIDA (misalnya mitra, afiliasi), termasuk melakukan atau menerima pembayaran; (4) meningkatkan pengalaman Pengguna dengan VIDA dengan memberikan rekomendasi konten dan menyampaikan konten yang kami harap Pengguna akan menganggapnya relevan dan menarik, termasuk pesan iklan dan pemasaran; (5) mencegah penipuan dan penyalahgunaan; dan (6) memahami tren penggunaan Pengguna kami. Kami menggunakan alamat email Anda untuk berkomunikasi dengan Anda, termasuk untuk memberi tahu Anda tentang pembaruan Layanan utama, untuk tujuan layanan pelanggan, atau untuk menghubungi Anda mengenai konten apa pun yang telah Anda posting atau unduh dari Layanan.VIDA dapat secara berkala mengirimkan pemberitahuan promosi kepada Anda terkait Layanan jika Anda telah mendaftar pada kami atau meminta informasi dari kami dan Anda belum memilih untuk tidak menerima pemasaran tersebut. Anda dapat memilih untuk tidak menerima komunikasi promosi dari kami di pengaturan akun Anda setelah Anda masuk ke Layanan atau mengikuti instruksi berhenti berlangganan di bagian bawah email atau teks apa pun dari kami. Jika Anda memilih untuk tidak ikut serta, kami mungkin masih mengirimkan komunikasi non-promosi kepada Anda, seperti komunikasi tentang akun Anda. Kami akan mendapatkan persetujuan keikutsertaan Anda sebelum kami membagikan data pribadi Anda dengan pihak ketiga mana pun untuk tujuan pemasaran. Dalam kasus tertentu, kami memiliki kewajiban hukum untuk mengumpulkan dan memproses informasi pribadi Anda (seperti kewajiban kami untuk berbagi data dengan otoritas pajak) .Kami juga dapat meminta persetujuan Anda untuk memproses informasi pribadi Anda untuk tujuan tertentu yang kami komunikasikan dengan Anda. Ketika Anda menyetujui kami memproses informasi pribadi Anda untuk tujuan tertentu, Anda dapat menarik persetujuan Anda kapan saja dan kami akan menghentikan pemrosesan data Anda untuk tujuan itu. VIDA akan mengandalkan dasar hukum untuk memproses informasi pribadi Anda sejauh diizinkan oleh hukum yang berlaku, yang dapat mencakup, namun tidak terbatas pada: untuk menghormati komitmen kontrak, untuk mengambil langkah-langkah dalam mengantisipasi penandatanganan kontrak, untuk memenuhi kewajiban hukum, persetujuan Anda, dan kepentingan sah VIDA."
  },
  { "code": "pp.pp.changePurpose.title", "name": "Perubahan Tujuan" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "Kami hanya akan menggunakan data pribadi Anda untuk tujuan pengumpulannya, kecuali kami menganggap secara wajar bahwa kami perlu menggunakannya untuk alasan lain dan alasan tersebut sesuai dengan tujuan awal. Jika Anda memerlukan penjelasan tentang bagaimana pemrosesan untuk tujuan baru tersebut sesuai dengan tujuan awal, silakan hubungi kami. Jika kami perlu menggunakan informasi pribadi Anda untuk tujuan yang tidak terkait, kami akan memberi tahu Anda dan kami akan menjelaskan dasar hukumnya. yang memungkinkan kami melakukan hal tersebut. Harap dicatat bahwa kami dapat memproses data pribadi Anda tanpa sepengetahuan atau persetujuan Anda, sesuai dengan aturan di atas, yang mana hal ini untuk Mematuhi Kewajiban Hukum."
  },
  { "code": "pp.pp.disclose.title", "name": "Saat Kami Mengungkapkan Informasi Pribadi" },
  {
    "code": "pp.pp.disclose.content",
    "name": "Anda mungkin diminta untuk mendaftarkan akun untuk mengakses fitur-fitur tertentu dari Layanan. Anda setuju untuk menjaga kerahasiaan kata sandi Anda dan akan bertanggung jawab atas semua penggunaan, aktivitas, dan pembelian yang dilakukan pada Layanan melalui akun Anda. Kami berhak untuk menghapus, mengklaim kembali, atau mengubah nama pengguna yang Anda pilih jika kami menentukan, berdasarkan kebijakan kami sendiri, bahwa nama pengguna tersebut tidak pantas, tidak senonoh, atau tidak menyenangkan. Kecuali diizinkan secara tertulis oleh VIDA, Anda tidak boleh menjual , menyewakan, menyewakan, membagikan atau memberikan akses ke akun Anda kepada orang lain. VIDA memiliki semua hak dan upaya hukum yang tersedia untuk mencegah penggunaan Layanan yang tidak sah, termasuk, namun tidak terbatas pada, hambatan teknologi, pemetaan IP, dan, dalam kasus yang serius, langsung menghubungi Penyedia Layanan Internet (ISP) Anda mengenai penggunaan tidak sah tersebut .Sepanjang Anda secara sukarela membuat profil Pengguna untuk berpartisipasi dalam layanan pilihan tertentu yang kami tawarkan, profil Anda (dan isinya) dapat dicari oleh Pengguna lain yang terdaftar melalui Layanan. Demikian pula, profil Anda (dan isinya) mungkin dapat dicari oleh mesin pencari yang tersedia untuk umum."
  },
  { "code": "pp.pp.usersIn.title", "name": "Pengguna di Inggris, EEA, atau Swiss" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "Jika Anda berada di Inggris, EEA, atau Swiss, Anda harus mengetahui bahwa VIDA adalah pengontrol informasi pribadi Anda. Permintaan Subjek DataDalam keadaan tertentu, sebagai subjek data, Anda berhak meminta akses ke data pribadi yang kami miliki Anda dan meminta agar data pribadi Anda diperbaiki, dihapus atau dipindahkan. Anda juga berhak menolak, atau meminta kami membatasi, pemrosesan tertentu. Jika Anda ingin menggunakan salah satu dari hak-hak ini, Anda dapat menghubungi kami seperti yang ditunjukkan di bawah ini. Hak Anda untuk meminta akses memberi Anda hak untuk meminta salinan data pribadi yang kami miliki tentang Anda dan untuk memeriksa apakah kami memprosesnya secara sah. Hak Anda untuk meminta koreksi atas data pribadi Anda yang kami simpan memungkinkan Anda untuk memperbaiki data yang tidak lengkap atau tidak akurat, meskipun kami mungkin perlu memverifikasi keakuratan data baru yang Anda berikan kepada kami. Hak untuk meminta penghapusan data pribadi Anda memberi Anda hak untuk meminta kami untuk menghapus atau menghapus data pribadi jika tidak ada alasan yang baik bagi kami untuk terus memprosesnya. Anda juga berhak meminta kami untuk menghapus atau menghapus data pribadi Anda jika Anda telah berhasil menggunakan hak Anda untuk menolak pemrosesan (lihat di bawah) , ketika kami mungkin telah memproses informasi Anda secara tidak sah, atau ketika kami diharuskan menghapus data pribadi Anda untuk mematuhi hukum setempat. Namun perlu diingat bahwa kami mungkin tidak selalu dapat memenuhi permintaan penghapusan Anda karena alasan hukum tertentu yang akan diberitahukan kepada Anda, jika berlaku, pada saat permintaan Anda. Anda dapat menolak pemrosesan data pribadi Anda sejauh ini karena kami mendasarkan pemrosesan data pribadi Anda pada Kepentingan Sah dan ada sesuatu dalam situasi khusus Anda yang membuat Anda ingin menolak pemrosesan atas dasar ini karena Anda merasa hal tersebut berdampak pada hak-hak dasar dan kebebasan Anda. Jika berkenan, kami mohon penjelasan alasan keberatan tersebut. Jika keberatan Anda beralasan, kami akan menghentikan atau menyesuaikan pemrosesan data atau menjelaskan mengapa kami memiliki dasar sah yang kuat untuk terus memproses data pribadi Anda meskipun Anda keberatan. Tentu saja, Anda dapat menolak pemrosesan data pribadi Anda untuk iklan dan data tujuan analisis kapan saja. Anda dapat meminta pembatasan pemrosesan data pribadi Anda. Ini memberi Anda hak untuk meminta kami menangguhkan pemrosesan data pribadi Anda dalam skenario berikut: Jika Anda ingin kami menetapkan keakuratan data; Jika penggunaan data kami melanggar hukum namun Anda tidak ingin kami menghapusnya; Jika Anda membutuhkannya kami untuk menyimpan data tersebut meskipun kami tidak lagi memerlukannya karena Anda memerlukannya untuk mengajukan, melaksanakan, atau membela tuntutan hukum; Anda telah keberatan dengan penggunaan data Anda oleh kami, namun kami perlu memverifikasi apakah kami memiliki alasan sah yang sah untuk menggunakannya. Anda dapat meminta transfer data pribadi Anda kepada Anda atau pihak ketiga. Dalam hal ini, kami akan memberikan kepada Anda, atau pihak ketiga yang Anda pilih, data pribadi Anda dalam format terstruktur, umum digunakan, dan dapat dibaca mesin. Perhatikan bahwa hak ini hanya berlaku untuk informasi otomatis yang pada awalnya Anda berikan izin untuk kami gunakan atau saat kami menggunakan informasi tersebut untuk melaksanakan kontrak dengan Anda. Seperti disebutkan di atas, kami umumnya tidak mengandalkan persetujuan untuk memproses data pribadi Anda. Jika kami melakukan hal tersebut, Anda dapat membatalkan persetujuan Anda kapan saja (walaupun hal ini tidak akan memengaruhi keabsahan pemrosesan apa pun yang dilakukan sebelum Anda membatalkan persetujuan Anda). Jika Anda membatalkan persetujuan Anda, kami mungkin tidak dapat memberikan layanan tertentu kepada Anda. Kami akan memberi tahu Anda jika hal ini terjadi pada saat Anda membatalkan persetujuan Anda. Anda tidak perlu membayar biaya untuk menggunakan hak apa pun di atas. Namun, kami mungkin mengenakan biaya yang wajar jika permintaan Anda jelas-jelas tidak berdasar, berulang, atau berlebihan. Alternatifnya, kami dapat menolak untuk memenuhi permintaan Anda dalam keadaan ini. Kami mungkin perlu meminta informasi spesifik dari Anda untuk membantu kami mengonfirmasi identitas Anda guna menanggapi setiap pelaksanaan hak di atas. Ini adalah langkah pengamanan untuk memastikan bahwa data pribadi tidak diungkapkan kepada siapa pun yang tidak berhak menerimanya. Kami juga dapat menghubungi Anda untuk menanyakan informasi lebih lanjut sehubungan dengan permintaan Anda guna mempercepat tanggapan kami. Kami mencoba menanggapi semua permintaan yang sah dalam waktu satu bulan. Terkadang kami memerlukan waktu lebih dari sebulan jika permintaan Anda sangat rumit atau Anda telah mengajukan sejumlah permintaan. Dalam hal ini, kami akan memberi tahu Anda dan terus memberikan informasi terbaru kepada Anda.Transfer Data InternasionalKami dapat mengumpulkan informasi pribadi Anda, mentransfernya ke, dan menyimpan serta memprosesnya di negara lain di luar tempat tinggal Anda. Jika kami memberikan informasi apa pun tentang Anda kepada entitas tersebut, kami akan mengambil tindakan yang tepat untuk memastikan perusahaan tersebut melindungi informasi Anda sesuai dengan Kebijakan ini dan hukum yang berlaku. Jika Anda berada di Inggris Raya atau EEA, dan kami mentransfer data pribadi Anda ke luar EEA, kami memastikan tingkat perlindungan serupa berlaku dengan menerapkan setidaknya satu dari perlindungan berikut: Kami hanya akan mentransfer data pribadi Anda ke negara-negara yang memiliki dianggap memberikan tingkat perlindungan yang memadai untuk data pribadi oleh Komisi Eropa. Apabila kami menggunakan penyedia layanan tertentu, kami dapat menggunakan kontrak khusus yang disetujui oleh Komisi Eropa yang memberikan perlindungan yang sama pada data pribadi seperti di Eropa. Silakan hubungi kami jika Anda menginginkan informasi lebih lanjut mengenai mekanisme spesifik yang digunakan saat mentransfer data Anda ke luar EEA. Keluhan Jika Anda tinggal di UE dan beberapa yurisdiksi lainnya, Anda memiliki opsi untuk mengajukan keluhan terhadap pemrosesan data pribadi Anda ke otoritas pengawas yang berwenang. Namun kami akan menghargai kesempatan untuk mengatasi kekhawatiran Anda sebelum Anda menghubungi otoritas pengawas, jadi harap hubungi kami terlebih dahulu. Pilihan Anda Anda dapat menolak untuk membagikan informasi tertentu dengan VIDA, dalam hal ini VIDA mungkin tidak dapat melakukannya memberi Anda beberapa fitur dan fungsionalitas yang terdapat pada Layanan. Jika Anda telah membuat akun VIDA, Anda mungkin dapat memperbarui informasi profil dan preferensi Anda atau meminta untuk menonaktifkan akun Anda. Untuk permintaan meninjau, memperbarui, menghapus, atau membatasi penggunaan VIDA atas informasi yang Anda berikan langsung ke VIDA, Anda dapat menghubungi support@VIDA. Dalam permintaan Anda, harap sertakan alamat email dan nama pengguna Anda dan tentukan semua latar belakang yang relevan. Untuk melindungi privasi dan keamanan Anda, kami mungkin mengambil langkah-langkah untuk memverifikasi identitas Anda sebelum memberi Anda akses atau melakukan koreksi terhadap informasi Anda. Anda bertanggung jawab untuk menjaga kerahasiaan kata sandi unik dan informasi akun Anda setiap saat."
  },
  { "code": "pp.pp.accountDeletion.title", "name": "Penghapusan Akun" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "Jika Anda ingin menghapus akun Anda, Anda dapat menginstruksikan kami melakukannya dengan menghubungi kami di support@VIDA. Jika Anda menghapus akun Anda, VIDA dapat menyimpan informasi tertentu tentang Anda untuk aktivitas yang dijelaskan dalam Kebijakan ini, atau sebagaimana diizinkan atau diwajibkan oleh hukum yang berlaku."
  },
  { "code": "pp.pp.thirdParty.title", "name": "Layanan dan Situs Web Pihak Ketiga" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "Jika Anda terhubung ke layanan pihak ketiga (seperti Twitter, atau pihak ketiga lainnya) melalui Layanan atau menghubungkan akun VIDA Anda dengan layanan pihak ketiga, Anda meminta dan mengizinkan kami untuk membagikan atau memberikan akses ke informasi atas nama Anda (seperti nama pengguna Anda, fakta bahwa koneksi Anda berasal dari Layanan, dan informasi penggunaan dan diagnostik relevan lainnya) dengan pihak ketiga tersebut. Layanan dapat mencakup tautan ke situs web, plug-in, dan aplikasi pihak ketiga. Mengklik tautan tersebut atau mengaktifkan koneksi tersebut memungkinkan pihak ketiga mengumpulkan atau berbagi data tentang Anda. Kami tidak mengendalikan situs web pihak ketiga ini dan tidak bertanggung jawab atas pernyataan privasi mereka. Ketika Anda meninggalkan Layanan, kami menganjurkan Anda untuk membaca kebijakan privasi setiap situs web yang Anda kunjungi."
  },
  { "code": "pp.pp.retention.title", "name": "Penyimpanan Informasi Anda" },
  {
    "code": "pp.pp.retention.content",
    "name": "VIDA hanya akan menyimpan data pribadi Anda selama diperlukan untuk memenuhi tujuan relevan yang dijelaskan dalam Kebijakan ini, sebagaimana mungkin diwajibkan (atau diizinkan) oleh hukum (seperti untuk tujuan peraturan, perpajakan, akuntansi dan pelaporan), atau sebagaimana jika tidak dikomunikasikan kepada Anda. Kami dapat menyimpan data pribadi Anda untuk jangka waktu yang lebih lama jika terjadi keluhan atau jika kami yakin ada kemungkinan litigasi sehubungan dengan hubungan kami dengan Anda. Untuk menentukan periode penyimpanan yang tepat untuk data pribadi, kami mempertimbangkan jumlah, sifat dan sensitivitas data pribadi, potensi risiko bahaya akibat penggunaan atau pengungkapan data pribadi Anda yang tidak sah, tujuan kami memproses data pribadi Anda, dan apakah kami dapat mencapai tujuan ini melalui cara lain, serta hukum dan peraturan yang berlaku. , pajak, akuntansi, atau persyaratan lainnya. Berdasarkan undang-undang, untuk tujuan perpajakan, kami harus menyimpan informasi dasar tentang pelanggan kami (termasuk data kontak, identitas, keuangan, dan transaksi) selama enam tahun setelah mereka berhenti menjadi pelanggan. Dalam keadaan tertentu, Anda dapat bertanya kami untuk menghapus data Anda (lihat bagian Penghapusan Akun dan Permintaan Subjek Data di atas). Setelah Anda meminta kami untuk menghapus akun Anda, kami akan menghapus semua informasi yang tidak diwajibkan atau diizinkan untuk kami simpan oleh hukum. Dalam keadaan tertentu, kami akan menganonimkan data pribadi Anda (sehingga tidak lagi dapat dikaitkan dengan Anda) untuk penelitian atau tujuan statistik, dalam hal ini kami dapat menggunakan informasi ini tanpa batas waktu tanpa pemberitahuan lebih lanjut kepada Anda."
  },
  { "code": "pp.pp.mergerSale.title", "name": "Penggabungan atau Penjualan" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "Kami berhak untuk mentransfer atau mengalihkan informasi yang telah kami kumpulkan dari Pengguna sehubungan dengan rencana transaksi perubahan kepemilikan, termasuk, namun tidak terbatas pada, merger, akuisisi, penjualan saham atau aset terkait dengan Layanan, reorganisasi perusahaan, atau peristiwa perubahan kendali lainnya, termasuk dalam proses uji tuntas, dengan ketentuan bahwa penerima pengalihan atau penerima pengalihan wajib memperlakukan informasi yang ditransfer atau dialihkan sesuai dengan Kebijakan ini."
  },
  { "code": "pp.pp.minors.title", "name": "Anak di bawah umur" },
  {
    "code": "pp.pp.minors.content",
    "name": "VIDA tidak dengan sengaja mengumpulkan, menggunakan atau mengungkapkan informasi dari Pengguna yang belum berusia minimal 18 tahun atau usia dewasa yang sah di yurisdiksi tempat tinggal mereka, mana saja yang lebih tua. Layanan kami ditujukan untuk orang dewasa saja dan tidak ditujukan untuk anak di bawah umur. Jika Anda yakin kami telah mengumpulkan informasi pribadi dari anak di bawah umur, silakan hubungi kami di support@VIDA."
  },
  { "code": "pp.pp.track.title", "name": "Jangan Lacak" },
  {
    "code": "pp.pp.track.content",
    "name": "Layanan tidak dirancang untuk merespons sinyal “jangan lacak” yang dikirim oleh beberapa browser."
  },
  { "code": "pp.pp.contact.title", "name": "Kontak" },
  {
    "code": "pp.pp.contact.content",
    "name": "Pertanyaan atau kekhawatiran mengenai Ketentuan ini dapat ditujukan ke support@VIDA. Harap dicatat bahwa komunikasi email belum tentu aman; oleh karena itu, Anda tidak boleh menyertakan informasi kartu kredit atau informasi sensitif lainnya dalam korespondensi email Anda dengan kami. Pertanyaan penagihan harus diarahkan ke billing@VIDA"
  },
  { "code": "pp.pp.miscellaneous.title", "name": "Aneka ragam" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "Ketentuan ini tidak, dan tidak boleh ditafsirkan, menciptakan hubungan kemitraan, usaha patungan, pemberi kerja-karyawan, agensi, atau pemilik waralaba-pewaralaba antara Anda dan VIDA. Jika ada ketentuan dalam Ketentuan ini yang ditemukan melanggar hukum, tidak berlaku, atau karena alasan apa pun tidak dapat dilaksanakan, ketentuan tersebut akan dianggap terpisah dari Ketentuan ini dan tidak akan mempengaruhi keabsahan dan keberlakuan ketentuan lainnya. Anda tidak boleh mengalihkan, mengalihkan, atau mensublisensikan salah satu atau seluruh hak atau kewajiban Anda berdasarkan Ketentuan ini tanpa persetujuan tertulis sebelumnya dari kami. Kami dapat mengalihkan, mengalihkan, atau mensublisensikan sebagian atau seluruh hak atau kewajiban kami berdasarkan Ketentuan ini tanpa batasan. Tidak ada pengesampingan oleh salah satu pihak atas pelanggaran atau wanprestasi apa pun berdasarkan Perjanjian ini yang akan dianggap sebagai pengesampingan atas pelanggaran atau wanprestasi apa pun yang terjadi sebelumnya atau setelahnya. Setiap judul, keterangan atau judul bagian yang terkandung di sini dimasukkan hanya untuk kenyamanan, dan sama sekali tidak mendefinisikan atau menjelaskan bagian atau ketentuan apa pun di sini. Ini, bersama dengan semua kebijakan yang disebutkan di sini, adalah keseluruhan perjanjian antara Anda dan VIDA yang berkaitan dengan pokok bahasan di sini dan menggantikan setiap dan semua perjanjian atau pemahaman tertulis atau lisan sebelumnya atau pada saat yang sama antara Anda dan VIDA yang berkaitan dengan subjek tersebut urusan. Pemberitahuan kepada Anda dapat dilakukan melalui posting ke Layanan, melalui email, atau melalui surat biasa, sesuai kebijaksanaan VIDA. Layanan juga dapat memberikan pemberitahuan mengenai perubahan Ketentuan ini atau hal-hal lain dengan menampilkan pemberitahuan tersebut atau dengan menyediakan tautan ke pemberitahuan tersebut. Tanpa batasan, Anda setuju bahwa versi cetak dari Ketentuan ini dan setiap pemberitahuan yang diberikan dalam bentuk elektronik dapat diterima dalam proses peradilan atau administratif berdasarkan atau berkaitan dengan Ketentuan ini pada tingkat yang sama dan tunduk pada ketentuan yang sama seperti dokumen bisnis lainnya dan catatan yang awalnya dibuat dan dipelihara dalam bentuk cetak. VIDA tidak akan bertanggung jawab atas kegagalan memenuhi kewajiban apa pun karena sebab-sebab di luar kendalinya."
  },
  { "code": "pp.pp.language.title", "name": "Bahasa" },
  {
    "code": "pp.pp.language.content",
    "name": "Ketentuan ini awalnya ditulis dalam bahasa Inggris. Sejauh versi terjemahan Ketentuan ini bertentangan dengan versi bahasa Inggris, yang berlaku adalah versi bahasa Inggris. Terakhir diubah: Juli 2023© 2023 VIDA kecuali dinyatakan lain. Seluruh hak cipta."
  },
  { "code": "pp.pp.final", "name": "Terakhir diubah: Juli 2023" },
  { "code": "pp.pp.VIDA", "name": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta." },
  { "code": "support.faq.account.title", "name": "Akun" },
  { "code": "support.faq.account.a.subtitle", "name": "Saya lupa kata sandi saya" },
  {
    "code": "support.faq.account.a.content",
    "name": "Buka layar login dan klik 'lupa' di kolom kata sandi. Jika Anda tidak ingat lagi alamat email Anda, hubungi support@VIDA"
  },
  { "code": "support.faq.account.b.subtitle", "name": "Bagaimana cara menghapus akun saya?" },
  {
    "code": "support.faq.account.b.content",
    "name": "Perlu diketahui bahwa menghapus akun Anda adalah proses yang tidak dapat diubah, dan semua data Anda akan dihapus secara permanen sesuai dengan Kebijakan Privasi kami."
  },
  { "code": "support.faq.features.title", "name": "Fitur" },
  { "code": "support.faq.features.a.subtitle", "name": "Mengapa saya harus berlangganan?" },
  {
    "code": "support.faq.features.a.content",
    "name": "Sebagai pelanggan, Anda menerima konten yang sangat dipersonalisasi ke akun Anda berdasarkan kategori dan Kreator yang Anda ikuti dan berlangganan di VIDA. Anda tidak hanya mendapatkan akses ke konten pribadi Kreator tetapi Anda juga memiliki kesempatan eksklusif untuk terhubung, mengirim pesan langsung, dan mengobrol dengan mereka!"
  },
  { "code": "support.faq.features.b.subtitle", "name": "Bagaimana cara mengirim konten ke pembuat konten?" },
  {
    "code": "support.faq.features.b.content",
    "name": "Pelanggan dapat berbagi media dengan pembuat konten. Konten harus mematuhi pedoman komunitas. Saat mengirim pesan kepada pembuat konten, yang perlu Anda lakukan hanyalah menekan tombol penjepit kertas di sebelah kotak obrolan dan mengunggah gambar atau video dari perangkat Anda."
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "Apakah konten disimpan di profil pengguna untuk diupload di masa mendatang?"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "Tidak, kontennya tidak akan disimpan. Konten harus diunggah dari perangkat Anda setiap kali Anda ingin mengirimkannya ke pembuatnya."
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "Bisakah konten dihapus dari rangkaian pesan oleh pengguna atau pembuatnya?"
  },
  { "code": "support.faq.features.d.content", "name": "Tidak ada konten yang dapat dihapus dari thread saat ini." },
  { "code": "support.faq.features.e.subtitle", "name": "Bagaimana jika kontennya bersifat menyinggung?" },
  {
    "code": "support.faq.features.e.content",
    "name": "Kreator dapat melaporkan konten apa pun yang dikirimkan kepada mereka dan kami akan mengambil tindakan yang sesuai."
  },
  { "code": "support.faq.contact.title", "name": "Kontak" },
  { "code": "support.faq.contact.a.subtitle", "name": "Bagaimana cara menghubungi dukungan VIDA?" },
  {
    "code": "support.faq.contact.a.content",
    "name": "Kami selalu dengan senang hati membantu pertanyaan Anda. Untuk menghubungi kami secara langsung, silakan gunakan tautan dan informasi kontak di bawah ini:Dukungan Umum & Situs Web: support@VIDADukungan Penagihan: support@VIDA atau kunjungi https: //www.VIDA (hanya penagihan)"
  },
  { "code": "support.faq.about.title", "name": "Tentang VIDA.satu" },
  { "code": "support.faq.about.a.subtitle", "name": "Apa itu VIDA.satu?" },
  {
    "code": "support.faq.about.a.content",
    "name": "VIDA adalah platform online yang memungkinkan Kreator dan influencer di seluruh dunia berinteraksi dengan pelanggan mereka dalam lingkungan yang aman dan terjamin bagi semua pihak yang terlibat."
  },
  { "code": "support.faq.about.b.subtitle", "name": "Bagaimana cara berbagi masukan?" },
  {
    "code": "support.faq.about.b.content",
    "name": "VIDA.seseorang tidak akan ada tanpa Anda, dan pendapat Anda penting bagi kami. Kami selalu menantikan pendapat, saran, atau kekhawatiran Anda. Cara termudah untuk mengirimkan masukan adalah dengan mengirimkan email ke support@VIDA"
  },
  { "code": "support.faq.menu.title", "name": "Fitur menu toko" },
  { "code": "support.faq.menu.a.subtitle", "name": "Apa saja yang tersedia di toko baru?" },
  {
    "code": "support.faq.menu.a.content",
    "name": "Kreator dapat menawarkan salah satu opsi berikut, silakan periksa layanan tambahan build yang diunggah: Peringkat gambar kontol Video khusus - konten, durasi, dan harga disepakati dengan pembuat Nama di badan - gambar atau video Cosplay / Kostum - gambar atau video Instruksi Jerk off (JOI) - video Video liburan - ulang tahun, hari kasih sayang, natal, bujang Laki-laki perempuan atau perempuan perempuan - video Perlakukan saya - pengguna mengirimkan uang kepada pencipta untuk hadiah, misalnya. pedikur dan pencipta mengirimkan foto kembali"
  },
  { "code": "support.faq.menu.b.subtitle", "name": "Bagaimana jika saya tidak menerima konten yang saya bayar?" },
  {
    "code": "support.faq.menu.b.content",
    "name": "Semua permintaan harus dipenuhi dalam waktu 72 jam dan pembuat harus mengonfirmasi pengiriman barang yang dipesan. Jika pengiriman tidak selesai kami akan memproses pengembalian dana."
  },
  { "code": "support.faq.menu.c.subtitle", "name": "Bisakah pelanggan membatalkan permintaan?" },
  {
    "code": "support.faq.menu.c.content",
    "name": "Tidak, permintaan dari pelanggan tidak dapat dibatalkan, namun pembuat konten dapat memilih untuk menolak permintaan."
  },
  { "code": "support.faq.menu.d.subtitle", "name": "Bagaimana jika saya perlu melaporkan konten yang saya terima?" },
  {
    "code": "support.faq.menu.d.content",
    "name": "Ada opsi laporan pada semua konten yang diterima. Konten harus mematuhi pedoman komunitas, oleh karena itu jika Anda yakin ada media yang melanggar aturan ini, Anda dapat menggunakan fungsi laporan. Pedoman konten mencakup namun tidak terbatas pada: Media apa pun yang menunjukkan tanda-tanda diskriminasi, kekerasan, aktivitas paksaan atau non-konsensual Media apa pun yang mungkin berisi anak di bawah umur 18 tahun Konten yang dicuri/hak cipta Orang utama di media tidak sesuai dengan profil Instruksi untuk bunuh diri atau pembunuhanTerorisme"
  },
  { "code": "tos.tos.info.title", "name": "Syarat Penggunaan" },
  {
    "code": "tos.tos.info.content1",
    "name": "Harap membaca Ketentuan Layanan ini dengan cermat. Ini adalah kontrak yang mengikat. Hal ini berkaitan dengan layanan tersebut. Ketentuan ini berlaku untuk semua pengguna. Anda setuju bahwa dengan mendaftar, mengunduh, mengakses atau menggunakan layanan, Anda memiliki perjanjian yang mengikat secara hukum dengan VIDA mengenai penggunaan Anda atas Layanan."
  },
  {
    "code": "tos.tos.info.content2",
    "name": "Saat menggunakan Layanan, Anda akan mematuhi Kebijakan Privasi VIDA, Kebijakan Cookie VIDA, dan kebijakan lain yang diposting atau disediakan untuk Anda di Layanan, atau berlaku untuk layanan dan fitur spesifik yang diungkapkan kepada Anda. pedoman atau aturan. Berkaitan dengan layanan tersebut. Ketentuan ini berlaku untuk semua pengguna."
  },
  {
    "code": "tos.tos.info.content3",
    "name": "Ketentuan ini berlaku untuk semua pengguna. Anda setuju bahwa dengan mendaftar, mengunduh, mengakses atau menggunakan layanan, Anda dan VIDA membentuk perjanjian yang mengikat secara hukum mengenai penggunaan layanan oleh Anda. Anda mengakui bahwa Anda telah Membaca, memahami dan setuju untuk terikat oleh Ketentuan ini. Jika Anda tidak menyetujui Ketentuan ini, mohon jangan mengakses atau menggunakan Layanan apa pun."
  },
  { "code": "tos.tos.definitions.title", "name": "Definisi" },
  { "code": "tos.tos.definitions.table.title.a", "name": "Ketentuan" },
  { "code": "tos.tos.definitions.table.title.b", "name": "“Ketentuan”" },
  { "code": "tos.tos.definitions.table.title.c", "name": "VIDA”, “kita”, atau “kita”" },
  { "code": "tos.tos.definitions.table.title.d", "name": "Layanan\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "”Pelanggan”" },
  { "code": "tos.tos.definitions.table.title.f", "name": "”Pengguna”" },
  { "code": "tos.tos.definitions.table.title.g", "name": "”Pencipta”" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"Isi\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "”Kredit”" },
  { "code": "tos.tos.definitions.table.content.a", "name": "Definisi" },
  {
    "code": "tos.tos.definitions.table.content.b",
    "name": "Ketentuan Layanan ini sebagaimana diuraikan dalam dokumen ini.”"
  },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA, (atau VIDA dalam kaitannya dengan penagihan) berdagang dengan nama VIDA."
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "Situs web VIDA, terletak di VIDA, dan situs web, aplikasi, atau layanan lain yang disediakan, dimiliki atau dioperasikan oleh kami yang tertaut ke Ketentuan ini."
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "Setiap dan semua Pengguna yang membeli, membuka kunci, atau mengakses Konten yang disediakan melalui Layanan oleh Kreator."
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "Setiap dan seluruh pengunjung, pengguna, dan pihak lain yang mengakses atau menggunakan Layanan."
  },
  {
    "code": "tos.tos.definitions.table.content.g",
    "name": "Setiap dan seluruh Pengguna yang menjual atau menyediakan Konten melalui Layanan kepada Pelanggan."
  },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "Video, gambar, pesan, teks, suara, aplikasi, kode atau data atau materi lain yang Pengguna dapat buat, posting, transmisikan, lakukan, simpan, atau sediakan pada atau melalui Layanan."
  },
  {
    "code": "tos.tos.definitions.table.content.i",
    "name": "Mata uang virtual yang digunakan untuk membeli, membuka kunci, atau mengakses Konten."
  },
  { "code": "tos.tos.aboutService.title", "name": "Tentang Layanan" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "VIDA menyediakan platform layanan digital yang memungkinkan Kreator memonetisasi Konten mereka dengan Pelanggannya. Dengan mengakses Layanan, Anda mengakui bahwa Anda memahami bahwa Layanan ini hanya untuk tujuan hiburan. Kami berhak, kapan saja dan dari waktu ke waktu, untuk sementara atau selamanya, seluruhnya atau sebagian, untuk: memodifikasi atau menghentikan Layanan, dengan atau tanpa pemberitahuan; mengenakan biaya sehubungan dengan penggunaan Layanan; mengubah dan/atau menghapuskan segala biaya yang dikenakan sehubungan dengan Layanan; dan/atau menawarkan kesempatan kepada sebagian atau seluruh Pengguna Layanan. Anda setuju bahwa kami tidak bertanggung jawab kepada Anda atau pihak ketiga mana pun atas modifikasi, penangguhan, atau penghentian Layanan, secara keseluruhan atau sebagian, atau konten, fitur, atau produk apa pun yang ditawarkan melalui Layanan. Jika Anda terus menggunakan Layanan setelah perubahan tersebut, Anda dianggap menerima perubahan tersebut."
  },
  { "code": "tos.tos.jurisdictional.title", "name": "Masalah Yurisdiksi" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "Layanan dikendalikan dan dioperasikan oleh VIDA dari negara pendiriannya dan tidak dimaksudkan untuk membuat VIDA tunduk pada hukum atau yurisdiksi negara bagian, provinsi, negara atau teritori lain. Meskipun VIDA berupaya memastikan bahwa Layanan mematuhi undang-undang tertentu di yurisdiksi lain dalam upaya mematuhi praktik terbaik industri (misalnya, Digital Millennium Copyright Act Amerika Serikat dan 18 U.S.C. §2257), upaya tersebut tidak boleh dilakukan. dianggap membuat VIDA tunduk pada hukum yurisdiksi tersebut. VIDA tidak menyatakan atau menjamin bahwa Layanan atau bagiannya sesuai atau tersedia untuk digunakan di yurisdiksi tertentu. Dalam memilih untuk mengakses Layanan, Anda melakukannya atas inisiatif Anda sendiri dan risiko Anda sendiri, dan Anda bertanggung jawab untuk mematuhi semua undang-undang, peraturan, dan regulasi setempat. Kami dapat membatasi ketersediaan Layanan, secara keseluruhan atau sebagian, kepada siapa pun, wilayah geografis, atau yurisdiksi yang kami pilih, kapan pun dan berdasarkan kebijakan kami sendiri. Tidak semua produk atau layanan yang dijelaskan pada Layanan tersedia di semua yurisdiksi."
  },
  { "code": "tos.tos.minors.title", "name": "Anak di bawah umur" },
  {
    "code": "tos.tos.minors.content",
    "name": "Anda harus berusia minimal 18 tahun atau usia dewasa yang sah di yurisdiksi tempat tinggal Anda, mana saja yang lebih tua, untuk mendapatkan izin kami menggunakan Layanan kami. Kami tidak menoleransi anak di bawah umur yang menggunakan Layanan. Selain itu, kami tidak menoleransi Konten apa pun yang merujuk pada anak di bawah umur karena alasan apa pun, termasuk berpura-pura menjadi anak di bawah umur saat dewasa atau Konten yang menampilkan simulasi anak di bawah umur. Jika Anda yakin bahwa ada anak di bawah umur yang menggunakan Layanan, kami meminta dan mendorong Pengguna untuk melaporkan mereka. Kami berhak dan melaporkan setiap anak yang dicurigai di bawah umur kepada lembaga penegak hukum mana pun yang kami rasa pantas. DENGAN MENGUNDUH, MENGUNDUH, ATAU MENGGUNAKAN LAYANAN INI, ANDA MENYATAKAN BAHWA: (A) ANDA MINIMAL BERUSIA 18 TAHUN ATAU USIA MAYORITAS DI WILAYAH HUKUM TEMPAT TINGGAL ANDA (JIKA USIA LEBIH DARI 18 TAHUN); DAN (B) YURISDIKSI DARI LAYANAN ANDA MENGAKSES LAYANAN INI TIDAK MELARANG PENERIMAAN, PENGUNDUHAN, MELIHAT ATAU DISTRIBUSI KONTEN SEKSUAL EKSPLIKASI ATAU DEWASA. Perlindungan kontrol orang tua (seperti perangkat keras komputer, perangkat lunak, atau layanan pemfilteran) tersedia secara komersial yang dapat membantu Anda dalam membatasi akses terhadap materi yang berbahaya bagi anak di bawah umur. Panduan mengenai penggunaan perlindungan tersebut tersedia di situs web Komisi Perdagangan Federal AS di sini. Harap dicatat bahwa VIDA tidak mendukung produk atau layanan apa pun yang terdaftar di situs tersebut."
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "Kebijakan pribadi" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "Privasi Anda penting bagi Kami. Silakan lihat Kebijakan Privasi kami untuk informasi terkait cara kami mengumpulkan, menggunakan, dan mengungkapkan informasi pribadi Anda."
  },
  { "code": "tos.tos.userRegistration.title", "name": "pendaftaran pengguna" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "Anda mungkin diminta untuk mendaftarkan akun untuk mengakses fitur-fitur tertentu dari Layanan. Anda setuju untuk menjaga kerahasiaan kata sandi Anda dan akan bertanggung jawab atas semua penggunaan, aktivitas, dan pembelian yang dilakukan pada Layanan melalui akun Anda. Kami berhak untuk menghapus, mengklaim kembali, atau mengubah nama pengguna yang Anda pilih jika kami menentukan, berdasarkan kebijakan kami sendiri, bahwa nama pengguna tersebut tidak pantas, tidak senonoh, atau tidak menyenangkan. Kecuali diizinkan secara tertulis oleh VIDA, Anda tidak boleh menjual , menyewakan, menyewakan, membagikan atau memberikan akses ke akun Anda kepada orang lain. VIDA memiliki semua hak dan upaya hukum yang tersedia untuk mencegah penggunaan Layanan yang tidak sah, termasuk, namun tidak terbatas pada, hambatan teknologi, pemetaan IP, dan, dalam kasus yang serius, langsung menghubungi Penyedia Layanan Internet (ISP) Anda mengenai penggunaan tidak sah tersebut .Sepanjang Anda secara sukarela membuat profil Pengguna untuk berpartisipasi dalam layanan pilihan tertentu yang kami tawarkan, profil Anda (dan isinya) dapat dicari oleh Pengguna lain yang terdaftar melalui Layanan. Demikian pula, profil Anda (dan isinya) mungkin dapat dicari oleh mesin pencari yang tersedia untuk umum."
  },
  { "code": "tos.tos.devicesServices.title", "name": "Penggunaan Perangkat dan Layanan" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "Akses ke Layanan mungkin memerlukan penggunaan komputer pribadi atau perangkat seluler Anda, serta komunikasi dengan atau penggunaan ruang pada perangkat tersebut. Anda bertanggung jawab atas segala biaya dan beban koneksi Internet atau seluler yang Anda keluarkan saat mengakses Layanan."
  },
  { "code": "tos.tos.modifications.title", "name": "Modifikasi" },
  {
    "code": "tos.tos.modifications.content",
    "name": "Kami berhak mengubah Ketentuan ini kapan saja. Jika kami melakukan perubahan, kami akan memberi tahu Anda dengan merevisi tanggal di bagian bawah Ketentuan dan, dalam beberapa kasus, kami akan memberi Anda pemberitahuan tambahan (seperti menambahkan pernyataan ke beranda kami atau mengirimi Anda pemberitahuan email). Untuk mematuhi Peraturan (UE) 2019/1150 (“Platform Peraturan Bisnis” atau “P2BR”) kami akan memberikan pemberitahuan setidaknya 15 hari sebelumnya mengenai perubahan apa pun pada Ketentuan ini pada “media yang tahan lama” (sebagaimana didefinisikan dalam P2BR), selain perubahan yang diatur dalam Pasal 3 ayat (4) P2BR. Perubahan terhadap Ketentuan ini berlaku efektif pada saat dipublikasikan. Penggunaan Layanan yang berkelanjutan oleh Anda setelah tanggal berlakunya Ketentuan yang direvisi merupakan penerimaan Anda terhadap Ketentuan. Lisensi untuk Menggunakan Layanan Tunduk pada Ketentuan ini, VIDA memberi Anda hak pribadi, mendunia, bebas royalti, tidak dapat dialihkan, non-eksklusif. , lisensi yang dapat dibatalkan, dan tidak dapat disublisensikan untuk mengakses dan menggunakan Layanan. Lisensi ini bertujuan agar Anda dapat menggunakan dan menikmati manfaat Layanan sebagaimana dimaksud oleh VIDA dan diizinkan oleh Ketentuan ini."
  },
  { "code": "tos.tos.content.title", "name": "Isi" },
  {
    "code": "tos.tos.content.content",
    "name": "Tunduk pada apa yang diizinkan berdasarkan undang-undang yang berlaku (termasuk namun tidak terbatas pada undang-undang hak cipta), Anda bebas memilih jenis Konten yang Anda produksi dan posting atau terbitkan. Anda bertanggung jawab sepenuhnya atas Konten Anda sendiri dan konsekuensi dari pengeposan atau penerbitan Konten tersebut. Sehubungan dengan Konten, Anda menegaskan, menyatakan, dan/atau menjamin bahwa: (i) Anda memiliki atau mempunyai lisensi, hak, persetujuan, dan izin yang diperlukan untuk menggunakan dan memberi wewenang kepada kami untuk menggunakan semua paten, merek dagang, rahasia dagang, hak cipta, hak atas privasi, hak atas publisitas, atau hak komersial atau hak pribadi lainnya dalam dan atas setiap dan seluruh Konten Anda untuk memungkinkan penyertaan dan penggunaan Konten dengan cara yang diatur dalam Layanan dan Ketentuan ini, dan (ii) Anda memiliki persetujuan tertulis , pelepasan, dan/atau izin dari setiap dan setiap orang yang dapat diidentifikasi dalam Konten Anda untuk menggunakan nama atau kemiripan setiap individu untuk digunakan dalam Konten Anda dengan cara yang diatur dalam Layanan dan Ketentuan ini. Kami tidak bertanggung jawab atas Konten apa pun yang melanggar norma atau adat istiadat suatu komunitas. Kami mengharapkan dan meminta Anda mematuhi semua undang-undang federal, negara bagian, provinsi, dan lokal saat menggunakan Layanan dan saat mengirimkan atau memposting Konten ke Layanan. Jika Anda tidak yakin apakah Konten akan melanggar hukum atau tidak, Anda disarankan untuk menghubungi profesional hukum sebelum memposting Konten. Kami tidak dapat menegakkan hukum setiap yurisdiksi untuk semua Konten yang diposting ke Layanan. Oleh karena itu, kami tidak bertanggung jawab atas Konten Layanan. Anda harus mengevaluasi, dan menanggung semua risiko yang terkait dengan, penggunaan Konten apa pun, termasuk ketergantungan pada keakuratan, kelengkapan, atau kegunaan, atau keabsahan Konten tersebut. Dalam hal ini, Anda mengakui bahwa Anda tidak boleh mengandalkan Konten apa pun yang kami buat atau Konten yang dikirimkan ke Layanan. Anda bertanggung jawab atas semua Konten Anda yang diunggah, diposting, dikirim melalui email, dikirimkan, atau disediakan melalui Layanan. Jika kami memiliki alasan untuk mencurigai bahwa Konten Anda melanggar hak pihak ketiga mana pun, termasuk namun tidak terbatas pada hak cipta, merek dagang, atau hak milik, kami dapat meminta Anda untuk memberikan kami bukti tertulis tentang kepemilikan Anda atas, atau hak untuk menggunakan, materi yang dipermasalahkan. Jika kami memerlukan bukti tertulis tersebut, Anda setuju untuk memberikannya kepada kami dalam waktu lima hari kerja sejak tanggal permintaan kami. Kegagalan Anda untuk memberikan kami bukti tertulis yang diperlukan dalam jangka waktu tersebut dapat mengakibatkan penghentian segera akun Anda, kami menuntut kompensasi dari Anda atas biaya dan kerusakan yang timbul terkait dengan Konten tersebut dan penangguhan segera atas setiap dan semua pembayaran yang tertunda dari kami. kepada Anda. Harap dicatat bahwa Anda tidak boleh mengizinkan orang lain untuk menggunakan akun Anda dan Anda harus segera memberi tahu kami jika ada pelanggaran keamanan yang nyata, seperti kehilangan atau pencurian kata sandi Anda. Meskipun kami akan melakukan upaya yang kami yakini masuk akal untuk menjaga Konten, dan untuk menyediakan Konten jika terjadi kehilangan atau penghapusan, kami tidak bertanggung jawab atau berkewajiban atas penghapusan atau kegagalan penyimpanan atau keamanan Konten apa pun. Kami berhak menandai atau memperlakukan sebagai 'tidak aktif' dan mengarsipkan Konten, sebagaimana ditentukan oleh kami. Kami berhak mengubah praktik dan aturan penyimpanan kami kapan saja atas kebijakan kami sendiri dengan atau tanpa pemberitahuan kepada Anda. Anda memahami dan menyetujui bahwa kami dapat memantau, menyensor, atau menghapus setiap dan seluruh Konten, secara keseluruhan atau sebagian, yang di penilaian kami sendiri melanggar Ketentuan ini atau dapat merusak reputasi Layanan. Namun, kami tidak berkewajiban untuk menampilkan atau meninjau Konten, dan tidak dapat memastikan penghapusan segera Konten yang tidak pantas setelah diposting. Oleh karena itu, kami tidak bertanggung jawab atas tindakan atau kelambanan apa pun terkait transmisi, komunikasi, atau Konten yang disediakan oleh Pengguna atau pihak ketiga mana pun. Kami tidak memiliki kewajiban atau tanggung jawab kepada siapa pun atas kinerja atau tidak terlaksananya aktivitas yang dijelaskan dalam bagian ini."
  },
  { "code": "tos.tos.license.title", "name": "Lisensi atas Konten" },
  {
    "code": "tos.tos.license.content",
    "name": "Agar lebih jelas, Anda tetap memegang hak kepemilikan apa pun yang mungkin Anda miliki atas Konten, dengan tunduk pada syarat dan ketentuan Perjanjian ini. Untuk semua Konten yang Anda sediakan melalui atau sehubungan dengan Layanan, Anda dengan ini memberikan kepada kami hak milik yang berlaku di seluruh dunia, bebas royalti, dibayar penuh, non-eksklusif, abadi, tidak dapat dibatalkan, dapat dialihkan, dan dapat disublisensikan sepenuhnya (melalui berbagai tingkatan) lisensi, tanpa pertimbangan tambahan kepada Anda atau pihak ketiga mana pun, untuk mereproduksi, mendistribusikan, menampilkan dan menampilkan (secara publik atau lainnya), mengadaptasi, memodifikasi, dan menggunakan serta mengeksploitasi Konten tersebut, dalam format atau media apa pun yang sekarang dikenal atau yang selanjutnya dikembangkan, dan untuk tujuan apa pun sehubungan dengan Layanan (termasuk tujuan promosi)."
  },
  { "code": "tos.tos.userInteractions.title", "name": "Interaksi Pengguna" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA tidak bertanggung jawab atas perilaku Pengguna mana pun di Layanan. Anda setuju untuk berhati-hati dalam semua interaksi dengan Pengguna lain. Anda setuju bahwa Anda tidak akan memberikan informasi keuangan Anda (misalnya, informasi kartu kredit atau rekening bank Anda), atau mengirim uang atau mengirim uang, kepada Pengguna lain. ANDA BERTANGGUNG JAWAB ATAS INTERAKSI ANDA DENGAN PENGGUNA LAIN. ANDA MEMAHAMI BAHWA VIDA TIDAK MELAKUKAN PEMERIKSAAN LATAR BELAKANG PIDANA PADA PENGGUNANYA ATAU MENYELIDIKI LATAR BELAKANG PENGGUNANYA. VIDA TIDAK MEMBUAT PERNYATAAN ATAU JAMINAN TERHADAP PERILAKU PENGGUNA."
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "Perilaku yang Dilarang" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "Anda setuju bahwa Anda hanya akan menggunakan Layanan untuk tujuan sah yang secara tegas diizinkan dan dimaksudkan oleh Ketentuan ini. Layanan tidak boleh digunakan sehubungan dengan upaya komersial apa pun kecuali yang kami setujui secara tertulis. Anda setuju bahwa Anda akan melihat Layanan dan Kontennya tidak diubah atau dimodifikasi. Anda mengakui dan memahami bahwa Anda dilarang memodifikasi Layanan atau menghilangkan Konten Layanan apa pun, termasuk iklan. Dengan menggunakan Layanan, Anda secara tegas setuju untuk menerima iklan yang ditayangkan di dan melalui Layanan dan tidak menggunakan perangkat lunak pemblokir iklan atau menonaktifkan perangkat lunak pemblokir iklan sebelum mengunjungi Layanan. Anda setuju bahwa Anda tidak akan menggunakan atau mencoba menggunakan metode, perangkat, perangkat lunak apa pun. atau rutin untuk merugikan orang lain atau mengganggu fungsi Layanan atau menggunakan dan/atau memantau informasi apa pun dalam atau terkait dengan Layanan untuk tujuan apa pun yang tidak sah. Penggunaan Anda atas Layanan dikondisikan pada kepatuhan Anda terhadap aturan perilaku yang ditetapkan dalam bagian ini; kegagalan Anda untuk mematuhi peraturan tersebut dapat mengakibatkan penghentian akses Anda ke Layanan sesuai dengan bagian 'Penghentian' di bawah. DENGAN MENGGUNAKAN LAYANAN, ANDA SETUJU UNTUK TIDAK: berperilaku dengan cara yang berdampak negatif terhadap kemampuan Pengguna lain untuk menggunakan atau menikmati Layanan, termasuk, namun tidak terbatas pada, dengan terlibat dalam perilaku yang kasar, berbahaya, melecehkan, menghasut, mengintimidasi, invasif terhadap privasi orang lain, menguntit, mengancam, melakukan kekerasan atau mendorong kekerasan terhadap orang atau hewan, atau bersifat rasial, etnis, atau menyinggung atau tidak menyenangkan; terlibat dalam segala bentuk pelecehan, prostitusi, perdagangan seks, ajakan, atau perilaku ilegal atau menyinggung lainnya terhadap Pencipta; berupaya memperoleh atau memperoleh informasi kontak pribadi dari Kreator mana pun di Layanan; berupaya mengoordinasikan pertemuan tatap muka dengan Kreator mana pun di Layanan; memposting Konten apa pun yang menggambarkan pornografi anak, pemerkosaan, tembakau sedotan, penyiksaan, kematian, kekerasan , kebinatangan, inses, penghinaan rasial atau perkataan yang mendorong kebencian (baik secara lisan atau tertulis); memposting Konten apa pun yang ilegal, melanggar hukum, cabul, memfitnah, memfitnah, memfitnah, melecehkan, penuh kebencian, menyinggung ras atau etnis, atau mendorong tindakan yang akan dianggap sebagai pelanggaran pidana, menimbulkan tanggung jawab perdata, melanggar hukum apa pun, atau tidak pantas; memposting Konten apa pun yang menggambarkan siapa pun yang berusia di bawah 18 tahun (atau lebih tua sebagaimana diwajibkan oleh yurisdiksi mana pun yang usia mayoritasnya lebih dari 18 tahun );memposting Konten simulasi apa pun yang akan melanggar Ketentuan ini jika Konten tersebut tidak disimulasikan; memposting Konten apa pun yang berisi pernyataan keliru atau kebohongan yang dapat merusak reputasi Layanan atau pihak ketiga mana pun;melanggar hukum atau peraturan apa pun (termasuk, tanpa batasan, hukum apa pun yang berkaitan dengan perbuatan melawan hukum, kontrak, hak cipta, paten, merek dagang, rahasia dagang, pencemaran nama baik, kecabulan, pornografi, hak publisitas atau hak lainnya) atau mendorong, meminta atau menginstruksikan pihak ketiga untuk melakukannya; memposting Konten apa pun yang memuat atau mempromosikan kontes, undian, lotere, atau yang terkait dengan perjudian; memposting Konten apa pun yang berisi iklan, materi promosi, spam, junk mail, skema piramida, surat berantai, atau bentuk permintaan tidak sah lainnya yang tidak diminta; memposting Konten apa pun di di mana orang lain menyamar atau yang salah menggambarkan afiliasi atau hubungan Anda dengan seseorang; memposting Konten apa pun yang berisi materi yang tunduk pada hak kekayaan intelektual (termasuk hak cipta) atau hak lain dari pihak ketiga yang berhak Anda posting ke Layanan; atau menggunakan perangkat lunak atau kode lain yang dirancang untuk mengganggu, menghancurkan, membatasi atau mengganggu fungsi perangkat lunak atau perangkat keras komputer atau peralatan telekomunikasi, termasuk, namun tidak terbatas pada, dengan terlibat dalam serangan penolakan layanan, serangan penolakan layanan terdistribusi atau tindakan serupa; melampaui akses resmi Anda ke bagian mana pun dari Layanan; memperoleh atau mencoba mendapatkan akses ke Konten atau informasi apa pun melalui cara apa pun yang tidak sengaja disediakan melalui Layanan; mengeksploitasi kesalahan dalam desain, fitur tidak terdokumentasi, atau bug untuk mendapatkan akses yang akan tidak tersedia. menghapus, memodifikasi, menghindari, atau mengabaikan teknologi manajemen hak digital (“DRM”), enkripsi, atau tindakan keamanan apa pun; mengumpulkan, menyimpan, atau memproses data pribadi siapa pun; memodifikasi bagian mana pun dari Layanan atau iklannya, kecuali jika secara tegas diizinkan di sini; melakukan apa pun yang dapat membebani, menonaktifkan, merusak, atau melemahkan aspek apa pun dari Layanan; menggunakan robot, spider, aplikasi penelusuran/pengambilan situs, atau perangkat manual atau otomatis lainnya untuk mengambil, mengindeks, 'mengikis,'' penambangan data ' atau dengan cara apa pun mengumpulkan konten Layanan atau mereproduksi atau mengakali struktur navigasi atau presentasi Layanan tanpa izin tertulis sebelumnya dari kami. Sekalipun demikian, kami memberikan izin kepada operator mesin pencari publik untuk menggunakan spider untuk menyalin materi dari Layanan hanya untuk tujuan dan semata-mata sejauh diperlukan untuk membuat indeks materi yang dapat dicari dan tersedia untuk umum, namun bukan cache atau arsip tersebut. bahan. VIDA berhak untuk mencabut pengecualian ini baik secara umum atau dalam kasus tertentu; membuat database dengan mengunduh dan menyimpan konten Layanan secara sistematis; menggunakan proses manual apa pun untuk memantau atau mereproduksi materi apa pun di Layanan; menggunakan informasi apa pun yang diperoleh dari Layanan untuk mengganggu iklan apa pun di Layanan, termasuk, namun tidak terbatas pada, tampilannya di browser web Anda; menularkan virus, trojan horse, worm, bom logika, bom waktu, cancelbots, file rusak, atau perangkat lunak atau kode serupa lainnya yang berbahaya atau berbahaya atau yang dapat merusak properti atau Layanan pihak lain; berupaya mendapatkan akses tanpa izin, mengganggu, merusak, atau menggagalkan bagian mana pun dari Layanan, server tempat Layanan disimpan, atau server, komputer, atau basis data apa pun yang terhubung ke Layanan; menghapus hak cipta atau pemberitahuan kepemilikan lainnya dari Layanan kami atau materi apa pun yang terkandung di dalamnya; mereproduksi, menggandakan, menyalin, menjual, menjual kembali, atau mengeksploitasi untuk tujuan komersial, bagian apa pun, penggunaan, atau akses ke Layanan ;memodifikasi, mengadaptasi, menerjemahkan, merekayasa balik, mendekompilasi, atau membongkar bagian mana pun dari Layanan; membingkai atau mencerminkan bagian mana pun dari Layanan tanpa persetujuan tertulis sebelumnya dari kami."
  },
  { "code": "tos.tos.customerSupport.title", "name": "Dukungan Pelanggan" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "Saat berkomunikasi dengan dukungan pelanggan kami, Anda setuju untuk bersikap hormat dan baik hati. Jika kami merasa bahwa perilaku Anda terhadap staf dukungan pelanggan atau karyawan lain kami sewaktu-waktu bersifat mengancam atau menyinggung, kami berhak untuk segera menghentikan akun Anda."
  },
  { "code": "tos.tos.advertising.title", "name": "Periklanan" },
  {
    "code": "tos.tos.advertising.content",
    "name": "Sebagai pertimbangan agar VIDA mengizinkan Anda menggunakan Layanan, Anda setuju bahwa kami, afiliasi kami, dan mitra pihak ketiga kami dapat memasang iklan di Layanan."
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "Kredit dan Pembelian" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "Anda dapat membeli akses ke Konten pada Layanan menggunakan kartu kredit atau Kredit Anda. Anda dapat membeli Kredit hanya untuk digunakan dalam Layanan. Selain lisensi yang terbatas, bersifat pribadi, dapat dibatalkan, tidak dapat dipindahtangankan, dan tidak dapat disublisensikan untuk menggunakan Kredit sebagai bagian dari Layanan, Anda tidak mempunyai hak atau kepemilikan atas Kredit apa pun yang muncul atau berasal dari Layanan, atau atribut lainnya. terkait dengan penggunaan Layanan atau disimpan dalam Layanan. Kami memiliki hak mutlak untuk mengelola, mengatur, mengendalikan, memodifikasi dan/atau menghentikan ketersediaan atau penggunaan Kredit pada Layanan berdasarkan kebijakan kami sendiri, dan kami tidak bertanggung jawab kepada Anda atau siapa pun atas pelaksanaan hak tersebut. Transfer Kredit dilarang keras kecuali jika diizinkan secara eksplisit dalam Layanan. Kecuali ditentukan secara tegas dalam Ketentuan ini, Anda tidak boleh menjual Kredit apa pun dengan uang “dunia nyata” atau menukarkan barang tersebut dengan nilai. Segala upaya untuk menukar Kredit dengan mata uang sebenarnya, selain dengan mengikuti proses yang ditetapkan oleh VIDA, merupakan pelanggaran terhadap Ketentuan ini dan dapat mengakibatkan larangan seumur hidup dari Layanan dan kemungkinan tindakan hukum. Kecuali ditentukan lain oleh hukum, Kredit tidak dapat dikembalikan, dan Anda tidak berhak atas pengembalian dana atas Kredit yang belum digunakan. Setelah Anda membeli akses ke Konten atau menukarkan Kredit untuk akses ke Konten, Anda tidak boleh mengembalikan, menukar, atau menerima pengembalian dana untuk Konten tersebut. Sekalipun demikian, kami berhak mengeluarkan pengembalian uang untuk pembelian atau Kredit atas kebijakan kami sendiri. Jika kami mengeluarkan pengembalian dana untuk pembelian atau Kredit, kami tidak berkewajiban untuk mengeluarkan pengembalian dana yang sama atau serupa di masa mendatang. Pembelian kredit dapat dilakukan dengan kartu kredit, dan bila tersedia, dengan kartu debit, dan akan diproses melalui a pemroses pembayaran pihak ketiga. Pembelian dibayar di muka. Kami mungkin menawarkan paket berbeda yang dapat Anda pilih. Kami berhak mengubah harga Kredit kapan saja, atas kebijakan kami sendiri dan tanpa tanggung jawab kepada Anda. Kredit apa pun tidak akan tersedia di akun Anda jika akun Anda dihapus oleh Anda atau dihentikan sesuai dengan Ketentuan ini, atau jika kami berhenti menyediakan Layanan. Anda setuju untuk membayar semua biaya dan pajak yang berlaku yang ditanggung oleh Anda atau siapa pun yang menggunakan akun VIDA yang terdaftar pada Anda. VIDA dapat merevisi harga barang dan jasa yang ditawarkan melalui Layanan kapan saja. Nama yang muncul pada pernyataan yang terkait dengan metode pembayaran Anda (misalnya, kartu kredit, rekening bank, dll.) untuk biaya apa pun yang berlaku mungkin termasuk VIDA .one, SXWEB, atau entitas penagihan lainnya bergantung pada lokasi Anda. VIDA atau entitas penagihan yang berlaku dapat menyertakan informasi lain pada laporan Anda sebagaimana diwajibkan oleh perjanjiannya dengan bank, pihak ketiga lainnya, atau oleh undang-undang atau peraturan yang berlaku. Jika Anda menggunakan rekening bank untuk melakukan pembelian melalui Layanan, debit akan dibebankan ke rekening tersebut. Anda setuju bahwa Anda tidak akan menggunakan proxy IP atau metode serupa lainnya untuk menyamarkan tempat di mana Anda berada, baik untuk menghindari geografis pembatasan Konten dan mendapatkan akses ke Layanan ketika Layanan tidak tersedia bagi Anda, atau untuk melakukan Pembelian dengan harga (termasuk penerapan pajak penjualan, pajak cukai, Pajak Pertambahan Nilai, atau PPN) yang tidak berlaku di lokasi Anda, atau untuk tujuan lain apa pun. Jika Anda melakukan hal ini, kami berhak menghentikan akses Anda ke Layanan. Jika Anda tidak masuk ke akun Anda selama lebih dari dua belas (12) bulan, maka berdasarkan kebijakan kami sendiri, kami berhak mengakhiri hak Anda untuk menggunakan Layanan. Melayani. Dalam hal demikian, Anda dengan ini secara tegas menerima, menyetujui, dan mengakui bahwa Anda akan kehilangan Kredit yang belum digunakan, yang nantinya tidak dapat Anda pulihkan."
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "Pemrosesan pembayaran kartu" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA bertanggung jawab atas pemrosesan pembayaran kartu. Pemroses Pembayaran Semua transaksi keuangan yang dilakukan sehubungan dengan Layanan akan diproses oleh pemroses pembayaran pihak ketiga. VIDA tidak akan bertanggung jawab atas tindakan atau kelambanan pemroses pembayaran pihak ketiga mana pun. Jika Anda yakin telah terjadi kesalahan penagihan, Anda dapat mencari dukungan di sxweb.com atau dengan mengirimkan email kepada kami di alamat email dukungan penagihan yang disediakan di bagian “Kontak” di bawah."
  },
  { "code": "tos.tos.refundPolicy.title", "name": "Kebijakan pengembalian" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "SEMUA PENJUALAN ADALAH FINAL DAN TIDAK DAPAT DIKEMBALIKAN DANA. Kami berhak (tetapi tidak berkewajiban) untuk mengembalikan jumlah yang dibeli jika ada masalah teknis dengan Layanan, atau ketika Anda memiliki pengalaman yang terbukti tidak memuaskan; hal ini ditentukan oleh kami berdasarkan kebijakan kami sendiri. Jika kami menerima tagihan balik atau sengketa pembayaran dari perusahaan kartu kredit atau bank, kami berhak, tanpa pemberitahuan dan atas kebijakan kami sendiri, mengakhiri lisensi Anda untuk menggunakan Layanan, dan memblokir atau mencegah akses Anda di masa depan dan penggunaan Layanan sebagaimana diatur dalam Ketentuan ini."
  },
  { "code": "tos.tos.becomingCreator.title", "name": "Menjadi Pencipta" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "Jika Anda ingin menjadi Kreator dan menjual akses ke Konten melalui Layanan, Anda harus terlebih dahulu memberikan informasi pribadi yang benar dan tepat kepada kami. Jika informasi yang Anda berikan tidak benar dan tepat, akun Anda akan segera dihentikan dan Anda dapat dikenakan sanksi hukum. Perubahan tertentu pada informasi pribadi Anda seperti negara tempat tinggal atau tanggal lahir hanya dapat dilakukan oleh staf kami. Oleh karena itu, jika informasi Anda tampak salah atau perlu diubah, Anda mungkin perlu menghubungi staf kami untuk melakukan hal ini. Kami dapat, berdasarkan kebijakan kami sendiri, mencabut hak Anda untuk menjual akses ke Konten melalui Layanan karena alasan apa pun. Anda mungkin diminta untuk memberikan alamat email yang valid untuk tujuan verifikasi, dan Anda setuju bahwa kami dapat mengirimi Anda email, baik yang bersifat transaksional maupun untuk tujuan komersial dan promosi. Anda akan memiliki kemampuan untuk memilih tidak menerima email komersial dan promosi, sebagaimana dijelaskan lebih lengkap dalam Kebijakan Privasi. Anda akan memilih nama tampilan Anda sendiri yang harus unik bagi Anda, tidak menyinggung orang lain dan tidak melanggar hak cipta atau merek dagang orang lain. . Anda juga akan memilih kata sandi Anda, yang dapat Anda ubah nanti. Anda akan diminta untuk memverifikasi identitas dan usia Anda melalui mitra verifikasi identitas pihak ketiga. Untuk melakukannya, Anda perlu menyerahkan dokumen berikut kepada kami: ID Foto , artinya tanda pengenal yang dikeluarkan pemerintah yang berisi tanggal lahir Anda, tanggal kedaluwarsa, foto Anda, dan nama lengkap resmi Anda. Misalnya saja, SIM Anda (di negara-negara yang tidak mewajibkan tanda pengenal nasional), paspor internasional, kartu kewarganegaraan, tanda pengenal negara bagian, paspor nasional, atau kartu tanda pengenal nasional Anda. Foto diri Anda sambil memegang Foto yang disebutkan di atas ID.Anda mengakui bahwa Anda sepenuhnya bertanggung jawab atas aktivitas yang terjadi pada akun Anda, dan Anda harus segera memberi tahu kami jika Anda yakin telah terjadi pelanggaran keamanan sekecil apa pun atau penggunaan akun Anda secara tidak sah. Anda akan bertanggung jawab atas segala kerugian yang timbul oleh kami karena penggunaan akun Anda yang tidak sah. Kami tidak bertanggung jawab atas kerugian Anda yang disebabkan oleh penggunaan akun Anda yang tidak sah dan Anda secara khusus mengesampingkan klaim tersebut dan setuju untuk membela dan mengganti kerugian kami terhadap klaim apa pun yang dibuat terhadap kami oleh pihak ketiga."
  },
  { "code": "tos.tos.commission.title", "name": "Komisi Pencipta" },
  {
    "code": "tos.tos.commission.content",
    "name": "Pembayaran hanya akan dilakukan kepada nama penerima yang sama seperti yang diberikan selama proses orientasi KYC. Jika Anda perlu mengubah nama ini (misalnya, Anda telah mengubah nama Anda, nama yang diberikan pada dokumentasi ID Anda berbeda dengan nama penerima bank di negara Anda, atau Anda ingin dibayar ke badan hukum) silakan hubungi support@VIDA. Anda perlu memberikan bukti alasan diperlukannya perubahan, kami mungkin memerlukan informasi tambahan dari Anda sebagai bagian dari proses uji tuntas, dan kami berhak mutlak menolak permintaan Anda. Jika Anda meminta pembayaran kepada badan hukum, informasi yang diberikan selama verifikasi KYC harus merupakan UBO (Ultimate Beneficial Owner) dari badan hukum tersebut, sesuai dengan EU 2015/849, sebagaimana telah diubah, terlepas dari entitas yang tunduk pada undang-undang UE. Pembayaran tidak akan dilakukan kepada pihak ketiga dalam keadaan apa pun, termasuk, namun tidak terbatas pada, pasangan, anggota keluarga, layanan escrow, mitra bisnis, wali yang ditunjuk pengadilan, atau penerima dalam bentuk apa pun. Kami akan memotong dan menahan dari jumlah apa pun yang harus dibayarkan kepada Anda berdasarkan Ketentuan ini jumlah yang kami diarahkan untuk dipotong dan dipotong atau diwajibkan untuk dipotong dan dipotong sehubungan dengan pembayaran tersebut berdasarkan ketentuan undang-undang yang berlaku (termasuk pajak penjualan, pajak cukai, Pajak Pertambahan Nilai atau PPN) dan menyetorkannya jumlah pemotongan dan pemotongan ke entitas pemerintah yang sesuai. Kami akan memberi Anda laporan transaksi di akun Anda, termasuk rincian penghasilan dan pembayaran, yang dapat Anda akses di Layanan. Anda dapat meminta pembayaran atas penghasilan bersih Anda kapan saja, asalkan melebihi pembayaran minimum $200. Biaya pembayaran kawat mungkin dikenakan kepada Anda untuk hal ini, tergantung pada metode pembayaran yang tersedia di negara tempat Anda tinggal. Permintaan pembayaran di bawah jumlah ini tidak diperbolehkan kecuali sehubungan dengan permintaan untuk mengakhiri hubungan Anda dengan kami sebagai Kreator. Semua penghasilan tunduk pada periode penangguhan selama 7 hari, untuk memperhitungkan potensi perselisihan oleh pembeli. Penghasilan dalam periode penangguhan akan muncul di akun Anda segera setelah transaksi yang berlaku telah diselesaikan, namun tidak akan tersedia untuk dibayarkan hingga akhir periode penangguhan. Meskipun kami akan melakukan pembayaran kepada Anda segera setelah permintaan Anda sesuai dengan paragraf ini, kami tidak dapat menjamin bahwa Anda akan menerima dana terkait pada tanggal tertentu. Jika Anda memberikan rincian pembayaran yang salah kepada kami, biaya penagihan balik apa pun yang diakibatkan oleh rincian pembayaran yang salah tersebut akan diimbangi dengan jumlah yang harus dibayarkan kepada Anda. Jika Anda melanggar bagian mana pun dari Ketentuan ini, Anda melanggar hak pihak ketiga mana pun, termasuk tanpa batasan hak cipta, kekayaan intelektual, atau hak privasi apa pun, atau jika pihak ketiga mengklaim bahwa seluruh atau sebagian Konten Anda menyebabkan kerusakan, kami dapat, berdasarkan kebijakan kami sendiri, menahan pembayaran kepada Anda tanpa batas waktu. Kami mengingatkan Anda bahwa hal tersebut memang benar. tugas dan kewajiban Anda untuk memenuhi semua kewajiban perpajakan sehubungan dengan aktivitas Anda untuk kami, misalnya kewajiban pendaftaran, pernyataan, dan pembayaran terkait dengan pajak penghasilan, Pajak Penjualan, dan PPN. Jika kami membantu Anda memenuhi kewajiban ini, hal ini tidak membebaskan Anda dari kewajiban Anda. Merupakan kewajiban Anda untuk memberi tahu kami secara tepat waktu tentang perubahan data pribadi Anda seperti perubahan alamat atau email baru. Jika Anda memiliki akun Kreator dengan saldo positif dan tidak ada transaksi selama jangka waktu 12 bulan berturut-turut, kami akan mencoba menghubungi Anda dengan maksud meminta Anda menarik saldo dari akun Anda. Jika kami tidak dapat menghubungi Anda, kami akan mengenakan biaya dormansi sebesar 8,33% dari saldo tersebut per bulan sejak ulang tahun pertama tanggal aktivitas akun terakhir hingga yang lebih awal dari (1) tanggal aktivitas akun berikutnya atau (2) tanggal saldo Anda mencapai nol, yaitu setelah 12 bulan tidak aktif. Jika kami membebankan biaya dormansi pada akun Anda, tetapi Anda ingin mengaktifkannya kembali, silakan hubungi dukungan pelanggan di support@VIDA."
  },
  { "code": "tos.tos.thirdParty.title", "name": "Layanan dan Situs Web Pihak Ketiga" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "Layanan mungkin berisi iklan dan promosi yang ditawarkan oleh pihak ketiga dan tautan ke situs web atau sumber lain. VIDA tidak bertanggung jawab atas ketersediaan (atau kurangnya ketersediaan) situs web atau sumber daya eksternal tersebut. Jika Anda memilih untuk berinteraksi dengan pihak ketiga yang tersedia melalui Layanan kami, ketentuan pihak tersebut akan mengatur hubungan mereka dengan Anda. VIDA tidak bertanggung jawab atau berkewajiban atas syarat atau tindakan pihak ketiga tersebut. Ide dan Umpan Balik Kecuali kami secara tegas menyetujui sebaliknya secara tertulis, jika Anda memberi kami ide, proposal, saran atau materi (“Masukan”), baik yang terkait dengan Layanan atau lainnya, Anda dengan ini mengakui dan menyetujui bahwa (a) penyediaan Anda atas Masukan apa pun adalah cuma-cuma, tidak diminta dan tanpa batasan dan tidak menempatkan VIDA di bawah fidusia atau kewajiban lainnya; (b) setiap Masukan tidak bersifat rahasia dan VIDA tidak memiliki kewajiban kerahasiaan sehubungan dengan Masukan tersebut; dan (c) sepanjang diizinkan berdasarkan hukum yang berlaku, setiap Masukan akan menjadi milik kami sepenuhnya. Tanpa membatasi hal tersebut di atas, Anda dengan ini memberikan kepada kami lisensi yang berlaku di seluruh dunia, bebas royalti, telah dibayar penuh, eksklusif, abadi, tidak dapat dibatalkan, dapat dialihkan, dan dapat disublisensikan sepenuhnya (melalui berbagai tingkatan), tanpa pertimbangan tambahan kepada Anda atau pihak ketiga mana pun. , untuk: (i) mereproduksi, mendistribusikan, mempertunjukkan dan menampilkan (secara publik atau lainnya), mengadaptasi, memodifikasi dan menggunakan serta mengeksploitasi Masukan tersebut, dalam format atau media apa pun yang sekarang dikenal atau yang selanjutnya dikembangkan, dan Anda dengan ini menyatakan dan menjamin bahwa Anda memiliki semua hak yang diperlukan untuk memberikan lisensi di atas. Kami dapat menggunakan Masukan untuk tujuan apa pun tanpa kompensasi kepada Anda atau orang lain. Anda bertanggung jawab dan berkewajiban atas konten Masukan apa pun."
  },
  { "code": "tos.tos.termination.title", "name": "Penghentian" },
  {
    "code": "tos.tos.termination.content",
    "name": "Ketentuan ini berlaku sampai diakhiri. VIDA, atas kebijakannya sendiri, dapat menangguhkan atau menghentikan akses Anda ke atau penggunaan Layanan, kapan saja dan untuk alasan apa pun, termasuk jika VIDA yakin bahwa Anda telah melanggar atau bertindak tidak sesuai dengan isi atau semangat ini Ketentuan. Setelah penghentian tersebut, hak Anda untuk menggunakan Layanan akan segera dihentikan. Anda setuju bahwa setiap penghentian akses atau penggunaan Layanan dapat dilakukan tanpa pemberitahuan sebelumnya, dan VIDA dapat segera menonaktifkan atau menghapus kata sandi dan nama pengguna Anda, serta semua informasi dan file terkait yang terkait dengannya, dan/atau melarang akses lebih lanjut ke informasi atau file tersebut. Untuk akun Kreator, untuk mematuhi P2BR, kecuali alasan Pengakhiran adalah salah satu alasan yang ditetapkan dalam Pasal 4 (4) P2BR, kami akan memberi Anda setidaknya 30 pemberitahuan hari sebelumnya tentang alasan penghentian pada 'media tahan lama' (sebagaimana didefinisikan dalam P2BR). Anda setuju bahwa VIDA tidak bertanggung jawab kepada Anda atau pihak ketiga mana pun atas penghentian akses Anda ke Layanan atau terhadap informasi atau file apa pun, dan tidak diwajibkan untuk menyediakan informasi atau file tersebut kepada Anda setelah penghentian tersebut. Kami berhak menggunakan segala cara pribadi, teknologi, hukum, atau cara lain yang tersedia untuk menegakkan Ketentuan, kapan saja tanpa tanggung jawab dan tanpa kewajiban untuk memberi Anda pemberitahuan sebelumnya, termasuk, namun tidak terbatas pada, mencegah Anda mengakses Layanan. Jika akun Anda dihentikan oleh Anda atau oleh VIDA karena alasan apa pun, Ketentuan ini berlanjut dan tetap berlaku antara Anda dan VIDA, dan Anda tidak berhak atas pengembalian uang apa pun untuk pembelian yang dilakukan. Informasi Anda akan disimpan dan dihapus sesuai dengan Kebijakan Privasi kami. TIDAK ADA PERNYATAAN ATAU JAMINAN LAYANAN, TERMASUK SEMUA GAMBAR, FILE AUDIO DAN KONTEN LAIN DI DALAMNYA, DAN INFORMASI, PROPERTI DAN HAK LAINNYA YANG DIBERIKAN ATAU DISEDIAKAN KEPADA ANDA OLEH VIDA DISEDIAKAN KEPADA ANDA SECARA “APA ADANYA”. VIDA. Suatu orang dan pemasoknya tidak membuat perwakilan atau jaminan apa pun sehubungan dengan Layanan, baik yang tersurat, tersirat atau hukum dan semua representasi dan jaminan tersebut, termasuk jaminan dapat diperjualbel DITOLAK. TANPA MEMBATASI KEUMUMAN HAL DI ATAS, VIDA TIDAK MEMBUAT PERNYATAAN ATAU JAMINAN APAPUN TERKAIT DENGAN KEAKURATAN, KETERSEDIAAN LAYANAN, KELENGKAPAN, KONTEN INFORMASI, PENGOPERASIAN BEBAS KESALAHAN, HASIL YANG DIPEROLEH DARI PENGGUNAAN, ATAU TIDAK PELANGGARAN. AKSES DAN PENGGUNAAN LAYANAN MUNGKIN TIDAK TERSEDIA SELAMA PERIODE PERMINTAAN PUNCAK, PENINGKATAN SISTEM, MALFUNGSI ATAU PEMELIHARAAN TERJADWAL ATAU TIDAK TERJADWAL ATAU KARENA ALASAN LAINNYA. BEBERAPA YURISDIKSI TIDAK MENGIZINKAN PENGECUALIAN JAMINAN TERSIRAT, SEHINGGA PENGECUALIAN DI ATAS MUNGKIN TIDAK BERLAKU BAGI ANDA."
  },
  { "code": "tos.tos.limitationLiability.title", "name": "PEMBATASAN TANGGUNG JAWAB" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "SEJAUH DIIZINKAN OLEH HUKUM YANG BERLAKU, DALAM KEADAAN APA PUN VIDA, AFILIASINYA, KARYAWAN, PEMBERI LISENSI ATAU PENYEDIA LAYANAN TIDAK AKAN BERTANGGUNG JAWAB ATAS KERUGIAN TIDAK LANGSUNG, KONSEKUENSIAL, CONTOH, INSIDENTAL, KHUSUS ATAU HUKUMAN, TERMASUK, TAK TERBATAS, KERUGIAN KEUNTUNGAN, BAIK YANG DITERIMA SECARA LANGSUNG MAUPUN TIDAK LANGSUNG, ATAU KEHILANGAN DATA, PENGGUNAAN, IKLAN BAIK, ATAU KERUGIAN TIDAK BERWUJUD LAINNYA, YANG AKIBAT DARI: (I) AKSES ATAU PENGGUNAAN ATAU KETIDAKMAMPUAN ANDA UNTUK MENGAKSES ATAU MENGGUNAKAN LAYANAN, (II) PERILAKU ATAU KONTEN PENGGUNA LAIN ATAU PIHAK KETIGA PADA, MELALUI, ATAU SETELAH PENGGUNAAN LAYANAN; ATAU (III) AKSES, PENGGUNAAN ATAU PERUBAHAN KONTEN ANDA YANG TIDAK SAH, MESKIPUN VIDA TELAH DIBERITAHU TENTANG KEMUNGKINAN KERUSAKAN TERSEBUT. DALAM KEADAAN APA PUN, TANGGUNG JAWAB AGREGAT VIDA KEPADA ANDA UNTUK SEMUA KLAIM TERKAIT LAYANAN MELEBIHI JUMLAH YANG DIBAYARKAN, JIKA ADA, OLEH ANDA KEPADA VIDA UNTUK LAYANAN SAAT ANDA MEMILIKI AKUN. BEBERAPA YURISDIKSI TIDAK MENGIZINKAN PENGECUALIAN ATAU PEMBATASAN KERUGIAN TERTENTU, SEHINGGA BEBERAPA ATAU SELURUH PENGECUALIAN DAN PEMBATASAN DALAM BAGIAN INI MUNGKIN TIDAK BERLAKU BAGI ANDA. Meskipun kami berusaha menjaga integritas dan keamanan Layanan dan server tempat Layanan dioperasikan, kami tidak menjamin bahwa Layanan akan atau tetap aman, lengkap atau benar, atau akses ke Layanan tidak akan terganggu. Layanan mungkin berisi ketidakakuratan, kesalahan, dan materi yang melanggar atau bertentangan dengan Ketentuan ini. Selain itu, pihak ketiga dapat melakukan perubahan tanpa izin pada Layanan. Jika Anda mengetahui adanya perubahan pihak ketiga yang tidak sah pada Layanan, hubungi kami di support@VIDA dengan penjelasan materi yang dipermasalahkan dan URL atau lokasi di Layanan tempat materi tersebut muncul."
  },
  { "code": "tos.tos.indemnification.title", "name": "Ganti Rugi" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "Anda setuju, sejauh diizinkan berdasarkan hukum yang berlaku, untuk mengganti kerugian, membela, dan membebaskan VIDA, afiliasi kami, dan pejabat, direktur, agen, dan karyawan kami masing-masing dari dan terhadap setiap dan semua keluhan, tuntutan, klaim, kerusakan, kerugian, biaya, tanggung jawab dan pengeluaran, termasuk biaya pengacara, karena, timbul dari, atau berhubungan dengan cara apa pun dengan akses Anda atau penggunaan Layanan, Konten Anda, atau pelanggaran Anda terhadap Ketentuan ini."
  },
  { "code": "tos.tos.copyright.title", "name": "Klaim Pelanggaran Hak Cipta." },
  {
    "code": "tos.tos.copyright.content",
    "name": "Digital Millennium Copyright Act tahun 1998 (“DMCA”) memberikan jalan keluar bagi pemilik hak cipta yang meyakini bahwa materi yang muncul di Internet melanggar hak mereka berdasarkan undang-undang hak cipta AS. Anda dapat menemukan kebijakan DMCA kami di sini."
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "Hak milik intelektual" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "Informasi dan materi yang tersedia melalui Layanan adalah dan akan tetap menjadi milik VIDA dan pemberi lisensi serta pemasoknya, dan dilindungi oleh hak cipta, merek dagang, paten, dan/atau hak kepemilikan dan undang-undang lainnya. Tunduk pada kepatuhan Anda terhadap Ketentuan ini, dan hanya selama Anda diizinkan oleh VIDA untuk mengakses dan menggunakan Layanan, Anda dapat melihat satu (1) salinan konten apa pun di Layanan yang kami berikan untuk Anda akses berdasarkan ini setiap komputer atau perangkat seluler semata-mata untuk penggunaan pribadi dan non-komersial Anda, asalkan Anda tetap menjaga semua hak cipta dan pemberitahuan kepemilikan lainnya. Kecuali secara tegas diizinkan sebelumnya oleh VIDA secara tertulis, Anda setuju untuk tidak mereproduksi, memodifikasi, menyewakan, menyewakan, meminjamkan, menjual, mendistribusikan, atau membuat karya turunan berdasarkan (baik seluruhnya atau sebagian) pada, semua atau sebagian Layanan atau materi apa pun yang tersedia melalui Layanan. Nama dagang, merek dagang, dan merek layanan VIDA termasuk namun tidak terbatas pada, VIDA dan logo terkait lainnya. Semua merek dagang dan merek layanan pada Layanan yang tidak dimiliki oleh VIDA adalah milik dari pemiliknya masing-masing. Nama dagang, merek dagang, dan merek layanan yang dimiliki oleh VIDA, baik terdaftar maupun tidak, tidak boleh digunakan sehubungan dengan produk atau layanan apa pun yang bukan milik kami, dengan cara apa pun yang dapat menimbulkan kebingungan. Tidak ada konten apa pun dalam Layanan yang dapat ditafsirkan sebagai pemberian, secara tersirat, estoppel atau lainnya, lisensi atau hak apa pun untuk menggunakan nama dagang, merek dagang, atau merek layanan VIDA tanpa izin tertulis sebelumnya dari kami. Referensi pada Layanan terhadap produk, layanan, proses, atau informasi lainnya, berdasarkan nama dagang, merek dagang, produsen, pemasok, atau lainnya bukan merupakan atau menyiratkan dukungan, sponsor, atau rekomendasi oleh kami atau afiliasi lainnya."
  },
  { "code": "tos.tos.informationSecurity.title", "name": "Informasi keamanan" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "VIDA menggunakan tindakan organisasi, teknis, administratif, dan fisik yang wajar dan sesuai untuk melindungi integritas dan keamanan informasi Anda. Langkah-langkah ini mungkin berbeda-beda berdasarkan sensitivitas informasi Anda. Kami membatasi akses ke data pribadi Anda hanya kepada karyawan, agen, kontraktor, dan pihak ketiga lainnya yang memiliki kebutuhan bisnis untuk mengaksesnya dan mereka hanya akan memproses data pribadi Anda berdasarkan instruksi kami dan tunduk pada kewajiban kerahasiaan."
  },
  { "code": "tos.tos.governingLaw.title", "name": "Hukum yang Mengatur: Perselisihan" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "Ketentuan ini akan ditafsirkan sesuai dengan dan diatur oleh hukum Siprus, tanpa mengacu pada aturan mengenai konflik hukum yang akan menyebabkan penerapan hukum yurisdiksi lain terhadap hak dan kewajiban para pihak. Semua perselisihan yang timbul dari atau sehubungan dengan Ketentuan ini akan diselesaikan melalui arbitrase mengikat yang dilakukan di hadapan seorang arbiter tunggal di Amsterdam, Belanda dalam bahasa Inggris, yang dikelola oleh Pusat Penyelesaian Sengketa Internasional berdasarkan Peraturan Arbitrase Internasionalnya. Keputusan apa pun yang dikeluarkan sebagai hasil arbitrase tersebut akan mengikat dan dapat dilaksanakan di pengadilan di yurisdiksi yang berlaku. Sekalipun demikian, Anda setuju bahwa VIDA dapat meminta ganti rugi (atau jenis keringanan hukum mendesak yang setara) di pengadilan di yurisdiksi mana pun."
  },
  { "code": "tos.tos.contact.title", "name": "Kontak" },
  {
    "code": "tos.tos.contact.content",
    "name": "Pertanyaan atau kekhawatiran mengenai Ketentuan ini dapat ditujukan ke support@VIDA. Harap dicatat bahwa komunikasi email belum tentu aman; oleh karena itu, Anda tidak boleh menyertakan informasi kartu kredit atau informasi sensitif lainnya dalam korespondensi email Anda dengan kami. Pertanyaan penagihan harus diarahkan ke billing@VIDA"
  },
  { "code": "tos.tos.miscellaneous.title", "name": "Aneka ragam" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "Ketentuan ini tidak, dan tidak boleh ditafsirkan, menciptakan hubungan kemitraan, usaha patungan, pemberi kerja-karyawan, agensi, atau pemilik waralaba-pewaralaba antara Anda dan VIDA. Jika ada ketentuan dalam Ketentuan ini yang ditemukan melanggar hukum, tidak berlaku, atau karena alasan apa pun tidak dapat dilaksanakan, ketentuan tersebut akan dianggap terpisah dari Ketentuan ini dan tidak akan mempengaruhi keabsahan dan keberlakuan ketentuan lainnya. Anda tidak boleh mengalihkan, mengalihkan, atau mensublisensikan salah satu atau seluruh hak atau kewajiban Anda berdasarkan Ketentuan ini tanpa persetujuan tertulis sebelumnya dari kami. Kami dapat mengalihkan, mengalihkan, atau mensublisensikan sebagian atau seluruh hak atau kewajiban kami berdasarkan Ketentuan ini tanpa batasan. Tidak ada pengesampingan oleh salah satu pihak atas pelanggaran atau wanprestasi apa pun berdasarkan Perjanjian ini yang akan dianggap sebagai pengesampingan atas pelanggaran atau wanprestasi apa pun yang terjadi sebelumnya atau setelahnya. Setiap judul, keterangan atau judul bagian yang terkandung di sini dimasukkan hanya untuk kenyamanan, dan sama sekali tidak mendefinisikan atau menjelaskan bagian atau ketentuan apa pun di sini. Ini, bersama dengan semua kebijakan yang disebutkan di sini, adalah keseluruhan perjanjian antara Anda dan VIDA yang berkaitan dengan pokok bahasan di sini dan menggantikan setiap dan semua perjanjian atau pemahaman tertulis atau lisan sebelumnya atau pada saat yang sama antara Anda dan VIDA yang berkaitan dengan subjek tersebut urusan. Pemberitahuan kepada Anda dapat dilakukan melalui posting ke Layanan, melalui email, atau melalui surat biasa, sesuai kebijaksanaan VIDA. Layanan juga dapat memberikan pemberitahuan mengenai perubahan Ketentuan ini atau hal-hal lain dengan menampilkan pemberitahuan tersebut atau dengan menyediakan tautan ke pemberitahuan tersebut. Tanpa batasan, Anda setuju bahwa versi cetak dari Ketentuan ini dan setiap pemberitahuan yang diberikan dalam bentuk elektronik dapat diterima dalam proses peradilan atau administratif berdasarkan atau berkaitan dengan Ketentuan ini pada tingkat yang sama dan tunduk pada ketentuan yang sama seperti dokumen bisnis lainnya dan catatan yang awalnya dibuat dan dipelihara dalam bentuk cetak. VIDA tidak akan bertanggung jawab atas kegagalan memenuhi kewajiban apa pun karena sebab-sebab di luar kendalinya."
  },
  { "code": "tos.tos.language.title", "name": "Bahasa" },
  {
    "code": "tos.tos.language.content",
    "name": "Ketentuan ini awalnya ditulis dalam bahasa Inggris. Sejauh versi terjemahan Ketentuan ini bertentangan dengan versi bahasa Inggris, yang berlaku adalah versi bahasa Inggris. Terakhir diubah: Juli 2023© 2023 VIDA kecuali dinyatakan lain. Seluruh hak cipta."
  },
  { "code": "tos.tos.final", "name": "Terakhir diubah: Juli 2023" },
  { "code": "tos.tos.VIDA", "name": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta." }
]
