[
  { "code": "cp.cp.info.title", "name": "Политика использования файлов cookie" },
  {
    "code": "cp.cp.info.content",
    "name": "В настоящей Политике не рассматривается то, как мы обращаемся с вашей личной информацией. Чтобы узнать больше о том, как мы собираем и обрабатываем вашу личную информацию, ознакомьтесь с нашей Политикой конфиденциальности. В настоящей Политике подробно объясняется, как мы используем файлы cookie, и связанные с этим варианты выбора. Используя Сервис, вы прямо соглашаетесь на методы обработки информации, а также на хранение и доступ к файлам cookie, как описано в настоящей Политике."
  },
  { "code": "cp.cp.definitions.title", "name": "Определения" },
  { "code": "cp.cp.definitions.table.title.a", "name": "Срок" },
  { "code": "cp.cp.definitions.table.title.b", "name": "Политика\"" },
  { "code": "cp.cp.definitions.table.title.c", "name": "VIDA», «мы» или «нас»" },
  { "code": "cp.cp.definitions.table.title.d", "name": "Обслуживание\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"Печенье\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "Определение" },
  {
    "code": "cp.cp.definitions.table.content.b",
    "name": "Политика использования файлов cookie, изложенная в этом документе."
  },
  { "code": "cp.cp.definitions.table.content.c", "name": "VIDA торгуется под названием VIDA." },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящую Политику."
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "Небольшой фрагмент данных, который хранится на вашем устройстве и помогает веб-сайтам и мобильным приложениям запоминать информацию о вас. Другие технологии, включая веб-хранилище и идентификаторы, связанные с вашим устройством, могут использоваться для аналогичных целей."
  },
  { "code": "cp.cp.modifications.title", "name": "Модификации" },
  {
    "code": "cp.cp.modifications.content",
    "name": "Мы оставляем за собой право изменять настоящие Условия в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Условий, а в некоторых случаях мы предоставим вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). В целях соблюдения Регламента (ЕС) 2019/1150 («Платформа для бизнес-регулирования» или «P2BR») мы предоставим уведомление о любых изменениях в настоящих Условиях не менее чем за 15 дней на «надежном носителе» (как определено в P2BR), за исключением изменений, изложенных в статье 3 (4) P2BR. Изменения настоящих Условий вступают в силу на момент их публикации. Ваше дальнейшее использование Сервиса после даты вступления в силу пересмотренных Условий означает ваше согласие с Условиями. Лицензия на использование Сервиса. В соответствии с настоящими Условиями VIDA предоставляет вам персональную, международную, бесплатную, непередаваемую и неисключительную лицензию. , отзывная и не подлежащая сублицензированию лицензия на доступ и использование Сервиса. Эта лицензия предназначена исключительно для того, чтобы позволить вам использовать и пользоваться преимуществами Сервиса, как это предусмотрено VIDA и разрешено настоящими Условиями."
  },
  { "code": "cp.cp.useCookie.title", "name": "Как мы используем файлы cookie" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "VIDA использует файлы cookie, в том числе сторонние файлы cookie, по ряду причин, например, для защиты ваших данных и учетной записи VIDA, помогая нам видеть, какие функции наиболее популярны, подсчитывая посетителей страницы, улучшая взаимодействие с нашими пользователями, сохраняя наши услуги безопасны, предоставляют релевантную рекламу и предоставляют вам лучший, более интуитивно понятный и приятный опыт. Используемые нами файлы cookie обычно относятся к одной из следующих категорий."
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "Мы также можем использовать аналогичные технологии, такие как пиксельные теги, прозрачные GIF-файлы и веб-маяки, в сочетании с файлами cookie для отслеживания активности на нашем Сервисе. Если вы не отключите файлы cookie, когда вы посещаете веб-страницу, эти технологии могут сообщить нам, что вы посетили ее. Эти технологии также могут сообщить нам, получили ли вы наши электронные письма."
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "Категория" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "Необходимый" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "Предпочтения" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "Производительность" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "Маркетинг" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "Почему мы используем эти файлы cookie" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "Мы используем эти файлы cookie для запуска наших Сервисов, а также для выявления и предотвращения угроз безопасности. Например, мы можем использовать эти файлы cookie для хранения информации о вашем сеансе."
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "Мы используем эти файлы cookie, чтобы запомнить ваши настройки и предпочтения, а также улучшить ваш опыт использования наших Сервисов. Например, мы можем использовать эти файлы cookie, чтобы запомнить ваши языковые предпочтения."
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "Мы используем эти файлы cookie для сбора информации о том, как вы используете наши Сервисы, а также для мониторинга и улучшения производительности наших Сервисов."
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "Мы используем эти файлы cookie для показа рекламных объявлений, чтобы сделать их более актуальными и значимыми для потребителей, а также для отслеживания эффективности наших рекламных кампаний."
  },
  { "code": "cp.cp.analyticsAd.title", "name": "Поставщики аналитики и рекламы" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "VIDA может разрешить другим компаниям использовать файлы cookie в нашем Сервисе. Эти компании могут собирать информацию о том, как вы используете наш Сервис с течением времени, и объединять ее с аналогичной информацией от других сервисов и компаний. Эта информация может использоваться, среди прочего, для анализа и отслеживания данных, определения популярности определенного контента и лучшего понимания вашей активности в Интернете. Мы можем собирать информацию о вашей активности в сторонних сервисах, которые используют предоставленные нами файлы cookie. Мы используем эту информацию для улучшения наших рекламных услуг, включая оценку эффективности рекламы и показ вам более релевантной рекламы."
  },
  { "code": "cp.cp.choices.title", "name": "Ваш выбор" },
  {
    "code": "cp.cp.choices.content",
    "name": "Ваш браузер может предоставить вам возможность отказаться от некоторых или всех файлов cookie браузера. Вы также можете удалить файлы cookie из своего браузера. Для получения дополнительной информации о том, как управлять файлами cookie или отключать их, следуйте инструкциям вашего браузера или посетите сайт www.allaboutcookies.org/manage-cookies. Некоторые функции Сервиса могут не работать должным образом, если вы отключите файлы cookie."
  },
  { "code": "cp.cp.contact.title", "name": "Контакт" },
  {
    "code": "cp.cp.contact.content",
    "name": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу support@VIDA. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес billing@VIDA."
  },
  { "code": "cp.cp.miscellaneous.title", "name": "Разнообразный" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
  },
  { "code": "cp.cp.language.title", "name": "Язык" },
  {
    "code": "cp.cp.language.content",
    "name": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2023 VIDA, если не указано иное. Все права защищены."
  },
  { "code": "cp.cp.final", "name": "Последнее изменение: июль 2023 г." },
  { "code": "cp.cp.VIDA", "name": "© 2023 VIDA One Если не указано иное. Все права защищены." },
  { "code": "creator.creator.become.title", "name": "Становиться" },
  { "code": "creator.creator.become.a.subtitle", "name": "Как мне стать Творцом?" },
  {
    "code": "creator.creator.become.a.content",
    "name": "VIDA — один из крупнейших и самых известных сайтов для взрослых в Интернете. Мы гордимся тем, что создали платформу, которая позволяет подписчикам легко выражать свою признательность и взаимодействовать с нашим сообществом. Поскольку мы продолжаем расти по всему миру, мы всегда ищем новых авторов, которые присоединятся к нашей платформе. Если вы хотите стать Творцом, вы попали по адресу! Это ваша возможность стать частью эксклюзивной, широко рекламируемой и всемирно признанной платформы. Чтобы дать вам представление о нашей мантре, ориентированной на Создателя, мы представляем выплаты, превышающие стандартные отраслевые стандарты, при которых вы получаете 80% всех расходов на своей странице. Только наш основной канал посещают миллионы уникальных посетителей в день, и заинтересованная аудитория ждет вас, чтобы пообщаться с вами и вознаградить вас за ваш труд. VIDA — ведущее в мире место развлечений для взрослых. Мы уделяем особое внимание качеству и максимальному комфорту как для пользователей, так и для авторов. Так что мы ищем только самое лучшее, если вы так думаете, присоединяйтесь к нам! Просто зайдите на домашнюю страницу и нажмите «Стать создателем»."
  },
  {
    "code": "creator.creator.become.b.subtitle",
    "name": "Сколько контента мне нужно, прежде чем я смогу активировать свою учетную запись?"
  },
  {
    "code": "creator.creator.become.b.content",
    "name": "После завершения процесса проверки личности все, что вам нужно, — это один фрагмент контента, чтобы начать работу на VIDA. Каждый фрагмент контента оценивается на качество и на предмет отсутствия нарушений условий обслуживания. Не забывайте, что если вы будете публиковать контент как создатель без лица, то есть никогда не показывать свое лицо там, где видно только ваше тело, вам необходимо будет: загрузить обнаженную фотографию, на которой ваше полное тело, включая лицо, ясно видно (вместе), и выберите проверочное изображение. Он не будет опубликован, а будет использоваться только в целях безопасности. Важно иметь активный профиль с частыми обновлениями контента, который открывает возможности для взаимодействия с подписчиками. Если вы загрузили мало контента или не часто обновляете его, вам будет сложно привлечь подписчиков или вы рискуете потерять подписчиков и получить возвратные платежи. Вы несете ответственность за свой потенциал, особенно когда речь идет о максимизации вашего достижимого дохода. Мы настоятельно рекомендуем создавать видеоролики-тизеры (до 1 минуты по вертикали) для включения в основной канал. Чтобы быть включенным в основной канал, ваш контент должен иметь подпись или заголовок и иметь как минимум 3 тега!"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "Как работает корм?" },
  {
    "code": "creator.creator.become.c.content",
    "name": "Краткая форма Лента нашей платформы упорядочена по самым популярным видео. Популярность измеряется соотношением просмотров и лайков. Новые загруженные видео добавляются в ленту каждый 10-й раз, пока не достигнут статистически значимого рейтинга, после чего получают постоянное место в рейтинге. В результате нашего упорядочивания каналов каждое новое загруженное видео видят миллионы потенциальных зрителей и имеют равные шансы на попадание в рейтинг. Поскольку наш трафик значительно превышает количество новых загруженных видео, ваше видео сразу же получит известность и быстро получит рейтинг. Если вы хотите, чтобы ваш контент был представлен в нашей ленте, вам необходимо убедиться, что у вашего контента есть заголовок и как минимум 3 тега, что также поможет найти ваш контент при поиске наших пользователей. Публичная лента (неверифицированные пользователи). Когда пользователь посещает сайт без входа в систему, он получает глобальную ленту или ленту для конкретной страны. В их ленте будут отображаться: Лучшие глобальные или региональные видео дня (от 5 до 10 видео). Новые видео, загруженные за последний час (в случайном порядке, 2 видео). Повтор. Этот пользовательский интерфейс сначала показывает самый популярный контент. После нескольких прокруток в ленту будет добавлен новый контент. Эта рандомизация новых видео, загруженных за последний час, гарантирует, что просмотры пользователей равномерно распределятся среди всех авторов. Частный канал (проверенные пользователи). Когда пользователь проверен, канал будет отдавать приоритет отображению нового контента от авторов, на которых они подписаны. Канал также будет исключать ранее просмотренные видео, чтобы пользователи сначала видели новый контент своих любимых авторов, прежде чем переходить на глобальные или региональные каналы. Итак... Как мне оптимизировать это, чтобы получить больше просмотров? Мы настоятельно рекомендуем ежедневно загружать контент, включая как минимум 1 новое видео и 2 изображения, чтобы гарантировать, что ваш профиль будет включен в рандомизированный новый контент в нашей ленте. Наконец, чтобы обеспечить ежедневную загрузку, мы рекомендуем следовать строгому графику загрузки контента, чтобы не отставать от графика. Помните, вы — хозяин своего потенциала. Как только вы привлечете внимание подписчиков на нашем сайте, ваши поклонники захотят видеть вас регулярно с качественным загруженным контентом! Как определяется топ-контент? Самый популярный контент определяется путем рассмотрения нескольких показателей с использованием алгоритма взвешенного ранжирования, как правило, посредством: Подачи видео, просматриваемых более 80% (30–60 секунд по вертикали) (50%) Количество лайков (20%) Количество комментариев (20%) Внешний контент обмен ссылками (законный трафик, исходящий из непоисковых систем) (10%) *Обратите внимание: в обмен на маркетинговую поддержку некоторые авторы могут размещать в ленте больше контента с более высокой видимостью."
  },
  { "code": "creator.creator.become.d.subtitle", "name": "Мне нужна поддержка или я нашел ошибку!" },
  {
    "code": "creator.creator.become.d.content",
    "name": "Если вам нужна помощь, вы можете связаться с нами напрямую или отправить нам электронное письмо. Сообщая об ошибке, приложите снимок экрана и подробное описание проблемы, с которой вы столкнулись."
  },
  { "code": "creator.creator.registrant.title", "name": "Процесс регистрации" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "Могут ли агентства или продюсерские студии создавать учетные записи на VIDA?"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "В настоящее время мы фокусируемся на отдельных учетных записях пользователей только для создателей контента. Создателям, представленным агентством, разрешено создавать проверенные учетные записи, но ими должен управлять создатель контента индивидуально."
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "Могу ли я стать Создателем из любой страны?" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "В VIDA нам нравится представлять самых разных авторов. Однако из-за банковских ограничений мы не можем принимать авторов (или пользователей) из следующих стран. Мы всегда работаем над тем, чтобы предоставлять наши услуги на как можно большем количестве территорий, поэтому будем постоянно пересматривать этот список в соответствии с банковскими правилами: - Босния и Герцеговина - Бирма / Мьянма - Крымский регион - Демократическая Республика Конго - Ирак - Либерия - Ливан - Черногория - Северная Корея - Сербия - Сьерра-Леоне - Судан - Сирия - Зимбабве"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "Нет проверки лица" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "Мы понимаем, что некоторые авторы хотят создавать контент, который не отображает их лицо. VIDA в обязательном порядке обязан получать и хранить письменное согласие от всех лиц, изображенных в любом контенте, загруженном на сайт, а также проверять возраст и личность всех лиц, изображенных в каждом фрагменте загруженного контента. Если лицо создателей не видно четко в контенте (включая ношение масок, лица с фильтрами, размытое лицо, смайлики в качестве лиц и, по сути, все, что скрывает ваше лицо и скрывает вашу личность), дополнительное полностью обнаженное и полностью видимое изображение для проверки лица. потребуется. Нам необходимо подтвердить, что лица, изображенные в загруженном контенте, совпадают. Загрузка проверочного изображения: - Фотография должна быть сделана недавно и хорошего качества - Загрузите свою фотографию на сайт (полностью обнаженная фронтальная часть, лицо и тело, включая гениталии, четко видны) - Выберите проверочное изображение в качестве опции - *Это изображение только в целях безопасности и никогда не будет обнародовано"
  },
  { "code": "creator.creator.payout.title", "name": "Выплаты и доходы" },
  { "code": "creator.creator.payout.a.subtitle", "name": "Выплата банковских комиссий" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "Комиссия за обработку платежей Комиссия за обработку платежей покрывает расходы на обработку платежей от ваших подписчиков, включая регулярное выставление счетов, восстановление отклоненных платежей и борьбу с мошенничеством. Чтобы поддерживать уровень выплат на платформе для авторов на уровне 80 %, мы покрываем комиссию за обработку платежей. Мы также платим и перечисляем НДС и налоги с продаж от имени Создателя, поскольку мы зарегистрированы в соответствующих налоговых органах как платформа. Если вам нужна информация для вашей собственной бухгалтерской отчетности, свяжитесь с нами по адресу Creators@VIDA. Комиссия за выплату Комиссия за выплату — это плата за перевод средств с вашего баланса Creator на предпочитаемый вами метод выплаты, в банк или на Paxum. Банки и P2P-провайдеры вычитают эту сумму из суммы, которую вы получаете, когда запрашиваете выплату. Ваши комиссии за выплаты не отражают наценок и выплачиваются по ставке 1:1. P2P имеет самые низкие комиссии за транзакции по выплатам, а банковские переводы имеют самые высокие комиссии за транзакции по выплатам. Мы гордимся тем, что являемся платформой, ориентированной на авторов, поэтому постоянно ищем лучшие варианты и тарифы для наших сборов для авторов, поэтому все сборы могут быть изменены. Мы здесь, чтобы поддержать вас. Если вы заинтересованы в изучении конкретных вариантов выплат, свяжитесь с нами! Мы будем рады услышать ваше мнение по адресу Creators@VIDA."
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "Как я могу заработать на VIDA?" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "Вы можете зарабатывать деньги на подписках, платежах за заблокированный контент (контент в вашем магазине) и чаевые. Чтобы максимизировать расходы на свою страницу, мы предлагаем вам привлечь много подписчиков, сохраняя свою страницу свежей и привлекательной. Вы также можете разместить ссылку на свою страницу VIDA в своих учетных записях в социальных сетях, таких как Twitter или Instagram. Последователи в конечном итоге становятся подписчиками!"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "Цены на ваш контент и услуги" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "Чтобы установить цену подписки на свой контент: Перейдите в свой профиль — Редактировать профиль — Настроить подписку. Как автор, вы можете сами выбирать, сколько взимать плату за свои услуги. Ваша цена будет сильно влиять на количество покупок. Как правило, мы видим, что более низкие цены обеспечивают лучшую конверсию, но найти свою золотую середину зависит только от вас. Когда вы поднимете цену подписки, всем новым подписчикам будут выставлены счета по новому тарифу. Имейте в виду, что вашим существующим подписчикам по-прежнему будут выставляться счета по первоначальной ставке, которую они согласились платить при подписке на ваш профиль."
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "Политика выплат" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "Каков процент выплаты? 80 % от всех расходов на вашей странице. Какова минимальная сумма выплаты? Минимальная необходимая сумма выплаты составляет 200 долларов США. Ваш платеж может быть снят только в том случае, если вы достигли минимальной суммы выплаты. Как часто мне платят? Создатели могут инициировать вывод выплат со своих счетов, если выведенная сумма превышает минимальную сумму выплаты в 200 долларов США. Платежи обрабатываются каждую вторую пятницу. Какие способы выплат предлагает VIDA? В настоящее время мы можем принимать следующие способы выплат: Банковские переводы на счета Paxum (P2P). Все они доступны в долларах США, евро и фунтах стерлингов, за исключением ограничений, указанных выше. Если Создателю особенно нужна валюта, отправьте сообщение на адрес support@VIDA, и мы подскажем, возможно ли это. Запланированные выплаты Мы упростили для вас получение средств: VIDA теперь обрабатывает выплаты на ваш счет каждую вторую пятницу! Также доступна возможность автоматизировать выплаты, мы все это предусмотрели! Не забудьте запросить выплату не позднее полуночи UTC по четвергам. Сроки поступления средств будут различаться в зависимости от правил вашего банка/счета.* Вы можете просмотреть список всех ваших ожидающих и выплаченных выплат на странице доходов. ПРИМЕЧАНИЕ. Обязательно проверьте список стран, заблокированных всеми банками и платежными сервисами, которые мы поддерживаем. Кроме того, банки и поставщики платежных услуг оставляют за собой право отказать в обслуживании любому отдельному клиенту, и в этом случае мы постараемся решить проблему."
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "Как мне инициировать выплату?" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "Чтобы инициировать выплату, перейдите в меню пользователя и нажмите «Доходы». Прежде чем вы сможете вывести свои доходы, на вашем счету должно быть не менее 200 долларов США. ИНФОРМАЦИЯ О БЕНЕФИЦИАРЕ Платежи будут производиться только на то же имя получателя, которое было указано в процессе регистрации KYC. Если вам необходимо изменить это имя (например, вы изменили свое имя, имя, присвоенное вашей идентификационной документации, отличается от имени получателя вашего банка в вашей стране, или вы хотите, чтобы оплата была произведена юридическому лицу), пожалуйста, свяжитесь с support@VIDA. Вам необходимо будет предоставить подтверждение причины требуемого изменения. Нам может потребоваться от вас дополнительная информация в рамках процесса комплексной проверки, и мы оставляем за собой абсолютное право отклонить ваш запрос. Если вы запрашиваете платеж юридическому лицу, информация, предоставленная во время проверки KYC, должна принадлежать UBO (конечному бенефициарному владельцу) этого лица в соответствии с ЕС 2015/849 с поправками, независимо от того, на какое лицо распространяется законодательство ЕС. Платежи не будут производиться третьим лицам ни при каких обстоятельствах, включая, помимо прочего, супругов, членов семьи, службы условного депонирования, деловых партнеров, назначенных судом опекунов или получателей любого рода. Мы постоянно стремимся предоставлять услуги в как можно большем количестве регионов, поэтому мы продолжим пересматривать этот список на основе требований банковского регулирования: Босния и Герцеговина Мьянма Кот-д'Ивуар Крымский регион Демократическая Республика Конго Ирак Либерия Ливан Черногория Север Корея Сербия Сьерра-Леоне Судан Сирия Зимбабве Наши банковские услуги заблокированы в перечисленных странах, но мы стремимся расширить наши услуги на как можно больше регионов. Мы оставляем за собой право изменять и пересматривать политику каждые три-шесть месяцев, чтобы быть в курсе любых изменений, поэтому регулярно проверяйте ее."
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "Защита от возврата заряда" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "Имейте в виду, что VIDA оставляет за собой право вычесть Кредиты из вашего дохода, если вы нарушаете нашу страницу «Условия обслуживания». В зависимости от серьезности нарушения это может включать бессрочную блокировку или удаление вашей учетной записи. Если Клиент инициирует возврат средств или возврат средств против вас, эти суммы будут вычтены из вашего баланса Кредитов."
  },
  { "code": "creator.creator.privacy.title", "name": "Конфиденциальность и проверка личности" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "Почему мне нужно проходить верификацию личности?" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "Мы просим всех создателей контента пройти проверку личности, чтобы предотвратить кражу контента и защитить ваше право на монетизацию собственного контента."
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "Как мне подтвердить свое удостоверение личности?" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "Проверка личности — это первый шаг при регистрации в качестве автора на VIDA. Чтобы подтвердить свою учетную запись, вам будет предложено сфотографировать себя и свое удостоверение личности. Весь процесс проверки личности полностью автоматизирован и занимает менее 1 минуты. НАВИГАЦИОННАЯ ПОДДЕРЖКА: перейдите в меню пользователя и нажмите «Стать создателем». Появится процесс проверки, предлагающий ваши дальнейшие действия. Обратите внимание, что весь контент может содержать только взрослые (18 лет и старше); поэтому, даже если вы пройдете проверку, если мы посчитаем, что какие-либо средства массовой информации изображают вас моложе этого возраста, мы можем запросить дополнительные разъяснения и оставляем за собой право удалить контент."
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "Как защищен мой контент?" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "На все носители нанесены водяные знаки для предотвращения несанкционированного использования. Мы также обеспечиваем защиту загрузки, и пользователям сайта разрешен доступ только к содержимому сайта. Пользователи не могут загружать какие-либо медиафайлы с сайта."
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "Является ли VIDA анонимным для авторов?" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "Когда вы регистрируетесь на VIDA, мы используем сертифицированного стороннего поставщика для подтверждения личных данных, включая ваше настоящее имя, дату рождения, страну проживания и удостоверение личности, выданное правительством. Нам нужно, чтобы это оставалось юридически совместимым как сервисная платформа. Кроме того, мы можем запросить у вас информацию о выплатах, чтобы мы могли обработать ваши платежи. ПОЛЬЗОВАТЕЛИ НИКОГДА НЕ ИМЕЮТ ДОСТУПА К ВАШИМ ЛИЧНЫМ ДАННЫМ. Пользователи будут видеть только ваше имя пользователя и другую информацию, которой вы решили поделиться в своем общедоступном профиле или во время личных бесед. Пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности, чтобы получить подробное описание того, как мы собираем, используем и защищаем ваши личные данные."
  },
  { "code": "creator.creator.feature.title", "name": "функции" },
  { "code": "creator.creator.feature.a.subtitle", "name": "Загрузка фото и видео" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "Загрузить свой контент на VIDA очень просто! После проверки выберите один из двух вариантов ниже: 1. Нажмите «Мои медиа», нажмите кнопку «Добавить» и загрузите контент. 2. Нажмите кнопку «Добавить» на верхней панели навигации и следуйте инструкциям по загрузке. Если вы используете мобильный телефон, панель навигации появится внизу. Если вы хотите, чтобы ваш контент появлялся в нашей общедоступной ленте, дайте ему название и добавьте 3 тега. Помните, что заголовок и теги должны соответствовать загруженному вами фото/видео. Все остальные лица должны быть отмечены и проверены на платформе. Наконец, решите, кто может просматривать контент: - Все: означает, что любой может видеть контент в вашем профиле. - Подписчики: означает, что контент могут просматривать только ваши подписчики. - Хранилище: означает, что оно видно только вам. Вы можете переключить тип в любой момент после загрузки контента; Частный контент также полезно отправлять в личные сообщения для получения возможных советов или сохранять пользовательский контент для отправки. - Магазин: этот контент может приобрести каждый, и вы можете установить индивидуальные цены на каждый медиа-элемент. Загруженный контент будет отправлен команде модераторов. Если ваш контент одобрен, он вскоре появится в вашем профиле. В противном случае вы получите электронное письмо с отклоненным контентом с указанием причины. Обратите внимание, что весь контент может содержать только взрослые (18 лет и старше). Поэтому, даже если вы пройдете проверку, если мы посчитаем, что какие-либо средства массовой информации изображают вас моложе этого возраста, мы можем запросить дополнительные разъяснения и оставить за собой право удалить контент."
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "Удаление и редактирование контента" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "Вы можете редактировать или удалять свой контент в любое время. Для этого перейдите в меню «Пользователь»: 1. Выберите «Мои медиа». 2. Выберите элемент, который хотите удалить. 3. Выберите «Удалить» в правом верхнем углу."
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "Обмен сообщениями между создателями" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "Нам нравится, когда авторы поддерживают друг друга, но чтобы вы знали, вы можете отправлять сообщения только тем авторам, на которых подписаны."
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "Как отправить контент создателю?" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "Подписчики могут делиться медиафайлами с создателями. Контент должен соответствовать правилам сообщества. При отправке сообщения автору все, что вам нужно сделать, это нажать кнопку скрепки рядом с окном чата и загрузить свое изображение или видео со своего устройства."
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "Сохраняется ли контент в профиле пользователя для будущих загрузок?"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "Нет, контент не будет сохранен. Контент необходимо будет загружать с вашего устройства каждый раз, когда вы захотите отправить его создателю."
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "Может ли пользователь или создатель удалить контент из ветки сообщений?"
  },
  {
    "code": "creator.creator.feature.f.content",
    "name": "В настоящее время никакой контент не может быть удален из темы."
  },
  { "code": "creator.creator.feature.g.subtitle", "name": "Как автор, что, если я не хочу это видеть?" },
  {
    "code": "creator.creator.feature.g.content",
    "name": "Создатели получат размытый контент, чтобы избежать нежелательного спама. Создатель может изменить этот параметр в любое время."
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "Что делать, если контент носит оскорбительный характер?" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "Создатели могут сообщить о любом отправленном им контенте, и мы предпримем соответствующие действия."
  },
  { "code": "creator.creator.guideline.title", "name": "Рекомендации по содержанию" },
  { "code": "creator.creator.guideline.a.subtitle", "name": "Рекомендации по аватарам и фотографиям на обложке" },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "Ваш аватар и обложка очень важны, поскольку они производят первое впечатление на потенциальных клиентов. Качественные фотографии повышают вероятность того, что клиенты заглянут в ваш профиль. Более того, качество ваших фотографий косвенно влияет на качество нашей платформы. Вот почему мы просим каждого автора следовать этим правилам при публикации фотографий профиля. - Высококачественные фотографии: как правило, это означает высокое разрешение, четкие и хорошо освещенные фотографии. - На фото только вы: Ваш профиль о вас и только о вас. Пожалуйста, используйте только фотографии, на которых нет другого (узнаваемого) человека, кроме вас, на фотографии. - Будьте в центре внимания: рекомендуем, чтобы вас было видно на фотографии полностью. Мы не разрешаем фотографировать предметы или животных без вас на фото. - Никаких водяных знаков или наложения текста/смайликов: ваши подписчики предпочитают подлинность, водяные знаки или иное наложение текста/смайликов на ваши фотографии лишают вас этого. Конечно, вы можете ставить водяные знаки на фотографиях, которые отправляете клиентам напрямую через личное сообщение. - Мы не разрешаем использование оружия. Только ваши фотографии. Мы очень серьезно относимся к авторским правам. Если у вас нет прав на фото или видео, пожалуйста,"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "Принятый контент" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "Наша команда модераторов проверяет весь контент. Если ваш контент отклонен, это может быть по разным причинам, включая, помимо прочего: - Изображения или видео с людьми, у которых нет подтвержденных учетных записей на VIDA - Сообщения, показывающие признаки какой-либо дискриминации и насилия , принудительные действия или действия без согласия - Сообщения, возможно, содержащие несовершеннолетних до 18 лет - Сообщения, содержащие сцены зоофилии или инцеста - Сообщения, содержащие помет или кровь - Рисунки и хентай - Контент низкого качества - Украденный контент - Водяные знаки слишком велики - Водяные знаки охватывают основные области контент или блокировать важные моменты контента - Цензор охватывает основную область контента и блокирует важные моменты контента - Заголовок/теги публикации не соответствуют содержанию - Нет личных данных или личной информации (номера телефонов, информация GPS, полные юридические имена, адреса электронной почты, финансовая информация или идентификационные данные) должны быть переданы. - Неправильный размер носителя: рекомендуемые разрешения: 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 и 1440 x 2560. Весь контент должен соответствовать этому размеру и быть полноэкранным."
  },
  {
    "code": "creator.creator.guideline.c.subtitle",
    "name": "Какие видео мне следует публиковать в бесплатном разделе?"
  },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "Мы хотим, чтобы вы контролировали свой контент, но рекомендуем вам включать бесплатные видео, чтобы увеличить число подписчиков. Включите контент, который побудит пользователей подписаться на ваш премиум-контент. Мы предпочитаем, чтобы эти видео длились до 60 секунд и заканчивались перед «лучшей» частью. Подумайте, тизеры, превью и даже софткор/одеждный контент."
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "Публикация контента с другими людьми" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "Все люди, изображенные в контенте, должны иметь подтвержденные учетные записи VIDA. Вам следует отметить его учетную запись на видео или изображении, чтобы он мог затем одобрить его в своем профиле. У нас нет возможности создания учетной записи для пар, поэтому, даже если вы пара, каждому человеку требуется подтвержденная учетная запись. Обратите внимание: если другого Создателя нет на сайте VIDA, ему необходимо будет пройти верификацию, создав собственный профиль и пройдя ID-верификацию. Этот профиль НЕ требует активации или доступности для публичного просмотра. Любые видео/фотографии с людьми, которые не отмечены и не подтверждены, будут автоматически отклонены. Мы также будем отклонять непомеченный контент, содержащий: – Видео с людьми на заднем плане (например, по телевизору) – Фотографии на заднем плане с узнаваемыми лицами."
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "Ссылки на другие веб-сайты или приложения" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "Не упоминайте и не продвигайте конкурирующие веб-сайты (можно найти любой сайт, управляемый вашим Создателем, на котором вы, как Создатель, зарабатываете деньги на своем контенте) на платформе. Вам не разрешено перенаправлять пользователей на другие сайты, а также вы не можете показывать их реквизиты. Мы разрешаем использовать только следующие ссылки в водяных знаках: - onlyfans - chaturbate -pornhub - youporn - xhamster - Manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Нет разрешено: - Мы не допускаем использования логотипов других сайтов в водяных знаках - Мы не допускаем использования логотипов других сайтов в любой части контента. Если вы сомневаетесь, можете ли вы ссылаться на определенный веб-сайт или приложение, напишите нам по адресу support@VIDA Обратите внимание, что несоблюдение этих условий может привести к временному или постоянному блокированию доступа к платформе. Для получения дополнительной информации посетите нашу страницу «Условия обслуживания». Мы оставляем за собой право изменять и пересматривать нашу политику каждые три и шесть месяцев, чтобы вы были в курсе всех изменений. Проверяйте ее почаще. Мы больше не разрешаем упоминать другие сайты в вашей биографии, чтобы и дальше защищать целостность платформы; однако не стесняйтесь делиться ссылкой .sexy в своей биографии, которая позволит пользователям найти вас где угодно."
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "Постоянный бан" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "Мы стремимся модерировать нашу платформу и создавать безопасную и приятную среду как для Создателя, так и для пользователей. У нас действует система трех предупреждений, при этом создатель или пользователь получит предупреждение за первые два нарушения, а при третьем нарушении будет уведомлен о том, что его учетная запись на платформе заблокирована навсегда. Это наше самое серьезное правонарушение. Если навсегда заблокировать учетную запись, она будет удалена из поля зрения, и создатель или пользователь не смогут создавать новые учетные записи. Когда мы навсегда блокируем учетную запись, мы уведомляем создателя или пользователя о том, что они были заблокированы из-за двух предыдущих нарушений, и объясняем, какую политику или политики они нарушили, а также конкретный контент, который нарушил. Нарушение учетной записи может произойти, если создатель или пользователь не соблюдает правила нашего сообщества. Настоятельно рекомендуется обеспечить соблюдение наших рекомендаций, чтобы как создатели, так и пользователи читали наши рекомендации, расположенные здесь: https://www.VIDA/support. Если у вас есть какие-либо вопросы, обращайтесь по адресу support@VIDA."
  },
  { "code": "creator.creator.contact.title", "name": "Контакт" },
  { "code": "creator.creator.contact.a.subtitle", "name": "Как мне связаться со службой поддержки авторов?" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "Если у вас есть какие-либо вопросы или вам требуется какая-либо поддержка в качестве автора на сайте, вы можете связаться с нами одним из следующих способов: Поддержка авторов: поговорите с нами, отправив нам электронное письмо."
  },
  { "code": "creator.creator.delAccount.title", "name": "Удаление вашей учетной записи" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "Удаление вашей учетной записи" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "Удалите свою учетную запись, зайдя в настройки – удалить учетную запись. Помните, что удаление вашей учетной записи является необратимым процессом, и все ваши данные будут удалены без возможности восстановления в соответствии с нашей Политикой конфиденциальности. Завершение процесса может занять до 36 часов."
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "Что происходит с вашими доходами?" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "Если вы удалите свою учетную запись и ваш доход превысит минимальную сумму выплаты, пожалуйста, организуйте выплату указанным вами способом до закрытия вашей учетной записи. Если у вас есть задолженность менее 50 долларов США: Мы не можем выполнить банковский перевод из-за ограничений, установленных нашими банковскими контрагентами. Мы можем перевести ваши средства через Paxum за вычетом комиссии за перевод. Имейте в виду, что личность, связанная с вашим адресом электронной почты Paxum, должна совпадать с вашей регистрационной информацией KYC."
  },
  { "code": "creator.creator.menu.title", "name": "Функция меню магазина" },
  { "code": "creator.creator.menu.a.subtitle", "name": "В чем особенность нового магазина?" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "Эта захватывающая новая функция позволяет создателям создавать персонализированные товары для покупок пользователей. Пользователи смогут приобрести их непосредственно в основном канале или в магазине создателя. Доступные пункты меню для магазина: Рейтинг изображения члена Пользовательское видео — содержание, продолжительность и цена согласованы с создателем Имя на теле — изображение или видео Косплей/костюм — изображение или видео Инструкции по дрочке (JOI) — видео Праздничное видео — день рождения, День святого Валентина, Рождество, мальчишник «Угости меня» — пользователь отправляет создателю деньги на угощение, например. педикюр, и автор отправляет фото обратно"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "Как мне это настроить?" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "Это легко сделать через ваш профиль. Чтобы создать предмет, просто зайдите в свой магазин и выберите соответствующий шаблон. После ввода информации (например, описания, цены, изображения) и проверки она будет добавлена ​​в ваш магазин и в основной канал. Предметы можно обновить в любое время, выбрав опцию «Изменить предмет магазина»."
  },
  { "code": "creator.creator.menu.c.subtitle", "name": "Как я узнаю, что пользователь купил товар?" },
  {
    "code": "creator.creator.menu.c.content",
    "name": "Создатели получат прямое сообщение, информирующее их о том, что пользователь приобрел товар."
  },
  { "code": "creator.creator.menu.d.subtitle", "name": "Могу ли я использовать любой носитель для выполнения заказа?" },
  {
    "code": "creator.creator.menu.d.content",
    "name": "Вы можете отправлять фотографии, видео, текстовые сообщения в чате в соответствии с требованиями, просто не забудьте отметить «отметить как доставленное» после завершения."
  },
  {
    "code": "creator.creator.menu.e.subtitle",
    "name": "Если необходимо, какой носитель может отправить мне пользователь?"
  },
  { "code": "creator.creator.menu.e.content", "name": "Пользователь может отправить вам видео или фотографии." },
  { "code": "creator.creator.menu.f.subtitle", "name": "Что делать, если я не хочу выполнять запрос?" },
  {
    "code": "creator.creator.menu.f.content",
    "name": "Если вы не ответите и не доставите запрос в течение 72 часов, заказ будет отменен, и пользователь получит возмещение."
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "Могу ли я удалить товар из магазина?" },
  {
    "code": "creator.creator.menu.g.content",
    "name": "Да, вы можете деактивировать товары из своего магазина в любое время."
  },
  { "code": "dmca.dmca.info.title", "name": "Как сообщить о нарушении авторских прав" },
  {
    "code": "dmca.dmca.info.content",
    "name": "VIDA («Сайт») уважает права интеллектуальной собственности других лиц и ожидает того же от своих пользователей. VIDA внедрил политику отключения и/или закрытия учетных записей пользователей, которые неоднократно нарушают или неоднократно обвиняются в нарушении авторских прав или других прав интеллектуальной собственности других лиц. Копии нашей Политики в отношении повторных нарушений доступны подписчикам по письменному запросу. Хотя наша компания находится за пределами США и не регулируется законами США, мы уважаем права владельцев авторских прав и поэтому внедрили определенные политики, стремясь добровольно соблюдать такие законы, как Закон об авторском праве в цифровую эпоху. Тем не менее, наша Компания оставляет за собой все права и возражения против формального применения законов США к ее деятельности. В соответствии с Законом об авторском праве в цифровую эпоху от 1998 года, VIDA будет оперативно реагировать на претензии о нарушении авторских прав, совершенные третьими лицами. использования Сайта, о которых сообщается назначенному агенту VIDA по DMCA («Назначенному агенту»), указанному ниже. Если вы являетесь владельцем авторских прав или уполномочены действовать от его имени, пожалуйста, сообщите о предполагаемых нарушениях авторских прав, происходящих на или через Сайт, заполнив уведомление DMCA о предполагаемом нарушении и доставив его уполномоченному агенту VIDA. После получения уведомления, как описано ниже, VIDA предпримет любые действия по своему усмотрению, которые сочтет целесообразными, включая удаление оспариваемого материала с Сайта. Если вы хотите удалить контент, связанный с вопросами, не связанными с авторскими правами, такими как конфиденциальности, оскорблений, преследований, неприемлемого или незаконного контента и т. д., пожалуйста, используйте вместо этого эту форму. Вы можете подать запрос DMCA, заполнив форму DMCA."
  },
  { "code": "dmca.dmca.notice.title", "name": "Уведомление о заявленном нарушении" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "Если вы считаете, что ваша работа была скопирована с нарушением авторских прав, предоставьте нашему уполномоченному агенту (указанному ниже) следующую информацию: Электронную или физическую подпись лица, уполномоченного действовать от имени владельца авторских прав. или другие интересы интеллектуальной собственности; Описание произведения, защищенного авторским правом, или другой интеллектуальной собственности, права на которую, по вашему утверждению, были нарушены; Описание того, где на Сайте находится материал, который, по вашему мнению, нарушает авторские права (желательно включая конкретные URL-адреса, связанные с материалом); Ваш адрес, номер телефона и адрес электронной почты; Ваше заявление о том, что вы добросовестно полагаете, что оспариваемое использование не разрешено владельцем авторских прав, его агентом или законом; и ваше заявление, сделанное под страхом наказания за дачу ложных показаний, о том, что вышеуказанная информация в вашем уведомлении является точной и что вы являетесь владельцем авторских прав или интеллектуальной собственности или уполномочены действовать от имени владельца авторских прав или интеллектуальной собственности. Вы можете отправить свое Уведомление о Заявление о нарушении авторских прав («Уведомление») нашему назначенному агенту DMCA: Лоуренсу Г. Уолтерсу, Esq.Walters Law Group, 195 W. Pine Ave. Longwood, FL 32750-4104 Факс: (407)-774-6151 Электронная почта: Copyright@VIDA Пожалуйста, не отправляйте другие запросы или информацию нашему назначенному агенту. При отсутствии предварительного явного разрешения наш назначенный агент не имеет права принимать или отказываться от обслуживания формального юридического процесса, и любые агентские отношения, выходящие за рамки тех, которые необходимы для принятия действительных уведомлений DMCA, категорически отказываются от ответственности. Ваше уведомление и информация будут отправлены соответствующему пользователю(ам). ). Если вы не хотите, чтобы ваша информация пересылалась, воспользуйтесь вместо этого нашей формой удаления конфиденциальности."
  },
  { "code": "dmca.dmca.contact.title", "name": "Как связаться с нами" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "По любым другим вопросам, пожалуйста, свяжитесь с нами по адресу support@VIDA. Дополнительную информацию о требованиях к уведомлению и удалению можно найти в DMCA здесь. Уведомление о злоупотреблении: злоупотребление процедурами уведомления DMCA, изложенными выше, или искажение фактов в уведомлении DMCA. или встречное уведомление, может повлечь за собой юридическую ответственность за ущерб, судебные издержки и гонорары адвокатов в соответствии с федеральным законом. См. 17 Кодекса США. § 512(е). Настоящие процедуры уведомления и удаления применяются только к заявлениям о нарушении авторских прав со стороны владельцев авторских прав и их агентов, а не к каким-либо другим видам злоупотреблений, нарушений или судебных исков. Мы проведем расследование и примем меры против любого, кто злоупотребляет процедурой уведомления или встречного уведомления DMCA. Прежде чем отправлять уведомление DMCA нашему уполномоченному агенту, убедитесь, что вы соответствуете всем юридическим требованиям."
  },
  { "code": "dmca.dmca.procedure.title", "name": "Процедура снятия" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "На этом Сайте реализована следующая процедура «уведомления и удаления» при получении любого уведомления о заявленном нарушении авторских прав. Сайт оставляет за собой право в любое время отключить доступ или удалить любые материалы или действия, доступные на Сайте, которые, как утверждается, нарушают авторские права или из которых очевидно нарушение авторских прав, на основании фактов или обстоятельств. Твердая политика Сайта заключается в закрытии учетных записей повторных нарушителей авторских прав, когда это необходимо, и Сайт будет действовать оперативно, чтобы закрыть доступ ко всем материалам, которые нарушают авторские права других лиц, в соответствии с процедурой, изложенной в 17 US C. § 512 DMCA. Процедуры уведомления DMCA Сайта изложены в предыдущих параграфах. Если Уведомление не соответствует § 512 DMCA, но соответствует трем требованиям по выявлению сайтов, нарушающих авторские права в соответствии с § 512 DMCA, Сайт должен попытаться связаться или предпринять другие разумные шаги, чтобы связаться со стороной, подавшей жалобу, и помочь ей. эта сторона соблюдает требования об уведомлении. Когда Назначенный агент получит действительное Уведомление, Сайт незамедлительно удалит и/или отключит доступ к материалам, нарушающим авторские права, и уведомит затронутого пользователя. Затем затронутый пользователь может подать встречное уведомление Назначенному агенту, содержащее заявление, сделанное под страхом наказания за лжесвидетельство, о том, что пользователь добросовестно полагает, что материал был удален из-за неправильной идентификации материала. После того как Назначенный агент получит встречное уведомление, он заменит спорный материал в течение десяти-четырнадцати (10-14) дней после получения встречного уведомления, если только Назначенный агент не получит уведомление о том, что податель жалобы подал судебный иск. сторона, добивающаяся судебного запрета на деятельность, нарушающую права."
  },
  { "code": "dmca.dmca.counterNotification.title", "name": "Процедура встречного уведомления DMCA" },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "Если Получатель Уведомления о заявленном нарушении считает, что Уведомление является ошибочным или ложным и/или что материал, предположительно нарушающий авторские права, был ошибочно удален в соответствии с процедурами, изложенными выше, Получателю разрешается подать встречное уведомление в соответствии с § 512(g)(2)-(3) DMCA. Встречное уведомление является для Получателя подходящим способом оспорить удаление или отключение материала в соответствии с Уведомлением. Информация, которую Получатель предоставляет во встречном уведомлении, должна быть точной и правдивой, и Получатель будет нести ответственность за любые искажения фактов, которые могут привести к предъявлению каких-либо претензий к Сайту, связанных с действиями, предпринятыми в ответ на встречное уведомление. Чтобы подать встречное уведомление, предоставьте нашему Назначенному агенту следующую информацию: Конкретное описание материала, который был удален или отключен в соответствии с Уведомлением; Описание того, где материал находился на Сайте или содержание (как определено в Соглашение об условиях использования Сайта) до того, как такой материал был удален и/или отключен (желательно включая конкретные URL-адреса, связанные с материалом); Заявление, отражающее уверенность Получателя в том, что удаление или отключение материала было выполнено ошибочно. Для удобства можно использовать следующий формат: «Под страхом наказания за лжесвидетельство я клянусь, что у меня есть добросовестное предположение, что указанный материал был удален или отключен поставщиком услуг в результате ошибки или неправильной идентификации материала, который будет удалено или отключено». Физический адрес, номер телефона и адрес электронной почты Получателя; и заявление о том, что Получатель соглашается с юрисдикцией суда Федерального округа в судебном округе, в котором находится Получатель, или, если Получатель находится за пределами Соединенных Штатов, в отношении любого судебного округа, в котором может быть найден поставщик услуг, и что Получатель примет процессуальное вручение от лица, предоставившего Уведомление, или от агента этого лица. Письменное уведомление, содержащее вышеуказанную информацию, должно быть подписано и отправлено по адресу: Лоуренс Г. Уолтерс, Esq.Walters Law Group, 195 W. Pine Ave. Лонгвуд, Флорида, 32750-4104Факс: (407)-774-6151Электронная почта: авторское право@VIDAПожалуйста, не присылайте другие запросы или информацию нашему назначенному агенту. При отсутствии предварительного явного разрешения наш назначенный агент не уполномочен принимать или отказываться от обслуживания формального юридического процесса, и любые агентские отношения, выходящие за рамки тех, которые необходимы для принятия действительных уведомлений DMCA, категорически отказываются от ответственности. Все уведомления DMCA и встречные уведомления должны быть написаны на английском языке. язык. Любые попытки уведомления, написанные на иностранных языках или с использованием иностранных символов, будут считаться несоответствующими требованиям и игнорироваться. После получения жалобы или встречного уведомления DMCA наш назначенный агент перешлет ее на Сайт, а Сайт затем предоставит встречное уведомление. уведомление истцу, который первым отправил оригинал Уведомления с указанием предположительно нарушающего авторские права контента. После этого, в течение десяти-четырнадцати (10-14) дней с момента получения Сайтом встречного уведомления, Сайт заменит или прекратит отключение доступа к спорному материалу. при условии, что Сайт или наш Назначенный агент не получили уведомление о том, что первоначальный истец подал иск с требованием судебного постановления, запрещающего Получателю участвовать в деятельности, нарушающей авторские права, в отношении материалов в системе или сети Сайта."
  },
  { "code": "dmca.dmca.infringer.title", "name": "Политика DMCA в отношении повторных нарушителей" },
  { "code": "dmca.dmca.infringer.content", "name": "Вы можете просмотреть политику здесь." },
  { "code": "dmca.dmca.modifications.title", "name": "Модификации" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "Сайт оставляет за собой право модифицировать, изменять или дополнять эту политику, и все затронутые лица должны регулярно проверять ее, чтобы быть в курсе любых таких изменений."
  },
  { "code": "dmca.dmca.requests.title", "name": "Запросы на обслуживание клиентов" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "Обратите внимание, что Назначенный агент не связан с Сайтом ни в каком другом качестве, а является адвокатом частной юридической фирмы. Запросы службы поддержки клиентов, вопросы оплаты и запросы на отмену не получат ответа. Все подобные сообщения должны направляться в отдел обслуживания клиентов Сайта."
  },
  { "code": "dmca.dmca.language.title", "name": "Язык" },
  {
    "code": "dmca.dmca.language.content",
    "name": "Эта политика изначально была написана на английском языке. В той степени, в которой какая-либо переведенная версия этой политики конфликтует с английской версией, английская версия имеет преимущественную силу."
  },
  { "code": "dmca.dmca.final", "name": "Последнее изменение: июль 2023 г." },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 VIDA One Если не указано иное. Все права защищены." },
  { "code": "pp.pp.info.title", "name": "политика конфиденциальности" },
  {
    "code": "pp.pp.info.content",
    "name": "В настоящей политике конфиденциальности описывается, как мы собираем, используем и защищаем ваши личные данные. Используя Сервис, вы принимаете методы, описанные в настоящей Политике, в пределах, разрешенных законом."
  },
  { "code": "pp.pp.definitions.title", "name": "Определения" },
  { "code": "pp.pp.definitions.table.title.a", "name": "Срок" },
  { "code": "pp.pp.definitions.table.title.b", "name": "Политика\"" },
  { "code": "pp.pp.definitions.table.title.c", "name": "VIDA», «мы» или «нас»" },
  { "code": "pp.pp.definitions.table.title.d", "name": "Обслуживание\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "«Пользователи»" },
  { "code": "pp.pp.definitions.table.title.f", "name": "«Соблюдение юридического обязательства»" },
  { "code": "pp.pp.definitions.table.title.g", "name": "«ЕЭЗ»" },
  { "code": "pp.pp.definitions.table.title.h", "name": "«Законные интересы»" },
  { "code": "pp.pp.definitions.table.title.i", "name": "«Исполнение контракта»" },
  { "code": "pp.pp.definitions.table.content.a", "name": "Определение" },
  { "code": "pp.pp.definitions.table.content.b", "name": "Политика конфиденциальности, изложенная в этом документе." },
  { "code": "pp.pp.definitions.table.content.c", "name": "Digital VIDA, торгующаяся под названием VIDA." },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящую Политику."
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "Любые и все посетители, пользователи и другие лица, которые получают доступ к Сервису или используют его."
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "Обработка ваших персональных данных, когда это необходимо для соблюдения юридического обязательства, которому мы подчиняемся."
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "Европейская экономическая зона, являющаяся государствами-членами Европейского Союза вместе с Норвегией, Исландией и Лихтенштейном."
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "Интересы нашего бизнеса в ведении и управлении нашим бизнесом, позволяющие нам предоставить вам лучший и наиболее безопасный опыт при использовании Сервиса и связанных с ним функций, или интересы третьей стороны. Мы обязательно учитываем и уравновешиваем любое потенциальное влияние на вас (как положительное, так и отрицательное) и ваши права, прежде чем обрабатывать ваши персональные данные в наших законных интересах или законных интересах любой третьей стороны. Мы не используем ваши персональные данные для действий, в которых наши интересы (или соответствующих третьих лиц) преобладают над воздействием на вас (если только у нас нет вашего согласия или иное не требуется или не разрешено законом). Вы можете получить дополнительную информацию о том, как мы оцениваем наши законные интересы и законные интересы любых соответствующих третьих лиц в отношении любого потенциального воздействия на вас в отношении конкретных действий, связавшись с нами."
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "Обработка ваших данных, если это необходимо для исполнения договора, стороной которого вы являетесь, или для принятия мер по вашему запросу до заключения такого договора."
  },
  { "code": "pp.pp.termsService.title", "name": "Условия использования" },
  {
    "code": "pp.pp.termsService.content",
    "name": "Настоящая Политика является частью наших Условий обслуживания, в которых описаны условия, на которых мы предоставляем Службу."
  },
  { "code": "pp.pp.modifications.title", "name": "Модификации" },
  {
    "code": "pp.pp.modifications.content",
    "name": "Мы оставляем за собой право изменить настоящую Политику в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Политики, а в некоторых случаях мы можем предоставить вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). Изменения настоящей Политики вступают в силу в момент их публикации. Продолжение использования вами Сервиса после даты вступления в силу пересмотренной Политики означает ваше согласие с этими политиками."
  },
  { "code": "pp.pp.collectYou.title", "name": "Личная информация, которую мы собираем о вас" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "Мы получаем информацию о вас способами, описанными ниже, когда предоставляем Сервис. Обратите внимание, что нам необходимы определенные типы информации, чтобы мы могли предоставить вам Сервис. Если вы не предоставите нам такую ​​информацию или попросите нас удалить ее, вы больше не сможете получить доступ к Сервису или определенным функциям или использовать их. Информация, которую вы предоставляете UМы собираем информацию: (1) вы напрямую предоставляете нам , такие как ваше изображение (в любом загружаемом вами контенте), имя пользователя и адрес электронной почты при регистрации в Сервисе (а для Создателей — определенная другая информация, включая, помимо прочего, имя, дату рождения и (где применимо) фотографию государственного образца). удостоверение личности и фотография); (2) когда вы загружаете, покупаете, просматриваете или загружаете определенный контент или продукты из Сервиса; или (3) когда вы иным образом используете функции и возможности Сервиса. Информацию мы собираем автоматически. Мы используем различные технологии для сбора информации, включая файлы cookie и веб-маяки. Файлы cookie — это небольшие файлы данных, хранящиеся на вашем жестком диске или в памяти вашего устройства. Веб-маяки (также известные как «пиксели отслеживания») представляют собой невидимые электронные изображения. Информацию о том, что такое файлы cookie, как они работают, как их использует VIDA и как их удалить, можно найти в нашей Политике использования файлов cookie. Примеры такой информации, которую мы автоматически собираем, включают тип используемого вами устройства, время доступа, общее местоположение. информация вашего Интернет-провайдера на основе вашего IP-адреса, информация об использовании вами Сервиса и страница, которую вы посетили перед переходом к нашему Сервису. Эти технологии используются в целях анализа и улучшения продукта, например, для определения того, какие области и функции Сервисы популярны и определяют, было ли открыто электронное письмо и предприняты ли какие-либо действия. Информация из других источников. Мы можем получать дополнительную информацию, такую ​​​​как демографическая и статистическая информация, от третьих лиц и источников, отличных от Сервиса, таких как рекламодатели или сети социальных сетей (например, Twitter) для к которому вы разрешили нам доступ. Когда вы получаете доступ к Сервису через социальные сети или когда вы подключаете Сервис к социальным сетям, вы разрешаете VIDA собирать, хранить и использовать такую ​​дополнительную информацию и контент в соответствии с настоящей Политикой. Если мы объединяем или связываем информацию из других источников с информацией, которую мы собираем через Сервис, мы будем обращаться с объединенной информацией в соответствии с настоящей Политикой."
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "Как мы используем личную информацию" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "Мы можем использовать информацию о вас для различных целей, но только тогда, когда закон позволяет нам это. Чаще всего мы будем использовать ваши персональные данные в следующих случаях: (1) когда это необходимо для выполнения контракта; (2) если это необходимо для наших законных интересов (или интересов третьей стороны) и ваши интересы и основные права не имеют приоритета над этими интересами; (3) когда нам необходимо выполнить юридическое обязательство. Как правило, мы не полагаемся на согласие как на юридическое основание для обработки ваших персональных данных, хотя мы получим ваше согласие перед отправкой вам сторонних маркетинговых сообщений по электронной почте или в текстовом сообщении. Вы имеете право отозвать согласие на маркетинг в любое время, связавшись с нами. VIDA использует такую ​​информацию для: (1) эксплуатации, поддержки, улучшения, предоставления, создания и развития всех функций, функций и услуг (новые или существующие), найденные в Сервисе; (2) обеспечивать безопасность наших веб-сайтов, продуктов, программного обеспечения или приложений; (3) управлять отношениями с владельцами учетных записей VIDA (например, партнерами, аффилированными лицами), включая осуществление или получение платежей; (4) улучшить взаимодействие Пользователей с VIDA, предоставляя рекомендации по контенту и предоставляя контент, который, как мы надеемся, Пользователи найдут актуальным и интересным, включая рекламные и маркетинговые сообщения; (5) предотвращать мошенничество и злоупотребления; и (6) понимать тенденции использования наших Пользователей. Мы используем ваш адрес электронной почты для связи с вами, в том числе для уведомления вас об основных обновлениях Сервиса, в целях обслуживания клиентов или для связи с вами по поводу любого контента, который вы разместили или загрузили. из Сервиса. VIDA может периодически отправлять вам рекламные уведомления, связанные с Сервисом, если вы зарегистрировались у нас или запросили у нас информацию и не отказались от получения такой маркетинговой информации. Вы можете отказаться от получения рекламных сообщений от нас в настройках своей учетной записи после входа в Сервис или следуя инструкциям по отмене подписки в нижней части любого электронного письма или текстового сообщения от нас. Если вы откажетесь от рассылки, мы все равно можем отправлять вам сообщения нерекламного характера, например, о вашей учетной записи. Мы получим ваше согласие, прежде чем передавать ваши личные данные какой-либо третьей стороне в маркетинговых целях. В определенных случаях у нас есть юридическое обязательство собирать и обрабатывать вашу личную информацию (например, наше обязательство передавать данные налоговым органам). .Мы также можем запросить ваше согласие на обработку вашей личной информации для конкретной цели, о которой мы сообщаем вам. Когда вы даете согласие на обработку вашей личной информации для определенной цели, вы можете отозвать свое согласие в любое время, и мы прекратим обработку ваших данных для этой цели. VIDA будет полагаться на законные основания для обработки вашей личной информации в той степени, в которой разрешено действующим законодательством, что может включать, помимо прочего: выполнение договорных обязательств, принятие мер в ожидании заключения договора, выполнение юридических обязательств, вашего согласия и законных интересов VIDA."
  },
  { "code": "pp.pp.changePurpose.title", "name": "Изменение цели" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "Мы будем использовать ваши персональные данные только для тех целей, для которых мы их собрали, за исключением случаев, когда мы обоснованно считаем, что нам необходимо использовать их по другой причине, и эта причина совместима с первоначальной целью. Если вам нужны разъяснения относительно того, как обработка для новой цели совместима с исходной целью, свяжитесь с нами. Если нам потребуется использовать вашу личную информацию для несвязанной цели, мы уведомим вас и объясним правовую основу. что позволяет нам это сделать. Обратите внимание, что мы можем обрабатывать ваши персональные данные без вашего ведома или согласия в соответствии с вышеуказанными правилами, если это необходимо для соблюдения юридических обязательств."
  },
  { "code": "pp.pp.disclose.title", "name": "Когда мы раскрываем личную информацию" },
  {
    "code": "pp.pp.disclose.content",
    "name": "Вам может потребоваться зарегистрировать учетную запись для доступа к определенным функциям Сервиса. Вы соглашаетесь сохранять конфиденциальность своего пароля и будете нести ответственность за все использование, действия и покупки, совершаемые в Сервисе через вашу учетную запись. Мы оставляем за собой право удалить, вернуть или изменить выбранное вами имя пользователя, если мы по нашему собственному усмотрению определим, что такое имя пользователя является неуместным, непристойным или иным образом нежелательным. Если VIDA прямо не разрешил это в письменной форме, вы не можете продавать , сдавать в аренду, передавать в аренду или предоставлять доступ к вашей учетной записи кому-либо еще. VIDA оставляет за собой все доступные законные права и средства правовой защиты для предотвращения несанкционированного использования Сервиса, включая, помимо прочего, технологические барьеры, сопоставление IP-адресов и, в серьезных случаях, непосредственное обращение к вашему интернет-провайдеру (ISP) по поводу такого несанкционированного использования. .Если вы добровольно создаете профиль Пользователя для участия в определенных избранных услугах, предлагаемых нами, ваш профиль (и его содержимое) могут быть доступны для поиска другим Пользователям, зарегистрированным через Сервис. Аналогичным образом, ваш профиль (и его содержимое) может быть доступен для поиска общедоступными поисковыми системами."
  },
  { "code": "pp.pp.usersIn.title", "name": "Пользователи в Великобритании, ЕЭЗ или Швейцарии" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "Если вы находитесь в Великобритании, ЕЭЗ или Швейцарии, вы должны знать, что VIDA является контролером вашей личной информации. Запросы субъектов данных. При определенных обстоятельствах, как субъект данных, вы имеете право запросить доступ к личным данным, которые мы храним. вас и попросить исправить, удалить или перенести ваши персональные данные. Вы также можете иметь право возражать против определенной обработки или потребовать от нас ограничить ее. Если вы хотите воспользоваться каким-либо из этих прав, вы можете связаться с нами, как указано ниже. Ваше право запросить доступ дает вам право запросить копию личных данных, которые мы храним о вас, и проверить, что мы обрабатываем их законно. Ваше право запросить исправление ваших личных данных, которые мы храним, позволяет вам исправить неполные или неточные данные, хотя нам может потребоваться проверить точность новых данных, которые вы нам предоставляете. Право потребовать удаления ваших личных данных дает вам право попросить удалить или удалить ваши персональные данные, если у нас нет веской причины продолжать их обработку. Вы также имеете право попросить нас удалить или удалить ваши личные данные, если вы успешно воспользовались своим правом на возражение против обработки (см. ниже). , когда мы могли обработать вашу информацию незаконно или когда мы обязаны удалить ваши личные данные в соответствии с местным законодательством. Однако обратите внимание, что мы не всегда сможем выполнить ваш запрос на удаление по конкретным юридическим причинам, о которых вы будете уведомлены, если применимо, во время вашего запроса. Вы можете возразить против обработки ваших личных данных, если поскольку мы основываем обработку ваших персональных данных на законных интересах, и в вашей конкретной ситуации есть что-то, что заставляет вас возражать против обработки на этом основании, поскольку вы чувствуете, что это влияет на ваши основные права и свободы. Если вы желаете это сделать, мы просим вас объяснить причины возражения. Если ваше возражение обосновано, мы прекратим или адаптируем обработку данных или объясним, почему у нас есть веские законные основания продолжать обработку ваших личных данных, несмотря на ваше возражение. Разумеется, вы можете возразить против обработки ваших личных данных для рекламы и данных. целях анализа в любое время. Вы можете запросить ограничение обработки ваших личных данных. Это дает вам право попросить нас приостановить обработку ваших персональных данных в следующих случаях: Если вы хотите, чтобы мы установили точность данных; Если мы используем данные незаконно, но вы не хотите, чтобы мы их удалили; Когда вам нужно хранить данные, даже если они нам больше не нужны, поскольку они нужны вам для установления, осуществления или защиты юридических исков; Вы возражали против использования нами ваших данных, но нам необходимо проверить, есть ли у нас веские законные основания для их использования. Вы может запросить передачу ваших личных данных вам или третьему лицу. В этом случае мы предоставим вам или выбранному вами третьему лицу ваши персональные данные в структурированном, широко используемом, машиночитаемом формате. Обратите внимание, что это право распространяется только на автоматизированную информацию, на использование которой вы изначально предоставили нам согласие или на которую мы использовали эту информацию для выполнения договора с вами. Как упоминалось выше, мы обычно не полагаемся на согласие на обработку ваших личных данных. Если мы это сделаем, вы можете отозвать свое согласие в любое время (хотя это не повлияет на законность любой обработки, выполненной до того, как вы отозвали свое согласие). Если вы отзовете свое согласие, мы не сможем предоставлять вам определенные услуги. Мы сообщим вам об этом в момент отзыва вашего согласия. Вам не придется платить комиссию за реализацию любого из вышеперечисленных прав. Однако мы можем взимать разумную плату, если ваш запрос явно необоснован, повторяется или является чрезмерным. Альтернативно, в таких обстоятельствах мы можем отказаться выполнить ваш запрос. Возможно, нам потребуется запросить у вас конкретную информацию, которая поможет нам подтвердить вашу личность и отреагировать на любое осуществление вышеуказанных прав. Это мера безопасности, обеспечивающая неразглашение персональных данных любому лицу, не имеющему права на их получение. Мы также можем связаться с вами и попросить дополнительную информацию по вашему запросу, чтобы ускорить наш ответ. Мы стараемся отвечать на все законные запросы в течение одного месяца. Иногда это может занять больше месяца, если ваш запрос особенно сложен или вы сделали несколько запросов. В этом случае мы уведомим вас и будем держать вас в курсе. Международная передача данныхМы можем собирать вашу личную информацию, передавать ее, хранить и обрабатывать в других странах за пределами вашего проживания. Если мы предоставим какую-либо информацию о вас таким организациям, мы примем соответствующие меры, чтобы гарантировать, что такие компании защищают вашу информацию в соответствии с настоящей Политикой и применимым законодательством. Если вы находитесь в Великобритании или ЕЭЗ, и мы передаем ваши персональные данные за пределы ЕЭЗ, мы обеспечиваем аналогичную степень защиты, реализуя хотя бы одну из следующих мер безопасности: Мы будем передавать ваши персональные данные только в страны, которые была признана Европейской комиссией обеспечивающей адекватный уровень защиты персональных данных. Там, где мы пользуемся услугами определенных поставщиков услуг, мы можем использовать специальные контракты, утвержденные Европейской комиссией, которые обеспечивают такую ​​​​же защиту персональных данных, как и в Европе. Пожалуйста, свяжитесь с нами если вам нужна дополнительная информация о конкретном механизме, используемом при передаче ваших данных за пределы ЕЭЗ. ЖалобыЕсли вы находитесь в ЕС и некоторых других юрисдикциях, у вас есть возможность подать жалобу на обработку ваших личных данных в компетентный надзорный орган. Тем не менее, мы были бы признательны за возможность разобраться с вашими проблемами до того, как вы обратитесь в надзорный орган, поэтому, пожалуйста, свяжитесь с нами в первую очередь. Ваш выборВы можете отказаться предоставлять определенную информацию VIDA, и в этом случае VIDA не сможет ее предоставить. предоставить вам некоторые функции и возможности, доступные в Сервисе. Если вы создали учетную запись VIDA, вы можете обновить информацию и настройки своего профиля или попросить отключить свою учетную запись. С запросами на просмотр, обновление, удаление или иное ограничение использования VIDA информации, которую вы предоставили непосредственно VIDA, вы можете обратиться по адресу support@VIDA. В вашем запросе укажите свой адрес электронной почты и имя пользователя, а также укажите всю соответствующую информацию. Чтобы защитить вашу конфиденциальность и безопасность, мы можем предпринять шаги для проверки вашей личности, прежде чем предоставлять вам доступ или вносить исправления в вашу информацию. Вы несете ответственность за постоянное сохранение секретности вашего уникального пароля и информации об учетной записи."
  },
  { "code": "pp.pp.accountDeletion.title", "name": "Удаление учетной записи" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "Если вы хотите удалить свою учетную запись, вы можете поручить нам сделать это, связавшись с нами по адресу support@VIDA. Если вы удалите свою учетную запись, VIDA может сохранить определенную информацию о вас для действий, описанных в настоящей Политике, или в соответствии с разрешением или требованием действующего законодательства."
  },
  { "code": "pp.pp.thirdParty.title", "name": "Сторонние сервисы и веб-сайты" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "Если вы подключаетесь к сторонней службе (например, Twitter или другой третьей стороне) через Службу или иным образом связываете свою учетную запись VIDA со сторонней службой, вы запрашиваете и разрешаете нам делиться информацией или предоставлять ей доступ. от вашего имени (например, ваше имя пользователя, тот факт, что ваше соединение произошло из Сервиса, а также другая соответствующая информация об использовании и диагностике) с такой третьей стороной. Сервис может включать ссылки на сторонние веб-сайты, плагины и приложения. Нажатие на эти ссылки или включение этих подключений может позволить третьим лицам собирать или передавать данные о вас. Мы не контролируем эти сторонние веб-сайты и не несем ответственности за их заявления о конфиденциальности. Когда вы покидаете Сервис, мы рекомендуем вам ознакомиться с политикой конфиденциальности каждого веб-сайта, который вы посещаете."
  },
  { "code": "pp.pp.retention.title", "name": "Хранение вашей информации" },
  {
    "code": "pp.pp.retention.content",
    "name": "VIDA будет хранить ваши персональные данные только до тех пор, пока это необходимо для достижения соответствующих целей, описанных в настоящей Политике, как может потребоваться (или разрешено) законом (например, для целей регулирования, налогообложения, бухгалтерского учета и отчетности) или иное сообщено вам. Мы можем хранить ваши персональные данные в течение более длительного периода в случае подачи жалобы или если мы обоснованно считаем, что существует вероятность судебного разбирательства в отношении наших отношений с вами. Чтобы определить соответствующий период хранения персональных данных, мы учитываем сумму, характер и конфиденциальность персональных данных, потенциальный риск причинения вреда в результате несанкционированного использования или раскрытия ваших персональных данных, цели, для которых мы обрабатываем ваши персональные данные, и можем ли мы достичь этих целей другими средствами, а также применимые правовые и нормативные акты. , налоговые, бухгалтерские или другие требования. По закону для целей налогообложения мы должны хранить основную информацию о наших клиентах (включая контактные, идентификационные, финансовые данные и данные о транзакциях) в течение шести лет после того, как они перестанут быть клиентами. В некоторых обстоятельствах вы можете спросить нам удалить ваши данные (см. разделы «Удаление учетной записи» и «Запросы субъектов данных» выше). Как только вы попросите нас удалить вашу учетную запись, мы удалим всю информацию, которую мы не обязаны или не можем хранить по закону. В некоторых случаях мы анонимизируем ваши личные данные (чтобы они больше не могли быть связаны с вами) для исследования. или статистических целях, и в этом случае мы можем использовать эту информацию в течение неопределенного времени без предварительного уведомления вас."
  },
  { "code": "pp.pp.mergerSale.title", "name": "Слияние или продажа" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "Мы оставляем за собой право передавать или уступать информацию, которую мы собрали от Пользователей в связи с любой предполагаемой сделкой о смене владельца, включая, помимо прочего, любое слияние, приобретение, продажу акций или активов, связанных с Сервисом, корпоративную реорганизацию или другое событие смены контроля, в том числе в ходе проверки, при условии, что получатель или правопреемник обязан обращаться с переданной или переданной информацией в соответствии с настоящей Политикой."
  },
  { "code": "pp.pp.minors.title", "name": "Несовершеннолетние" },
  {
    "code": "pp.pp.minors.content",
    "name": "VIDA сознательно не собирает, не использует и не раскрывает информацию от Пользователей, которым не исполнилось 18 лет или они не достигли совершеннолетия в соответствии с юрисдикцией их проживания, в зависимости от того, что старше. Наш Сервис предназначен только для взрослых и не предназначен для несовершеннолетних. Если вы считаете, что мы собрали личную информацию несовершеннолетнего, свяжитесь с нами по адресу support@VIDA."
  },
  { "code": "pp.pp.track.title", "name": "Не отслеживать" },
  {
    "code": "pp.pp.track.content",
    "name": "Служба не предназначена для реагирования на сигналы «не отслеживать», отправляемые некоторыми браузерами."
  },
  { "code": "pp.pp.contact.title", "name": "Контакт" },
  {
    "code": "pp.pp.contact.content",
    "name": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу support@VIDA. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес billing@VIDA."
  },
  { "code": "pp.pp.miscellaneous.title", "name": "Разнообразный" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
  },
  { "code": "pp.pp.language.title", "name": "Язык" },
  {
    "code": "pp.pp.language.content",
    "name": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2023 VIDA, если не указано иное. Все права защищены."
  },
  { "code": "pp.pp.final", "name": "Последнее изменение: июль 2023 г." },
  { "code": "pp.pp.VIDA", "name": "© 2023 VIDA One Если не указано иное. Все права защищены." },
  { "code": "support.faq.account.title", "name": "Счет" },
  { "code": "support.faq.account.a.subtitle", "name": "Я забыл свой пароль" },
  {
    "code": "support.faq.account.a.content",
    "name": "Перейдите на экран входа в систему и нажмите «Забыли» в поле пароля. Если вы больше не помните свой адрес электронной почты, свяжитесь с нами по адресу support@VIDA."
  },
  { "code": "support.faq.account.b.subtitle", "name": "Как я могу удалить свою учетную запись?" },
  {
    "code": "support.faq.account.b.content",
    "name": "Помните, что удаление вашей учетной записи является необратимым процессом, и все ваши данные будут удалены навсегда в соответствии с нашей Политикой конфиденциальности."
  },
  { "code": "support.faq.features.title", "name": "Функции" },
  { "code": "support.faq.features.a.subtitle", "name": "Почему мне следует подписаться?" },
  {
    "code": "support.faq.features.a.content",
    "name": "Будучи подписчиком, вы получаете персонализированный контент в свою учетную запись на основе категорий и авторов, на которых вы подписались на VIDA. Вы не только получаете доступ к личному контенту Создателя, но также имеете эксклюзивную возможность связаться с ним, отправить ему сообщение и поговорить!"
  },
  { "code": "support.faq.features.b.subtitle", "name": "Как отправить контент создателю?" },
  {
    "code": "support.faq.features.b.content",
    "name": "Подписчики могут делиться медиафайлами с создателями. Контент должен соответствовать правилам сообщества. При отправке сообщения автору все, что вам нужно сделать, это нажать кнопку скрепки рядом с окном чата и загрузить свое изображение или видео со своего устройства."
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "Сохраняется ли контент в профиле пользователя для будущих загрузок?"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "Нет, контент не будет сохранен. Контент необходимо будет загружать с вашего устройства каждый раз, когда вы захотите отправить его создателю."
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "Может ли пользователь или создатель удалить контент из ветки сообщений?"
  },
  {
    "code": "support.faq.features.d.content",
    "name": "В настоящее время никакой контент не может быть удален из темы."
  },
  { "code": "support.faq.features.e.subtitle", "name": "Что делать, если контент носит оскорбительный характер?" },
  {
    "code": "support.faq.features.e.content",
    "name": "Создатели могут сообщить о любом отправленном им контенте, и мы предпримем соответствующие действия."
  },
  { "code": "support.faq.contact.title", "name": "Контакт" },
  { "code": "support.faq.contact.a.subtitle", "name": "Как мне связаться со службой поддержки VIDA?" },
  {
    "code": "support.faq.contact.a.content",
    "name": "Мы всегда рады помочь с вашими вопросами. Чтобы связаться с нами напрямую, используйте ссылки и контактную информацию ниже: Общая поддержка и поддержка веб-сайта: support@VIDAПоддержка по счетам: support@VIDA или посетите https: //www.VIDA (только для выставления счетов)"
  },
  { "code": "support.faq.about.title", "name": "О VIDA" },
  { "code": "support.faq.about.a.subtitle", "name": "Что такое VIDA?" },
  {
    "code": "support.faq.about.a.content",
    "name": "VIDA — это онлайн-платформа, которая позволяет авторам и влиятельным лицам по всему миру взаимодействовать со своими клиентами в безопасной и надежной среде для всех участвующих сторон."
  },
  { "code": "support.faq.about.b.subtitle", "name": "Как поделиться отзывом?" },
  {
    "code": "support.faq.about.b.content",
    "name": "Без вас VIDA не существовало бы, и нам важно ваше мнение. Мы всегда с нетерпением ждем ваших мыслей, предложений или проблем. Самый простой способ отправить отзыв — отправить электронное письмо на адрес support@VIDA."
  },
  { "code": "support.faq.menu.title", "name": "Функция меню магазина" },
  { "code": "support.faq.menu.a.subtitle", "name": "Что есть в новом магазине?" },
  {
    "code": "support.faq.menu.a.content",
    "name": "Создатель может предложить любой из следующих вариантов, пожалуйста, проверьте загруженную сборку. Дополнительные услуги: Рейтинг изображения члена Пользовательское видео — содержание, длина и цена согласованы с создателем Имя на теле — изображение или видео Косплей / Костюм — изображение или видео Инструкции по дрочке (JOI) - видео Праздничные видео - день рождения, День святого Валентина, Рождество, мальчишник Мальчик девочка или девочка девочка - видео Угости меня - пользователь отправляет создателю деньги на угощение, например. педикюр, и автор отправляет фото обратно"
  },
  { "code": "support.faq.menu.b.subtitle", "name": "Что, если я не получу контент, за который заплатил?" },
  {
    "code": "support.faq.menu.b.content",
    "name": "Все запросы должны быть выполнены в течение 72 часов, а создатели должны подтвердить доставку заказанных товаров. Если доставка не будет завершена, мы осуществим возврат средств."
  },
  { "code": "support.faq.menu.c.subtitle", "name": "Могут ли клиенты отменить запрос?" },
  {
    "code": "support.faq.menu.c.content",
    "name": "Нет, запрос клиента не может быть отменен, однако авторы могут отклонить его."
  },
  { "code": "support.faq.menu.d.subtitle", "name": "Что делать, если мне нужно сообщить о полученном контенте?" },
  {
    "code": "support.faq.menu.d.content",
    "name": "Существует возможность сообщить обо всем полученном контенте. Контент должен соответствовать принципам сообщества, поэтому, если вы считаете, что какое-либо средство массовой информации нарушает эти правила, вы можете использовать функцию жалобы. Рекомендации по содержанию включают, помимо прочего: Любые средства массовой информации, демонстрирующие признаки какой-либо дискриминации, насилия, принуждения или действий без согласия. Любые средства массовой информации, в которых могут содержаться несовершеннолетние до 18 лет. Украденный контент/авторские права. Главное лицо в СМИ не соответствует профилю. Инструкция по самоубийству или убийству. Терроризм."
  },
  { "code": "tos.tos.info.title", "name": "Условия эксплуатации" },
  {
    "code": "tos.tos.info.content1",
    "name": "Пожалуйста, внимательно прочтите настоящие Условия обслуживания. Это обязывающий контракт. Это относится к этим услугам. Эти условия распространяются на всех пользователей. Вы соглашаетесь с тем, что регистрируя, загружая, получая доступ к услуге или используя ее, вы заключаете юридически обязывающее соглашение с VIDA относительно использования вами Службы."
  },
  {
    "code": "tos.tos.info.content2",
    "name": "При использовании Сервисов вы обязуетесь соблюдать Политику конфиденциальности VIDA, Политику использования файлов cookie VIDA и другие политики, опубликованные или доступные вам в Сервисах или применимые к конкретным сервисам и функциям, раскрытым вам. рекомендации или правила. Относительно подобных услуг. Эти условия распространяются на всех пользователей."
  },
  {
    "code": "tos.tos.info.content3",
    "name": "Эти условия распространяются на всех пользователей. Вы соглашаетесь с тем, что регистрируясь, загружая, получая доступ к услуге или используя ее, вы и VIDA формируете юридически обязывающее соглашение относительно использования вами услуги. Вы подтверждаете, что прочитали, поняли и согласны соблюдать настоящие Условия. Если вы не согласны с настоящими Условиями, пожалуйста, не осуществляйте доступ к каким-либо Сервисам и не используйте их иным образом."
  },
  { "code": "tos.tos.definitions.title", "name": "Определения" },
  { "code": "tos.tos.definitions.table.title.a", "name": "Срок" },
  { "code": "tos.tos.definitions.table.title.b", "name": "«Условия»" },
  { "code": "tos.tos.definitions.table.title.c", "name": "VIDA», «мы» или «нас»" },
  { "code": "tos.tos.definitions.table.title.d", "name": "Обслуживание\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "\"Клиенты)\"" },
  { "code": "tos.tos.definitions.table.title.f", "name": "«Пользователь(и)»" },
  { "code": "tos.tos.definitions.table.title.g", "name": "«Создатель(и)»" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"Содержание\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "«Кредиты»" },
  { "code": "tos.tos.definitions.table.content.a", "name": "Определение" },
  {
    "code": "tos.tos.definitions.table.content.b",
    "name": "Настоящие Условия обслуживания, изложенные в этом документе»."
  },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA (или VIDA в отношении выставления счетов), торгующий под названием VIDA."
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящие Условия."
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "Любые и все Пользователи, которые приобретают, разблокируют или иным образом получают доступ к Контенту, предоставленному Создателями через Сервис."
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "Любые и все посетители, пользователи и другие лица, которые получают доступ к Сервису или используют его."
  },
  {
    "code": "tos.tos.definitions.table.content.g",
    "name": "Любые и все Пользователи, которые продают или иным образом предоставляют Контент Клиентам через Сервис."
  },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "Видео, изображения, сообщения, текст, звук, приложения, код или другие данные или материалы, которые Пользователи могут создавать, публиковать, передавать, выполнять, хранить или предоставлять к Услуге или через нее."
  },
  {
    "code": "tos.tos.definitions.table.content.i",
    "name": "Виртуальная валюта, используемая для покупки, разблокировки или иного доступа к Контенту."
  },
  { "code": "tos.tos.aboutService.title", "name": "О сервисе" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "VIDA предоставляет платформу цифровых услуг, которая позволяет создателям монетизировать свой контент вместе со своими клиентами. Получая доступ к Сервису, вы подтверждаете, что понимаете, что Сервис предназначен только для развлекательных целей. Мы оставляем за собой право в любое время и время от времени, временно или постоянно, полностью или частично: изменять или прекращать предоставление Сервиса, с или без предварительного уведомления; взимать комиссию в связи с использованием Сервиса; изменить и/или отменить любые сборы, взимаемые в связи с Сервисом; и/или предлагать возможности некоторым или всем Пользователям Сервиса. Вы соглашаетесь с тем, что мы не несем ответственности перед вами или какой-либо третьей стороной за любое изменение, приостановку или прекращение работы Сервиса, полностью или частично, или любого контента, функции или продукта, предлагаемых через Сервис. Ваше дальнейшее использование Сервиса после таких изменений означает ваше согласие с этими изменениями."
  },
  { "code": "tos.tos.jurisdictional.title", "name": "Юрисдикционные вопросы" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "Служба контролируется и управляется VIDA из страны ее регистрации и не предназначена для подчинения VIDA законам или юрисдикции любого другого штата, провинции, страны или территории. Хотя VIDA пытается обеспечить соответствие Сервиса определенным законам других юрисдикций, стремясь придерживаться лучших отраслевых практик (например, Закона США об авторском праве в цифровую эпоху и 18 USC §2257), такие попытки не должны быть запрещены. считается, что VIDA подчиняется законам этих юрисдикций. VIDA не заявляет и не гарантирует, что Сервис или любая его часть подходит или доступна для использования в какой-либо конкретной юрисдикции. Выбирая доступ к Сервису, вы делаете это по собственной инициативе и на свой риск и несете ответственность за соблюдение всех местных законов, правил и положений. Мы можем ограничить доступность Сервиса полностью или частично для любого лица, географического региона или юрисдикции по нашему выбору, в любое время и по нашему собственному усмотрению. Не все продукты и услуги, описанные в Сервисе, доступны во всех юрисдикциях."
  },
  { "code": "tos.tos.minors.title", "name": "Несовершеннолетние" },
  {
    "code": "tos.tos.minors.content",
    "name": "Чтобы получить наше разрешение на использование нашего Сервиса, вам должно быть не менее 18 лет или совершеннолетие в соответствии с законом вашей юрисдикции проживания (в зависимости от того, что старше). Мы нетерпимо относимся к использованию Сервиса несовершеннолетними. Более того, мы категорически нетерпимо относимся к любому Контенту, в котором упоминается несовершеннолетний по любой причине, включая притворство несовершеннолетнего в качестве взрослого или Контент, в котором представлены модели несовершеннолетних. Если вы считаете, что несовершеннолетний пользуется Сервисом, мы просим и рекомендуем Пользователям сообщать об этом. Мы оставляем за собой право сообщать о каждом подозреваемом несовершеннолетнем в любые правоохранительные органы, которые мы считаем целесообразными. ПОСЕЩАЯ, ЗАГРУЗИВАЯ ИЛИ Иным ОБРАЗОМ ИСПОЛЬЗУЯ СЕРВИС, ВЫ ЗАТВЕРЖДАЕТЕ, ЧТО: (A) ВАМ МИНИМУМ 18 ЛЕТ ИЛИ ВОЗРАСТ СОВЕРШЕННОЛЕТИЯ В ВАШЕЙ ЮРИСДИКЦИИ ПРОЖИВАНИЯ (ЕСЛИ БОЛЕЕ 18 ЛЕТ); И (Б) ЮРИСДИКЦИЯ, ИЗ КОТОРОЙ ВЫ ПОЛУЧАЕТЕ ДОСТУП К УСЛУГЕ, НЕ ЗАПРЕЩАЕТ ПОЛУЧЕНИЕ, ЗАГРУЗКУ, ПРОСМОТР ИЛИ РАСПРОСТРАНЕНИЕ СЕКСУАЛЬНОГО ИЛИ ДЛЯ ВЗРОСЛЫХ КОНТЕНТА. Средства родительского контроля (такие как компьютерное оборудование, программное обеспечение или службы фильтрации) доступны на коммерческой основе и могут помочь. вас в ограничении доступа к материалам, наносящим вред несовершеннолетним. Руководство по использованию такой защиты доступно на веб-сайте Федеральной торговой комиссии США здесь. Обратите внимание, что VIDA не рекламирует какие-либо продукты или услуги, перечисленные на таком сайте."
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "политика конфиденциальности" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "Ваша конфиденциальность важна для нас. Пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности для получения информации о том, как мы собираем, используем и раскрываем вашу личную информацию."
  },
  { "code": "tos.tos.userRegistration.title", "name": "Регистрация пользователя" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "Вам может потребоваться зарегистрировать учетную запись для доступа к определенным функциям Сервиса. Вы соглашаетесь сохранять конфиденциальность своего пароля и будете нести ответственность за все использование, действия и покупки, совершаемые в Сервисе через вашу учетную запись. Мы оставляем за собой право удалить, вернуть или изменить выбранное вами имя пользователя, если мы по нашему собственному усмотрению определим, что такое имя пользователя является неуместным, непристойным или иным образом нежелательным. Если VIDA прямо не разрешил это в письменной форме, вы не можете продавать , сдавать в аренду, передавать в аренду или предоставлять доступ к вашей учетной записи кому-либо еще. VIDA оставляет за собой все доступные законные права и средства правовой защиты для предотвращения несанкционированного использования Сервиса, включая, помимо прочего, технологические барьеры, сопоставление IP-адресов и, в серьезных случаях, непосредственное обращение к вашему интернет-провайдеру (ISP) по поводу такого несанкционированного использования. .Если вы добровольно создаете профиль Пользователя для участия в определенных избранных услугах, предлагаемых нами, ваш профиль (и его содержимое) могут быть доступны для поиска другим Пользователям, зарегистрированным через Сервис. Аналогичным образом, ваш профиль (и его содержимое) может быть доступен для поиска общедоступными поисковыми системами."
  },
  { "code": "tos.tos.devicesServices.title", "name": "Использование устройств и услуг" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "Доступ к Сервису может потребовать использования вашего персонального компьютера или мобильного устройства, а также связи или использования пространства на таких устройствах. Вы несете ответственность за любые расходы на подключение к Интернету или мобильную связь, которые вы несете при доступе к Сервису."
  },
  { "code": "tos.tos.modifications.title", "name": "Модификации" },
  {
    "code": "tos.tos.modifications.content",
    "name": "Мы оставляем за собой право изменять настоящие Условия в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Условий, а в некоторых случаях мы предоставим вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). В целях соблюдения Регламента (ЕС) 2019/1150 («Платформа для бизнес-регулирования» или «P2BR») мы предоставим уведомление о любых изменениях в настоящих Условиях не менее чем за 15 дней на «надежном носителе» (как определено в P2BR), за исключением изменений, изложенных в статье 3 (4) P2BR. Изменения настоящих Условий вступают в силу на момент их публикации. Ваше дальнейшее использование Сервиса после даты вступления в силу пересмотренных Условий означает ваше согласие с Условиями. Лицензия на использование Сервиса. В соответствии с настоящими Условиями VIDA предоставляет вам персональную, международную, бесплатную, непередаваемую и неисключительную лицензию. , отзывная и не подлежащая сублицензированию лицензия на доступ и использование Сервиса. Эта лицензия предназначена исключительно для того, чтобы позволить вам использовать и пользоваться преимуществами Сервиса, как это предусмотрено VIDA и разрешено настоящими Условиями."
  },
  { "code": "tos.tos.content.title", "name": "Содержание" },
  {
    "code": "tos.tos.content.content",
    "name": "С учетом того, что разрешено применимым законодательством (включая, помимо прочего, закон об авторском праве), вы можете свободно выбирать тип Контента, который вы создаете, публикуете или публикуете. Вы несете единоличную ответственность за свой собственный Контент и последствия размещения или публикации такого Контента. В отношении Контента вы подтверждаете, заявляете и/или гарантируете, что: (i) вы владеете или имеете необходимые лицензии, права, согласия и разрешения на использование и разрешаете нам использовать все патенты, товарные знаки, коммерческую тайну, авторские права, право на неприкосновенность частной жизни, право на публичность или другие имущественные коммерческие или личные права на любой и весь ваш Контент, позволяющие включать и использовать Контент способом, предусмотренным Сервисом и настоящими Условиями, и (ii) у вас есть письменное согласие , выпуск и/или разрешение каждому идентифицируемому лицу в вашем Контенте использовать имя или изображение каждого человека для использования в вашем Контенте способом, предусмотренным Сервисом и настоящими Условиями. Мы не несем ответственности за любой Контент, который нарушает нормы или нравы сообщества. Мы ожидаем и требуем, чтобы вы соблюдали все федеральные, государственные, провинциальные и местные законы при использовании Сервиса, а также при отправке или публикации Контента в Сервисе. Если вы не уверены, нарушает ли Контент закон, вам настоятельно рекомендуется связаться с профессиональным юристом перед публикацией Контента. Мы не можем обеспечить соблюдение законов каждой юрисдикции в отношении всего Контента, публикуемого в Сервисе. Таким образом, мы не несем ответственности за Контент Сервиса. Вы должны оценивать и нести все риски, связанные с использованием любого Контента, включая любую уверенность в точности, полноте, полезности или законности такого Контента. В этом отношении вы признаете, что не можете полагаться на какой-либо Контент, созданный нами, или Контент, переданный в Сервис. Вы несете ответственность за весь ваш Контент, который загружается, публикуется, отправляется по электронной почте, передается или иным образом становится доступным через Сервис. Если у нас есть основания подозревать, что ваш Контент нарушает какие-либо права третьих лиц, включая, помимо прочего, любые авторские права, товарные знаки или права собственности, мы можем потребовать от вас предоставить нам письменное доказательство вашего права собственности или права на использование рассматриваемого материала. Если нам потребуются такие письменные доказательства, вы соглашаетесь предоставить их нам в течение пяти рабочих дней с даты нашего запроса. Ваша неспособность предоставить нам такие необходимые письменные доказательства в течение этого периода может привести к немедленному прекращению действия вашей учетной записи, и мы потребуем от вас компенсации за любые начисленные расходы и убытки, связанные с таким Контентом, а также к немедленной приостановке любых и всех ожидающих платежей от нас. Обратите внимание, что вы не можете разрешить любому другому лицу использовать вашу учетную запись и что вы должны немедленно сообщить нам о любом очевидном нарушении безопасности, например, потере или краже вашего пароля. Хотя мы приложим усилия, которые мы считаем разумными, чтобы защитить Контент и сделать Контент доступным в случае потери или удаления, мы не несем ответственности за удаление или невозможность хранения или безопасность любого Контента. Мы оставляем за собой право помечать Контент или считать его «неактивным» и архивировать Контент по нашему усмотрению. Мы оставляем за собой право изменять нашу практику и правила хранения в любое время по нашему собственному усмотрению с уведомлением вас или без него. Вы понимаете и соглашаетесь с тем, что мы можем отслеживать, подвергать цензуре или удалять любой Контент, полностью или частично, который наше единоличное решение нарушает настоящие Условия или может нанести вред репутации Сервиса. Однако мы не обязаны отображать или просматривать Контент и не можем гарантировать быстрое удаление нежелательного Контента после его публикации. Соответственно, мы не несем ответственности за любые действия или бездействие в отношении передач, сообщений или Контента, предоставленных любым Пользователем или третьей стороной. Мы не несем ответственности ни перед кем за выполнение или невыполнение действий, описанных в этом разделе."
  },
  { "code": "tos.tos.license.title", "name": "Лицензия на Контент" },
  {
    "code": "tos.tos.license.content",
    "name": "Для ясности: вы сохраняете за собой любые права собственности на Контент в соответствии с положениями и условиями настоящего Соглашения. В отношении всего Контента, который вы предоставляете через Сервис или в связи с ним, вы настоящим предоставляете нам глобальную, безвозмездную, полностью оплаченную, неисключительную, бессрочную, безотзывную, передаваемую и полностью сублицензируемую (через несколько уровни) лицензию без дополнительного вознаграждения вам или любой третьей стороне на воспроизведение, распространение, исполнение и отображение (публично или иным образом), адаптацию, изменение и иное использование и эксплуатацию такого Контента в любом формате или на носителе, известных в настоящее время или разработанных в будущем, и для любых целей, связанных с Сервисом (включая рекламные цели)."
  },
  { "code": "tos.tos.userInteractions.title", "name": "Взаимодействие с пользователем" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA не несет ответственности за поведение любого Пользователя на Сервисе. Вы соглашаетесь проявлять осторожность во всех взаимодействиях с другими Пользователями. Вы соглашаетесь с тем, что не будете предоставлять свою финансовую информацию (например, информацию о вашей кредитной карте или банковском счете), а также переводить или иным образом отправлять деньги другим Пользователям. ВЫ НЕСЕТЕ ИСКЛЮЧИТЕЛЬНУЮ ОТВЕТСТВЕННОСТЬ ЗА СВОИ ВЗАИМОДЕЙСТВИЯ С ДРУГИМИ ПОЛЬЗОВАТЕЛЯМИ. ВЫ ПОНИМАЕТЕ, ЧТО VIDA НЕ ПРОВОДИТ ПРОВЕРКУ СВОИХ ПОЛЬЗОВАТЕЛЕЙ НА Уголовное прошлое ИЛИ Иным ОБРАЗОМ ИЗУЧАЕТ БЫЛО СВОИХ ПОЛЬЗОВАТЕЛЕЙ. VIDA НЕ ДАЕТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ОТНОСИТЕЛЬНО ПОВЕДЕНИЯ ПОЛЬЗОВАТЕЛЕЙ."
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "Запрещенное поведение" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "Вы соглашаетесь с тем, что будете использовать Сервис только в законных целях, прямо разрешенных и предусмотренных настоящими Условиями. Сервис не может использоваться в каких-либо коммерческих целях, за исключением тех, которые мы прямо одобряем в письменной форме. Вы соглашаетесь, что будете просматривать Сервис и его Контент в неизмененном виде. Вы признаете и понимаете, что вам запрещено изменять Сервис или удалять любое Содержимое Сервиса, включая рекламу. Используя Сервис, вы прямо соглашаетесь принимать рекламу, предоставляемую через Сервис, и воздерживаться от использования программного обеспечения для блокировки рекламы или отключать программное обеспечение для блокировки рекламы перед посещением Сервиса. Вы соглашаетесь, что не будете использовать или пытаться использовать какой-либо метод, устройство или программное обеспечение. или регулярно причинять вред другим людям или вмешиваться в работу Сервиса, а также использовать и/или отслеживать любую информацию, содержащуюся в Сервисе или связанную с ним, для любых несанкционированных целей. Использование вами Сервиса обусловлено соблюдением вами правил поведения, изложенных в настоящем разделе; несоблюдение вами таких правил может привести к прекращению вашего доступа к Сервису в соответствии с разделом «Прекращение» ниже. ИСПОЛЬЗУЯ СЕРВИС, ВЫ СОГЛАШАЕТЕСЬ НЕ: вести себя таким образом, который негативно влияет на способность других Пользователей использовать или наслаждаться Сервисом, включая, помимо прочего, поведение, которое является оскорбительным, вредным, преследующим, подстрекающим, запугивающим, агрессивным в отношении неприкосновенность частной жизни другого лица, преследование, угрозы, насилие или поощрение насилия по отношению к людям или животным, а также расовое, этническое или иное оскорбительное или нежелательное поведение; участвовать в любой форме преследования, проституции, торговли людьми, вымогательства или другого незаконного или оскорбительного поведения по отношению к Создателям; пытаться получить личную контактную информацию от любых Создателей на Сервисе; пытаться согласовать личную встречу с любым из Создателей на Сервисе; публиковать любой Контент, изображающий детскую порнографию, изнасилования, нюхательные наркотики, пытки, смерть, насилие зоофилия, инцест, расовые оскорбления или разжигание ненависти (в устной или письменной форме); публиковать любой Контент, который является незаконным, незаконным, непристойным, клеветническим, клеветническим, оскорбительным, ненавистным, расово или этнически оскорбительным или поощряет поведение, которое было бы считается уголовным преступлением, влечет за собой гражданскую ответственность, нарушает какой-либо закон или является неприемлемым по иным причинам; публиковать любой Контент, на котором изображено любое лицо в возрасте до 18 лет (или старше, как того требует любая юрисдикция, в которой возраст совершеннолетия превышает 18 лет). ); публиковать любой смоделированный Контент, который нарушил бы любое из настоящих Условий, если бы такой Контент не был смоделирован; публиковать любой Контент, содержащий искажения или ложь, которые могут нанести ущерб репутации Сервиса или любой третьей стороны; нарушать любой закон или постановление (в том числе, без ограничений, любой закон, касающийся правонарушений, контрактов, авторских прав, патентов, товарных знаков, коммерческой тайны, клеветы, непристойности, порнографии, прав на публичное использование или других прав) или поощрять, требовать или давать указание третьей стороне сделать это; публиковать любой Контент который содержит или пропагандирует конкурсы, лотереи, лотереи или иным образом связан с азартными играми; публиковать любой Контент, содержащий нежелательную рекламу, рекламные материалы, спам, нежелательную почту, финансовые пирамиды, письма счастья или любую другую форму несанкционированного навязывания услуг; публиковать любой Контент в который выдает себя за другое лицо или который искажает вашу принадлежность к какому-либо лицу или связь с ним; публиковать любой Контент, содержащий материалы, на которые распространяются права интеллектуальной собственности (включая авторские права) или другие права третьих лиц, которые вы имеете право публиковать в Сервисе; передавать или использовать программное обеспечение или другой код, предназначенный для прерывания, уничтожения, ограничения или иного вмешательства в функциональность любого компьютерного программного обеспечения или оборудования или телекоммуникационного оборудования, включая, помимо прочего, участие в любых атаках типа «отказ в обслуживании», распределенных атаках типа «отказ в обслуживании». или подобное поведение; превышать разрешенный вами доступ к любой части Сервиса; получать или пытаться получить доступ к любому Контенту или информации любыми способами, которые не были намеренно предоставлены через Сервис; использовать ошибки в дизайне, недокументированные функции или ошибки для получения доступа, который может не быть доступны иным образом. удалять, изменять, обходить или обходить любую технологию управления цифровыми правами («DRM»), шифрование или меры безопасности; собирать, хранить или обрабатывать чьи-либо личные данные; изменять любую часть Сервиса или его рекламу, за исключением случаев, когда это прямо указано разрешено в настоящем документе; делать все, что может перегрузить, отключить, повредить или ухудшить какой-либо аспект Сервиса; использовать любого робота, паука, приложение для поиска/поиска по сайту или другое ручное или автоматическое устройство для извлечения, индексирования, «очистки» данных ' или каким-либо образом собирать контент Сервиса, воспроизводить или обходить навигационную структуру или представление Сервиса без нашего явного предварительного письменного согласия. Несмотря на вышесказанное, мы предоставляем операторам общедоступных поисковых систем разрешение использовать пауков для копирования материалов с Сервиса исключительно с целью и исключительно в той степени, которая необходима для создания общедоступных поисковых индексов материалов, но не кэшей или архивов таких материалов. материалы. VIDA оставляет за собой право отменять эти исключения либо в целом, либо в конкретных случаях; создавать базу данных путем систематической загрузки и хранения контента Сервиса; использовать любой ручной процесс для мониторинга или воспроизведения любых материалов в Сервисе; использовать любую информацию, полученную от Сервиса, для препятствовать любой рекламе на Сервисе, включая, помимо прочего, ее отображение в вашем веб-браузере; передавать любые вирусы, троянские кони, черви, логические бомбы, бомбы замедленного действия, боты отмены, поврежденные файлы или любое другое подобное программное обеспечение или код, который является вредоносным или причинить вред или то, что может нанести ущерб имуществу другой стороны или Услуге; пытаться получить несанкционированный доступ, вмешиваться, повреждать или нарушать работу любых частей Сервиса, сервера, на котором хранится Сервис, или любого сервера, компьютера или базы данных, подключенных к Удалять любые уведомления об авторских правах или других правах собственности из нашего Сервиса или любых материалов, содержащихся в нем; воспроизводить, дублировать, копировать, продавать, перепродавать или иным образом использовать в любых коммерческих целях любую часть, использование или доступ к Сервису. ;модифицировать, адаптировать, переводить, реконструировать, декомпилировать или дизассемблировать любую часть Сервиса; создавать или зеркально отображать любую часть Сервиса без нашего явного предварительного письменного согласия."
  },
  { "code": "tos.tos.customerSupport.title", "name": "Служба поддержки" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "Общаясь с нашей службой поддержки, вы соглашаетесь быть уважительными и добрыми. Если мы почувствуем, что ваше поведение по отношению к любому из наших сотрудников службы поддержки клиентов или другим сотрудникам в любой момент является угрожающим или оскорбительным, мы оставляем за собой право немедленно закрыть вашу учетную запись."
  },
  { "code": "tos.tos.advertising.title", "name": "Реклама" },
  {
    "code": "tos.tos.advertising.content",
    "name": "Учитывая, что VIDA позволяет вам использовать Сервис, вы соглашаетесь с тем, что мы, наши аффилированные лица и сторонние партнеры можем размещать рекламу в Сервисе."
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "Кредиты и покупки" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "Вы можете приобрести доступ к Контенту Сервиса, используя свою кредитную карту или Кредиты. Вы можете приобрести Кредиты исключительно для использования в Сервисе. За исключением ограниченной, личной, отзывной, непередаваемой и не подлежащей сублицензированию лицензии на использование Кредитов в рамках Сервиса, вы не имеете никаких прав или титулов в отношении любых таких Кредитов, появляющихся или возникающих в Сервисе, или любых других атрибутов. связанные с использованием Сервиса или хранящиеся внутри Сервиса. Мы имеем абсолютное право управлять, регулировать, контролировать, изменять и/или прекращать доступность или использование Кредитов на Сервисе по нашему собственному усмотрению, и мы не несем ответственности перед вами или кем-либо за реализацию таких прав. Передача кредитов строго запрещена, за исключением случаев, когда это явно разрешено в Сервисе. За исключением случаев, прямо предусмотренных настоящими Условиями, вы не имеете права продавать какие-либо Кредиты за «реальные» деньги или иным образом обменивать такие предметы на какую-либо ценность. Любая попытка обменять Кредиты на реальную валюту, кроме следования процедуре, установленной VIDA, является нарушением настоящих Условий и может привести к пожизненному запрету на использование Сервиса и возможным судебным искам. Если иное не предусмотрено законом, Кредиты не подлежат возврату, и вы не имеете права на возмещение неиспользованных Кредитов. После того как вы приобрели доступ к Контенту или погасили Кредит для доступа к Контенту, вы не имеете права вернуть, обменять или получить возмещение за этот Контент. Несмотря на вышесказанное, мы оставляем за собой право возвращать деньги за покупки или кредиты по нашему собственному усмотрению. Если мы выдаем возмещение за покупку или кредит, мы не обязаны возвращать такой же или аналогичный возврат в будущем. Покупки в кредит могут осуществляться с помощью кредитных карт, а при наличии – с помощью дебетовых карт, и будут обрабатываться через сторонний платежный процессор. Покупки оплачиваются заранее. Мы можем предложить вам различные пакеты на выбор. Мы оставляем за собой право изменять цены Кредита в любое время по нашему собственному усмотрению и без какой-либо ответственности перед вами. Любые Кредиты не будут доступны в вашей учетной записи в случае, если ваша учетная запись будет удалена вами или прекращена иным образом в соответствии с настоящими Условиями, или если мы прекратим предоставление Услуги. Вы соглашаетесь оплатить все сборы и применимые налоги, понесенные вами или кем-либо, использующим зарегистрированную на вас учетную запись VIDA. VIDA может в любое время пересмотреть цены на товары и услуги, предлагаемые через Сервис. Имена, указанные в выписке, связанной с вашим способом оплаты (например, кредитная карта, банковский счет и т. д.) для любых применимых сборов, могут включать VIDA. .one, SXWEB или другие организации, выставляющие счета, в зависимости от вашего местоположения. VIDA или соответствующая организация, выставляющая счета, могут включать в вашу выписку другую информацию, как того требуют соглашения с банками, другими третьими лицами или применимые законы и правила. Если вы используете банковский счет для совершения покупки через Сервис, с этого счета будет снята дебетовая сумма. Вы соглашаетесь с тем, что не будете использовать IP-прокси или другие подобные методы для сокрытия места, где вы находитесь, в обход географического местоположения. ограничения на Контент и получение доступа к Сервису, если в противном случае он был бы вам недоступен, или совершать Покупки по цене (включая применение налога с продаж, акцизов, налога на добавленную стоимость или НДС), не применимой к вашему местоположению, или для каких-либо других целей. Если вы это сделаете, мы оставляем за собой право прекратить ваш доступ к Сервису. Если вы не входите в свою учетную запись более двенадцати (12) месяцев, мы оставляем за собой право по нашему собственному усмотрению прекратить ваше право на использование Сервиса. Услуга. В таком случае вы настоящим прямо принимаете, соглашаетесь и подтверждаете, что вы потеряете все неиспользованные Кредиты, которые вы не сможете впоследствии вернуть."
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "Обработка карточных платежей" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA отвечает за обработку платежей по картам. Платежные системы. Все финансовые транзакции, совершаемые в связи с Сервисом, будут обрабатываться сторонним платежным процессором. Ни при каких обстоятельствах VIDA не несет ответственности за действия или бездействие какой-либо сторонней платежной системы. Если вы считаете, что произошла ошибка при выставлении счетов, вы можете обратиться за поддержкой на sxweb.com или отправив нам электронное письмо на адрес электронной почты поддержки по выставлению счетов, указанный в разделе «Контакты» ниже."
  },
  { "code": "tos.tos.refundPolicy.title", "name": "Политика возврата" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "ВСЕ ПРОДАЖИ ЯВЛЯЮТСЯ ОКОНЧАТЕЛЬНЫМИ И НЕ ВОЗВРАТНЫМИ. Мы оставляем за собой право (но не обязательство) вернуть приобретенную сумму в случае возникновения технических проблем с Сервисом или если у вас был доказуемо неудовлетворительный опыт; это должно быть определено нами по нашему собственному усмотрению. Если мы получим возвратный платеж или спор по платежу от компании-эмитента кредитной карты или банка, мы оставляем за собой право без предварительного уведомления и по нашему собственному усмотрению прекратить действие вашей лицензии на использование Сервиса, и заблокировать или предотвратить ваш будущий доступ к Сервису и его использование, как это предусмотрено настоящими Условиями."
  },
  { "code": "tos.tos.becomingCreator.title", "name": "Стать творцом" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "Если вы хотите стать Создателем и продавать доступ к Контенту через Сервис, вы должны сначала предоставить нам правдивую и правильную личную информацию. Если предоставленная вами информация не соответствует действительности и правильности, вам грозит немедленное прекращение действия вашей учетной записи и на вас могут быть наложены юридические санкции. Определенные изменения в вашей личной информации, такой как страна проживания или дата рождения, могут быть внесены только нашими сотрудниками. Поэтому, если ваша информация окажется неверной или ее необходимо изменить, вам, возможно, придется связаться с нашими сотрудниками, чтобы это сделать. Мы можем по нашему собственному усмотрению отозвать ваше право продавать доступ к Контенту через Сервис по любой причине. Вы можете быть вас попросят предоставить действующий адрес электронной почты в целях проверки, и вы соглашаетесь, что мы можем отправлять вам электронные письма как транзакционного характера, так и в коммерческих и рекламных целях. У вас будет возможность отказаться от коммерческих и рекламных писем, как более подробно описано в Политике конфиденциальности. Вы выберете свое собственное отображаемое имя, которое должно быть уникальным для вас, не оскорбительным для других и не нарушать чужие авторские права или товарные знаки. . Вы также выберете свой пароль, который сможете изменить позже. Вам будет предложено подтвердить свою личность и возраст через стороннего партнера по проверке личности. Для этого вам необходимо предоставить нам следующие документы: Удостоверение личности с фотографией. , что означает выданное государством удостоверение личности, содержащее дату вашего рождения, дату истечения срока действия, вашу фотографию и ваше полное официальное имя. Это могут быть, например, ваши водительские права (в странах, где национальное удостоверение личности не является обязательным), заграничный паспорт, карта гражданства, удостоверение личности штата, национальный паспорт или национальное удостоверение личности. Ваша фотография с вышеупомянутой фотографией в руках. ID. Вы признаете, что несете единоличную ответственность за действия, происходящие в вашей учетной записи, и вы должны немедленно уведомить нас, если считаете, что имело место малейшее нарушение безопасности или несанкционированное использование вашей учетной записи. Вы несете ответственность за любые понесенные убытки. нами из-за несанкционированного использования вашей учетной записи. Мы не несем ответственности за ваши убытки, вызванные несанкционированным использованием вашей учетной записи, и вы отказываетесь от любых таких претензий и соглашаетесь защищать нас и освобождать нас от любых таких претензий, предъявленных нам третьими лицами."
  },
  { "code": "tos.tos.commission.title", "name": "Комиссия создателей" },
  {
    "code": "tos.tos.commission.content",
    "name": "Платежи будут производиться только на то же имя получателя, которое было указано в процессе регистрации KYC. Если вам необходимо изменить это имя (например, вы изменили свое имя, имя, присвоенное вашему удостоверению личности, отличается от имени получателя вашего банка в вашей стране, или вы хотите, чтобы платеж был произведен на юридическое лицо), пожалуйста, свяжитесь с support@VIDA. Вам необходимо будет предоставить подтверждение причины требуемого изменения. Нам может потребоваться от вас дополнительная информация в рамках процесса комплексной проверки, и мы оставляем за собой абсолютное право отклонить ваш запрос. Если вы запрашиваете платеж юридическому лицу, информация, предоставленная во время проверки KYC, должна принадлежать UBO (конечному бенефициарному владельцу) этого лица в соответствии с ЕС 2015/849 с поправками, независимо от того, подпадает ли это лицо под действие законодательства ЕС. Платежи не будут производиться третьим лицам ни при каких обстоятельствах, включая, помимо прочего, супругов, членов семьи, службы условного депонирования, деловых партнеров, назначенных судом опекунов или получателей любого рода. Мы будем вычитать и удерживать из любых сумм, подлежащих выплате вам в соответствии с настоящими Условиями такие суммы, которые нам предписано вычитать и удерживать или которые мы обязаны вычитать и удерживать в отношении такого платежа в соответствии с положениями любого применимого законодательства (включая налоги с продаж, акцизные сборы, налог на добавленную стоимость или НДС), и перечислять такие суммы. сумму вычета и удержания соответствующему государственному органу. Мы предоставим вам отчет о транзакциях по вашему счету, включая подробную информацию о ваших доходах и выплатах, к которой вы можете получить доступ в Сервисе. Вы можете запросить выплату вашего чистого дохода в любое время, при условии, что он превышает минимальную выплату в 200 долларов США. За это с вас может взиматься комиссия за банковский перевод, в зависимости от метода(ов) выплаты, доступного в стране, в которой вы находитесь. Запросы на выплату ниже этой суммы не допускаются, за исключением запроса о прекращении ваших отношений с нами как с Создателем. Все доходы подлежат удержанию в течение 7 дней для учета потенциальных споров со стороны покупателя(ов). Доходы в период удержания появятся на вашем счету, как только соответствующая транзакция будет завершена, но не будут доступны для выплаты до окончания периода удержания. Несмотря на то, что мы начнем выплату вам сразу после вашего запроса в соответствии с этим пунктом, мы не можем гарантировать, что вы получите соответствующие средства к какой-либо конкретной дате. Если вы предоставите нам неверные платежные реквизиты, любые комиссии за возврат средств, возникшие в результате таких неправильных платежных реквизитов, будут зачтены в счет любых сумм, подлежащих выплате вам в противном случае. В случае нарушения какой-либо части настоящих Условий вы нарушаете любое право третьих лиц, в том числе без ограничения каких-либо авторских прав, интеллектуальной собственности или прав на неприкосновенность частной жизни, или если третья сторона утверждает, что весь или какая-либо часть вашего Контента причинила ему ущерб, мы можем по нашему собственному усмотрению приостановить выплаты вам на неопределенный срок. Мы напоминаем вам, что это ваша обязанность и обязательство выполнять все налоговые обязательства в отношении вашей деятельности для нас, например, обязательства по регистрации, декларированию и оплате, связанные с подоходным налогом, налогом с продаж и НДС. Если мы помогаем вам с этими обязательствами, это не освобождает вас от ваших обязательств. Вы обязаны своевременно сообщать нам об изменениях в ваших личных данных, таких как изменение адреса или новый адрес электронной почты. Если у вас есть учетная запись Создателя с положительным балансом и отсутствием транзакций в течение последовательного периода в 12 месяцев, мы попытаться связаться с вами и попросить вас снять остаток с вашего счета. Если мы не сможем связаться с вами, мы будем взимать с вас комиссию за неактивность в размере 8,33% от такого баланса в месяц с первой годовщины даты последней активности по счету до даты, которая наступит раньше (1) даты следующей активности по счету или (2) дата, когда ваш баланс достигнет нуля, т. е. после еще 12 месяцев бездействия. Если мы взимаем с вашей учетной записи плату за бездействие, но вы хотите повторно активировать ее, обратитесь в службу поддержки по адресу support@VIDA."
  },
  { "code": "tos.tos.thirdParty.title", "name": "Сторонние сервисы и веб-сайты" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "Сервис может содержать рекламу и рекламные акции, предлагаемые третьими лицами, а также ссылки на другие веб-сайты или ресурсы. VIDA не несет ответственности за доступность (или отсутствие доступности) таких внешних веб-сайтов или ресурсов. Если вы решите взаимодействовать с третьими лицами, доступными через наш Сервис, их отношения с вами будут регулироваться условиями таких сторон. VIDA не несет ответственности за условия или действия таких третьих лиц. Идеи и отзывы Если мы прямо не договорились об ином в письменной форме, если вы предоставите нам какие-либо идеи, предложения, предложения или материалы («Входные данные»), независимо от того, связаны ли они с услуг или иным образом, вы настоящим признаете и соглашаетесь с тем, что (а) предоставление вами любого Ввода является безвозмездным, нежелательным и без ограничений и не налагает на VIDA каких-либо фидуциарных или иных обязательств; (б) любые Введенные данные не являются конфиденциальными, и VIDA не несет обязательств по конфиденциальности в отношении таких Введенных данных; и (c) в пределах, разрешенных применимым законодательством, любые Входящие данные станут нашей единоличной собственностью. Не ограничивая вышесказанное, вы настоящим предоставляете нам глобальную, безвозмездную, полностью оплаченную, эксклюзивную, бессрочную, безотзывную, передаваемую и полностью сублицензируемую (через несколько уровней) лицензию без дополнительного вознаграждения для вас или любой третьей стороны. , чтобы: (i) воспроизводить, распространять, выполнять и демонстрировать (публично или иным образом), адаптировать, изменять и иным образом использовать и эксплуатировать такие Входящие данные в любом формате или на носителе, известных в настоящее время или разработанных в дальнейшем, и вы настоящим заявляете и гарантируете, что вы все необходимые права для предоставления вышеуказанной лицензии. Мы можем использовать Входящие данные для любых целей без компенсации вам или любому другому лицу. Вы несете и продолжаете нести ответственность за содержание любых Введенных данных."
  },
  { "code": "tos.tos.termination.title", "name": "Прекращение действия" },
  {
    "code": "tos.tos.termination.content",
    "name": "Настоящие Условия действуют до прекращения их действия. VIDA по своему усмотрению может приостановить или прекратить ваш доступ к Сервису или его использование в любое время и по любой причине, в том числе если VIDA считает, что вы нарушили или действовали не в соответствии с буквой или духом настоящих Правил. Условия. В случае такого прекращения ваше право на использование Сервиса немедленно прекращается. Вы соглашаетесь с тем, что любое прекращение вашего доступа к Сервису или его использования может быть произведено без предварительного уведомления и что VIDA может немедленно деактивировать или удалить ваш пароль и имя пользователя, а также всю соответствующую информацию и файлы, связанные с ним, и/или запретить любой дальнейший доступ к такой информации или файлам. Для учетных записей создателей в целях соблюдения P2BR, если причиной прекращения не является какая-либо из причин, изложенных в статье 4 (4) P2BR, мы предоставим вам как минимум 30 уведомление о причинах прекращения действия за несколько дней на «постоянном носителе» (как определено в P2BR). Вы соглашаетесь с тем, что VIDA не несет ответственности перед вами или любой третьей стороной за любое прекращение вашего доступа к Сервису. или к любой такой информации или файлам, и мы не обязаны предоставлять вам такую ​​информацию или файлы после такого прекращения действия. Мы оставляем за собой право использовать любые личные, технологические, юридические или другие средства, доступные для обеспечения соблюдения Условий, в любое время без ответственности и без обязательства предоставлять вам предварительное уведомление, включая, помимо прочего, предотвращение доступа Услуги. Если ваша учетная запись закрыта вами или VIDA по какой-либо причине, настоящие Условия продолжают действовать и остаются в силе между вами и VIDA, и вы не будете иметь право на возмещение средств за совершенные покупки. Ваша информация будет храниться и удаляться в соответствии с нашей Политикой конфиденциальности. НИКАКИЕ ЗАВЕРЕНИЯ ИЛИ ГАРАНТИИ НА ОБСЛУЖИВАНИЕ, ВКЛЮЧАЯ ВСЕ ИЗОБРАЖЕНИЯ, АУДИОФАЙЛЫ И ДРУГОЙ СОДЕРЖИМЫЙ, А ТАКЖЕ ЛЮБУЮ ДРУГУЮ ИНФОРМАЦИЮ, СОБСТВЕННОСТЬ И ПРАВА, ПРЕДОСТАВЛЕННЫЕ ИЛИ ПРЕДОСТАВЛЕННЫЕ ВАМ VIDA, НЕ ПРЕДОСТАВЛЯЮТСЯ. ДЛЯ ВАС НА УСЛОВИЯХ «КАК ЕСТЬ». VIDA И ЕЕ ПОСТАВЩИКИ НЕ ДАЮТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА В ОТНОШЕНИИ СЕРВИСА, ЯВНЫХ, ПОДРАЗУМЕВАЕМЫХ ИЛИ ЗАКОНОДАТЕЛЬНЫХ, И ВСЕХ ТАКИХ ЗАЯВЛЕНИЙ И ГАРАНТИЙ, ВКЛЮЧАЯ ГАРАНТИИ ТОВАРНОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ ИЛИ НЕ- НАРУШЕНИЕ ПРАВ ЯВНО ЯВЛЯЕТСЯ ОТКАЗАН. НЕ ОГРАНИЧИВАЯ ОБЩЕГО СВЕДЕНИЯ, VIDA НЕ ДАЕТ НИКАКИХ ЗАВЕРЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА, ОТНОСЯЩИХСЯ К ТОЧНОСТИ, ДОСТУПНОСТИ УСЛУГ, ПОЛНОТЕ, ИНФОРМАЦИОННОМУ СОДЕРЖАНИЮ, БЕЗОШИБОЧНОЙ РАБОТЕ, РЕЗУЛЬТАТАМ, ДОЛЖНЫМ ПОЛУЧИТЬСЯ ОТ ИСПОЛЬЗОВАНИЯ ИЛИ НЕНАРУШЕНИЯ ПРАВ. ДОСТУП И ИСПОЛЬЗОВАНИЕ СЕРВИСА МОГУТ БЫТЬ НЕДОСТУПНЫ В ПЕРИОДЫ ПИКОВОЙ НАГРУЗКИ, ОБНОВЛЕНИЙ СИСТЕМЫ, НЕИСПРАВНОСТЕЙ ИЛИ ПЛАНОВОГО ИЛИ ВНЕПЛАНОВОГО ОБСЛУЖИВАНИЯ ИЛИ ПО ДРУГИМ ПРИЧИНАМ. В НЕКОТОРЫХ ЮРИСДИКЦИЯХ НЕ РАЗРЕШАЕТСЯ ИСКЛЮЧЕНИЕ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ, ПОЭТОМУ ВЫШЕУКАЗАННОЕ ИСКЛЮЧЕНИЕ МОЖЕТ НЕ ПРИМЕНЯТЬСЯ К ВАМ."
  },
  { "code": "tos.tos.limitationLiability.title", "name": "ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "В МАКСИМАЛЬНОЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ, VIDA, ЕЕ ФИЛИАЛЫ, СОТРУДНИКИ, ЛИЦЕНЗИАРЫ ИЛИ ПОСТАВЩИКИ УСЛУГ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ КОСВЕННЫЕ, ПОКАЗАТЕЛЬНЫЕ, СЛУЧАЙНЫЕ, СПЕЦИАЛЬНЫЕ ИЛИ ШТРАФНЫЕ УБЫТКИ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, АЦИЯ, ПОТЕРЯ ПРИБЫЛЬ, ПОНЕСЕННАЯ ПРЯМО ИЛИ КОСВЕННО, ИЛИ ЛЮБАЯ ПОТЕРЯ ДАННЫХ, ИСПОЛЬЗОВАНИЯ, ГУДВОИ ИЛИ ДРУГИЕ НЕМАТЕРИАЛЬНЫЕ ПОТЕРИ, ЯВЛЯЮЩИЕСЯ В РЕЗУЛЬТАТЕ: (I) ВАШЕГО ДОСТУПА К УСЛУГЕ, ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ДОСТУПА ИЛИ ИСПОЛЬЗОВАНИЯ УСЛУГИ, (II) ПОВЕДЕНИЯ ИЛИ СОДЕРЖИМОЕ ДРУГИХ ПОЛЬЗОВАТЕЛЕЙ ИЛИ ТРЕТЬИХ ЛИЦ ВО ВРЕМЯ ИЛИ ПОСЛЕ ИСПОЛЬЗОВАНИЯ СЕРВИСА; ИЛИ (III) НЕСАНКЦИОНИРОВАННЫЙ ДОСТУП, ИСПОЛЬЗОВАНИЕ ИЛИ ИЗМЕНЕНИЕ ВАШЕГО СОДЕРЖИМОГО, ДАЖЕ ЕСЛИ VIDA БЫЛО ПРЕДУПРЕЖДЕНО О ВОЗМОЖНОСТИ ТАКОГО УБЫТКА. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ VIDA ПЕРЕД ВАМИ ЗА ВСЕ ПРЕТЕНЗИИ, ОТНОСЯЩИЕСЯ К СЕРВИСУ, НЕ ПРЕВЫШАЕТ СУММУ, УПЛАЧЕННУЮ ВАМИ VIDA ЗА УСЛУГУ, ПОКА У ВАС ЕСТЬ СЧЕТ. НЕКОТОРЫЕ ЮРИСДИКЦИИ НЕ РАЗРЕШАЮТ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ. ОПРЕДЕЛЕННЫХ УБЫТКОВ, ПОЭТОМУ НЕКОТОРЫЕ ИЛИ ВСЕ ИСКЛЮЧЕНИЯ И ОГРАНИЧЕНИЯ В ЭТОМ РАЗДЕЛЕ МОГУТ НЕ ПРИМЕНЯТЬСЯ К ВАМ. Хотя мы стараемся поддерживать целостность и безопасность Сервиса и серверов, с которых работает Сервис, мы не гарантируем, что Сервис будет или останется безопасным, полным или правильным, или доступ к Сервису будет непрерывным. Сервис может содержать неточности, ошибки и материалы, которые нарушают или противоречат настоящим Условиям. Кроме того, третьи лица могут вносить несанкционированные изменения в Сервис. Если вам станет известно о каком-либо несанкционированном изменении Сервиса третьей стороной, свяжитесь с нами по адресу support@VIDA, указав описание спорного материала(ов), а также URL-адрес или место в Сервисе, где такие материалы появляются."
  },
  { "code": "tos.tos.indemnification.title", "name": "Возмещение ущерба" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "Вы соглашаетесь, в той степени, в которой это разрешено действующим законодательством, возмещать убытки, защищать и ограждать VIDA, наши филиалы, а также их и наших соответствующих должностных лиц, директоров, агентов и сотрудников от любых жалоб, требований, претензий, ущерб, убытки, затраты, обязательства и расходы, включая гонорары адвокатов, возникшие в результате или каким-либо образом связанные с вашим доступом к Сервису, вашим Контентом или его использованием или нарушением вами настоящих Условий."
  },
  { "code": "tos.tos.copyright.title", "name": "Претензии о нарушении авторских прав." },
  {
    "code": "tos.tos.copyright.content",
    "name": "Закон об авторском праве в цифровую эпоху 1998 года («DMCA») предоставляет возможность обратиться к владельцам авторских прав, которые считают, что материалы, появившиеся в Интернете, нарушают их права в соответствии с законодательством США об авторском праве. Вы можете ознакомиться с нашей политикой DMCA здесь."
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "Интеллектуальная собственность" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "Информация и материалы, доступные через Сервис, являются и остаются собственностью VIDA, ее лицензиаров и поставщиков и защищены авторскими правами, товарными знаками, патентами и/или другими правами собственности и законами. При условии соблюдения вами настоящих Условий и исключительно до тех пор, пока VIDA разрешает вам доступ и использование Сервиса, вы можете просматривать одну (1) копию любого контента Сервиса, к которому мы предоставляем вам доступ по настоящему Соглашению, на любой отдельный компьютер или мобильное устройство исключительно для вашего личного некоммерческого использования при условии сохранения всех уведомлений об авторских правах и других правах собственности. За исключением случаев, когда VIDA заранее явно разрешил это в письменной форме, вы соглашаетесь не воспроизводить, не изменять, не сдавать в аренду, не сдавать в аренду, не продавать, не распространять и не создавать производные работы, основанные (полностью или частично) на, полностью или частично Сервиса или любых материалов, доступных через Сервис. Торговые названия, товарные знаки и знаки обслуживания VIDA включают, помимо прочего, VIDA и любые связанные с ним логотипы. Все товарные знаки и знаки обслуживания на Сервисе, не принадлежащие VIDA, являются собственностью соответствующих владельцев. Торговые названия, товарные знаки и знаки обслуживания, принадлежащие VIDA, независимо от того, зарегистрированные или незарегистрированные, не могут использоваться в связи с какими-либо продуктами или услугами, которые не являются нашими, любым способом, который может вызвать путаницу. Ничто, содержащееся в Сервисе, не должно быть истолковано как предоставление, косвенно, лишено права возражения или иным образом, какой-либо лицензии или права на использование любых торговых наименований, товарных знаков или знаков обслуживания VIDA без нашего явного предварительного письменного согласия. Ссылка в Сервисе на любые продукты, услуги, процессы или другую информацию по торговому наименованию, товарному знаку, производителю, поставщику или иным образом не представляет собой и не подразумевает их одобрение, спонсорство или рекомендацию со стороны нас или любого другого аффилированного лица."
  },
  { "code": "tos.tos.informationSecurity.title", "name": "Информационная безопасность" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "VIDA использует разумные и соответствующие организационные, технические, административные и физические меры для защиты целостности и безопасности вашей информации. Эти меры могут различаться в зависимости от конфиденциальности вашей информации. Мы ограничиваем доступ к вашим личным данным только тем сотрудникам, агентам, подрядчикам и другим третьим лицам, у которых есть деловая необходимость в доступе к ним, и они будут обрабатывать ваши личные данные только по нашим инструкциям и обязаны соблюдать конфиденциальность."
  },
  { "code": "tos.tos.governingLaw.title", "name": "Применимое право: Споры" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "Настоящие Условия толкуются в соответствии с законодательством Кипра и регулируются им, без ссылки на правила, касающиеся коллизионного права, которые могут привести к применению законов любой другой юрисдикции к правам и обязанностям сторон. Все споры, возникающие из настоящих Условий или в связи с ними, будут разрешаться путем обязательного арбитража, проводимого одним арбитром в Амстердаме, Нидерланды, на английском языке под управлением Международного центра по разрешению споров в соответствии с его Правилами международного арбитража. Любое решение, вынесенное в результате такого арбитража, является обязательным и подлежит исполнению в судах применимой юрисдикции. Несмотря на вышесказанное, вы соглашаетесь с тем, что VIDA может добиваться судебного запрета (или эквивалентного вида срочной юридической помощи) в судах любой юрисдикции."
  },
  { "code": "tos.tos.contact.title", "name": "Контакт" },
  {
    "code": "tos.tos.contact.content",
    "name": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу support@VIDA. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес billing@VIDA."
  },
  { "code": "tos.tos.miscellaneous.title", "name": "Разнообразный" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
  },
  { "code": "tos.tos.language.title", "name": "Язык" },
  {
    "code": "tos.tos.language.content",
    "name": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2023 VIDA, если не указано иное. Все права защищены."
  },
  { "code": "tos.tos.final", "name": "Последнее изменение: июль 2023 г." },
  { "code": "tos.tos.VIDA", "name": "© 2023 VIDA One Если не указано иное. Все права защищены." }
]
