[
  { "code": "cp.cp.info.title", "name": "นโยบายคุกกี้" },
  {
    "code": "cp.cp.info.content",
    "name": "นโยบายนี้ไม่ได้กล่าวถึงวิธีที่เราจัดการกับข้อมูลส่วนบุคคลของคุณ หากต้องการเรียนรู้เพิ่มเติมเกี่ยวกับวิธีที่เรารวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ โปรดดูนโยบายความเป็นส่วนตัวของเรา นโยบายนี้อธิบายเพิ่มเติมเกี่ยวกับวิธีที่เราใช้คุกกี้และตัวเลือกที่เกี่ยวข้องของคุณ เมื่อใช้บริการนี้ คุณยินยอมโดยชัดแจ้งต่อแนวทางปฏิบัติในการจัดการข้อมูล การจัดเก็บ และการเข้าถึงคุกกี้ตามที่อธิบายไว้ในนโยบายนี้"
  },
  { "code": "cp.cp.definitions.title", "name": "คำจำกัดความ" },
  { "code": "cp.cp.definitions.table.title.a", "name": "ภาคเรียน" },
  { "code": "cp.cp.definitions.table.title.b", "name": "“นโยบาย”" },
  { "code": "cp.cp.definitions.table.title.c", "name": "VIDA”, “เรา” หรือ “พวกเรา”" },
  { "code": "cp.cp.definitions.table.title.d", "name": "บริการ\"" },
  { "code": "cp.cp.definitions.table.title.e", "name": "\"คุ้กกี้\"" },
  { "code": "cp.cp.definitions.table.content.a", "name": "คำนิยาม" },
  { "code": "cp.cp.definitions.table.content.b", "name": "นโยบายคุกกี้ตามที่ระบุไว้ในเอกสารนี้" },
  { "code": "cp.cp.definitions.table.content.c", "name": "VIDA ซื้อขายภายใต้ชื่อ VIDA" },
  {
    "code": "cp.cp.definitions.table.content.d",
    "name": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่นใดที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับนโยบายนี้"
  },
  {
    "code": "cp.cp.definitions.table.content.e",
    "name": "ข้อมูลเล็กๆ ที่จัดเก็บไว้ในอุปกรณ์ของคุณเพื่อช่วยให้เว็บไซต์และแอปมือถือจดจำสิ่งต่างๆ เกี่ยวกับคุณ เทคโนโลยีอื่น ๆ รวมถึงที่เก็บข้อมูลบนเว็บและตัวระบุที่เกี่ยวข้องกับอุปกรณ์ของคุณ อาจถูกใช้เพื่อวัตถุประสงค์ที่คล้ายกัน"
  },
  { "code": "cp.cp.modifications.title", "name": "การปรับเปลี่ยน" },
  {
    "code": "cp.cp.modifications.content",
    "name": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดเหล่านี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของข้อกำหนด และในบางกรณี เราจะแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) เพื่อให้เป็นไปตามกฎระเบียบ (EU) 2019/1150 ('แพลตฟอร์มสำหรับกฎระเบียบทางธุรกิจ' หรือ 'P2BR') เราจะแจ้งล่วงหน้าไม่น้อยกว่า 15 วันเกี่ยวกับการเปลี่ยนแปลงข้อกำหนดเหล่านี้ใน 'สื่อที่คงทน' (ตามที่กำหนดไว้ ใน P2BR) นอกเหนือจากการเปลี่ยนแปลงที่กำหนดไว้ในมาตรา 3 (4) ของ P2BR การเปลี่ยนแปลงข้อกำหนดเหล่านี้จะมีผล ณ เวลาที่เผยแพร่ การใช้บริการของคุณต่อไปหลังจากวันที่ข้อกำหนดที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับข้อกำหนด ใบอนุญาตในการใช้บริการภายใต้ข้อกำหนดเหล่านี้ VIDA ให้สิทธิ์ส่วนบุคคลทั่วโลก ปราศจากค่าลิขสิทธิ์ ไม่สามารถมอบหมายได้ และไม่มีการผูกขาด ใบอนุญาตที่เพิกถอนได้และไม่สามารถอนุญาตช่วงเพื่อเข้าถึงและใช้บริการ ใบอนุญาตนี้มีวัตถุประสงค์เพียงเพื่อให้คุณใช้และเพลิดเพลินกับสิทธิประโยชน์ของบริการตามที่ VIDA กำหนดไว้และได้รับอนุญาตตามข้อกำหนดเหล่านี้"
  },
  { "code": "cp.cp.useCookie.title", "name": "วิธีที่เราใช้คุกกี้" },
  {
    "code": "cp.cp.useCookie.content1",
    "name": "VIDA ใช้คุกกี้ รวมถึงคุกกี้ของบุคคลที่สาม ด้วยเหตุผลหลายประการ เช่น การปกป้องข้อมูลและบัญชี VIDA ของคุณ ช่วยให้เราเห็นว่าฟีเจอร์ใดที่ได้รับความนิยมมากที่สุด การนับผู้เยี่ยมชมเพจ การปรับปรุงประสบการณ์ผู้ใช้ของเรา การรักษา บริการของเรามีความปลอดภัย นำเสนอโฆษณาที่เกี่ยวข้อง และมอบประสบการณ์ที่ดีขึ้น ใช้งานง่ายขึ้น และน่าพึงพอใจแก่คุณ คุกกี้ที่เราใช้โดยทั่วไปจัดอยู่ในประเภทใดประเภทหนึ่งต่อไปนี้"
  },
  {
    "code": "cp.cp.useCookie.content2",
    "name": "เรายังอาจใช้เทคโนโลยีที่คล้ายกัน เช่น พิกเซลแท็ก, เคลียร์ GIFS และเว็บบีคอน ร่วมกับคุกกี้เพื่อติดตามกิจกรรมบนบริการของเรา เว้นแต่คุณจะปิดใช้งานคุกกี้ เมื่อคุณเยี่ยมชมหน้าเว็บ เทคโนโลยีเหล่านี้อาจบอกเราว่าคุณได้เยี่ยมชมแล้ว เทคโนโลยีเหล่านี้อาจแจ้งให้เราทราบด้วยว่าคุณได้รับอีเมลของเราหรือไม่"
  },
  { "code": "cp.cp.useCookie.table.title.a", "name": "หมวดหมู่" },
  { "code": "cp.cp.useCookie.table.title.b", "name": "จำเป็น" },
  { "code": "cp.cp.useCookie.table.title.c", "name": "การตั้งค่า" },
  { "code": "cp.cp.useCookie.table.title.d", "name": "ผลงาน" },
  { "code": "cp.cp.useCookie.table.title.e", "name": "การตลาด" },
  { "code": "cp.cp.useCookie.table.content.a", "name": "เหตุใดเราจึงใช้คุกกี้เหล่านี้" },
  {
    "code": "cp.cp.useCookie.table.content.b",
    "name": "เราใช้คุกกี้เหล่านี้เพื่อใช้บริการของเรา และเพื่อระบุและป้องกันความเสี่ยงด้านความปลอดภัย ตัวอย่างเช่น เราอาจใช้คุกกี้เหล่านี้เพื่อจัดเก็บข้อมูลเซสชั่นของคุณ"
  },
  {
    "code": "cp.cp.useCookie.table.content.c",
    "name": "เราใช้คุกกี้เหล่านี้เพื่อจดจำการตั้งค่าและการตั้งค่าของคุณ และเพื่อปรับปรุงประสบการณ์ของคุณกับบริการของเรา ตัวอย่างเช่น เราอาจใช้คุกกี้เหล่านี้เพื่อจดจำการตั้งค่าภาษาของคุณ"
  },
  {
    "code": "cp.cp.useCookie.table.content.d",
    "name": "เราใช้คุกกี้เหล่านี้เพื่อรวบรวมข้อมูลเกี่ยวกับวิธีการใช้บริการของเรา และตรวจสอบและปรับปรุงประสิทธิภาพบริการของเรา"
  },
  {
    "code": "cp.cp.useCookie.table.content.e",
    "name": "เราใช้คุกกี้เหล่านี้เพื่อนำเสนอโฆษณา เพื่อให้โฆษณามีความเกี่ยวข้องและมีความหมายต่อผู้บริโภคมากขึ้น และเพื่อติดตามประสิทธิภาพของแคมเปญโฆษณาของเรา"
  },
  { "code": "cp.cp.analyticsAd.title", "name": "ผู้ให้บริการวิเคราะห์และโฆษณา" },
  {
    "code": "cp.cp.analyticsAd.content",
    "name": "VIDA อาจอนุญาตให้บริษัทอื่นใช้คุกกี้ในบริการของเรา บริษัทเหล่านี้อาจรวบรวมข้อมูลเกี่ยวกับวิธีที่คุณใช้บริการของเราเมื่อเวลาผ่านไป และรวมเข้ากับข้อมูลที่คล้ายคลึงกันจากบริการและบริษัทอื่นๆ ข้อมูลนี้อาจใช้เพื่อวิเคราะห์และติดตามข้อมูล กำหนดความนิยมของเนื้อหาบางอย่าง และทำความเข้าใจกิจกรรมออนไลน์ของคุณได้ดีขึ้น เราอาจรวบรวมข้อมูลเกี่ยวกับกิจกรรมของคุณบนบริการของบุคคลที่สามที่ใช้คุกกี้ที่เรามอบให้ เราใช้ข้อมูลนี้เพื่อปรับปรุงบริการโฆษณาของเรา รวมถึงการวัดประสิทธิภาพของโฆษณาและการแสดงโฆษณาที่เกี่ยวข้องมากขึ้นแก่คุณ"
  },
  { "code": "cp.cp.choices.title", "name": "ทางเลือกของคุณ" },
  {
    "code": "cp.cp.choices.content",
    "name": "เบราว์เซอร์ของคุณอาจให้ตัวเลือกแก่คุณในการปฏิเสธคุกกี้ของเบราว์เซอร์บางส่วนหรือทั้งหมด คุณอาจสามารถลบคุกกี้ออกจากเบราว์เซอร์ของคุณได้ สำหรับข้อมูลเพิ่มเติมเกี่ยวกับวิธีจัดการหรือปิดใช้งานคุกกี้ โปรดปฏิบัติตามคำแนะนำจากเบราว์เซอร์ของคุณหรือดูที่ www.allaboutcookies.org/manage-cookies คุณลักษณะบางอย่างของบริการอาจไม่ทำงานตามที่ตั้งใจหากคุณปิดใช้งานคุกกี้"
  },
  { "code": "cp.cp.contact.title", "name": "ติดต่อ" },
  {
    "code": "cp.cp.contact.content",
    "name": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ support@VIDA โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง billing@VIDA"
  },
  { "code": "cp.cp.miscellaneous.title", "name": "เบ็ดเตล็ด" },
  {
    "code": "cp.cp.miscellaneous.content",
    "name": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
  },
  { "code": "cp.cp.language.title", "name": "ภาษา" },
  {
    "code": "cp.cp.language.content",
    "name": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2023 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  },
  { "code": "cp.cp.final", "name": "แก้ไขล่าสุด: กรกฎาคม 2023" },
  { "code": "cp.cp.VIDA", "name": "© 2023 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์." },
  { "code": "creator.creator.become.title", "name": "กลายเป็น" },
  { "code": "creator.creator.become.a.subtitle", "name": "ฉันจะเป็นผู้สร้างได้อย่างไร" },
  {
    "code": "creator.creator.become.a.content",
    "name": "VIDA เป็นหนึ่งในเว็บไซต์สำหรับผู้ใหญ่ที่ใหญ่ที่สุดและมีชื่อเสียงที่สุดบนอินเทอร์เน็ต เราภาคภูมิใจในการสร้างแพลตฟอร์มที่ทำให้สมาชิกสามารถแสดงความขอบคุณและโต้ตอบกับชุมชนของเราได้อย่างง่ายดาย ในขณะที่เราเติบโตอย่างต่อเนื่องทั่วโลก เราก็มองหาผู้สร้างรายใหม่เพื่อเข้าร่วมแพลตฟอร์มของเราอยู่เสมอ หากคุณต้องการเป็นครีเอเตอร์ คุณมาถูกที่แล้ว! นี่เป็นโอกาสของคุณที่จะได้เป็นส่วนหนึ่งของแพลตฟอร์มพิเศษที่ได้รับการส่งเสริมอย่างกว้างขวางและได้รับการยกย่องจากทั่วโลก เพียงเพื่อให้คุณเข้าใจถึงมนต์เสน่ห์ของครีเอเตอร์ เรานำเสนอการจ่ายเงินที่เหนือกว่ามาตรฐานอุตสาหกรรม โดยที่คุณจะได้รับ 80% ของการใช้จ่ายทั้งหมดบนเพจของคุณ มีผู้เยี่ยมชมที่ไม่ซ้ำหลายล้านคนต่อวันในฟีดหลักของเราเพียงอย่างเดียว ผู้ชมที่กระตือรือร้นรอให้คุณมีส่วนร่วมกับคุณและตอบแทนคุณสำหรับความเร่งรีบของคุณ ในฐานะแหล่งความบันเทิงสำหรับผู้ใหญ่ชั้นนำของโลก ที่ VIDA เราทุกคนล้วนแต่คำนึงถึงคุณภาพและประสบการณ์ผู้ใช้และผู้สร้างที่น่าพึงพอใจที่สุด ดังนั้นเราจึงมองหาสิ่งที่ดีที่สุดเท่านั้น หากคุณคิดว่านี่คือคุณเข้าร่วมกับเรา! เพียงไปที่หน้าแรกแล้วกดเป็นผู้สร้าง"
  },
  {
    "code": "creator.creator.become.b.subtitle",
    "name": "ฉันต้องมีเนื้อหาจำนวนเท่าใดจึงจะสามารถเปิดใช้งานบัญชีของฉันได้?"
  },
  {
    "code": "creator.creator.become.b.content",
    "name": "เมื่อคุณเสร็จสิ้นกระบวนการยืนยันตัวตนแล้ว สิ่งที่คุณต้องมีคือเนื้อหาเพียงชิ้นเดียวเพื่อเริ่มต้นใช้งาน VIDA เนื้อหาแต่ละชิ้นได้รับการประเมินด้านคุณภาพและเพื่อให้แน่ใจว่าจะไม่ละเมิดข้อกำหนดในการให้บริการใดๆ อย่าลืมว่าคุณจะโพสต์เนื้อหาในฐานะผู้สร้างที่ไม่มีใบหน้าหรือไม่ เช่น ไม่เคยแสดงใบหน้าของคุณโดยที่มองเห็นเพียงร่างกายของคุณ คุณจะต้อง: อัปโหลดภาพเปลือยที่มีทั้งตัวของคุณรวมถึงใบหน้าที่มองเห็นได้ชัดเจน (ร่วมกัน) และเลือก รูปภาพการตรวจสอบ จะไม่เปิดเผยต่อสาธารณะ แต่จะใช้เพื่อความปลอดภัยเท่านั้น สิ่งสำคัญคือต้องมีโปรไฟล์ที่มีชีวิตชีวาพร้อมการอัปเดตเนื้อหาบ่อยครั้งซึ่งยินดีต้อนรับโอกาสในการโต้ตอบของสมาชิก หากคุณอัปโหลดเนื้อหาเพียงเล็กน้อยหรือขาดการอัปเดตบ่อยครั้ง คุณจะพบว่าเป็นเรื่องยากในการรับสมาชิกหรือเสี่ยงต่อการสูญเสียสมาชิกและเกิดการปฏิเสธการชำระเงิน คุณมีหน้าที่รับผิดชอบศักยภาพของตนเอง โดยเฉพาะอย่างยิ่งเมื่อเป็นเรื่องของการเพิ่มรายได้สูงสุด เราขอแนะนำอย่างยิ่งให้สร้างวิดีโอทีเซอร์ (สูงสุด 1 นาทีในแนวตั้ง) เพื่อรวมไว้ในฟีดหลัก หากต้องการรวมไว้ในฟีดหลัก เนื้อหาของคุณจะต้องมีคำบรรยายหรือชื่อเรื่องและมีอย่างน้อย 3 แท็ก!"
  },
  { "code": "creator.creator.become.c.subtitle", "name": "ฟีดทำงานอย่างไร?" },
  {
    "code": "creator.creator.become.c.content",
    "name": "แบบสั้น ฟีดแพลตฟอร์มของเราจัดเรียงตามวิดีโอยอดนิยม ความนิยมวัดจากอัตราส่วนการดูต่อการกดไลค์ วิดีโอที่อัปโหลดใหม่จะถูกเพิ่มลงในฟีดทุกๆ 10 ครั้งจนกว่าจะถึงคะแนนที่มีนัยสำคัญทางสถิติ หลังจากนั้นพวกเขาจะได้รับตำแหน่งถาวรในการจัดอันดับ จากการเรียงลำดับฟีดของเรา วิดีโอที่อัปโหลดใหม่ทุกรายการจะมีโอกาสเข้าถึงผู้ดูนับล้านคน และมีโอกาสเท่าเทียมกันในการจัดอันดับ เนื่องจากการเข้าชมของเรามีมากกว่าจำนวนวิดีโอที่อัปโหลดใหม่อย่างมาก วิดีโอของคุณจึงจะปรากฏให้เห็นทันทีและจะได้รับการจัดอันดับอย่างรวดเร็ว หากคุณต้องการแสดงบนฟีดของเรา คุณจะต้องแน่ใจว่าเนื้อหาของคุณมีคำบรรยายและแท็กอย่างน้อย 3 แท็ก ซึ่งจะช่วยให้ค้นพบเนื้อหาของคุณจากการค้นหาจากผู้ใช้ของเรา ฟีดสาธารณะ (ผู้ใช้ที่ไม่ได้รับการยืนยัน) เมื่อผู้ใช้เยี่ยมชมไซต์โดยไม่ได้เข้าสู่ระบบ พวกเขาจะได้รับฟีดทั่วโลกหรือฟีดเฉพาะประเทศ ฟีดของพวกเขาจะแสดง: วิดีโอยอดนิยมระดับโลกหรือระดับภูมิภาคของวัน (5 ถึง 10 วิดีโอ) วิดีโอใหม่ที่อัปโหลดในชั่วโมงที่แล้ว (สุ่ม 2 วิดีโอ) ทำซ้ำ ประสบการณ์ผู้ใช้นี้จะแสดงเนื้อหายอดนิยมก่อน หลังจากเลื่อนไปไม่กี่ครั้ง เนื้อหาใหม่จะถูกเพิ่มลงในฟีด การสุ่มวิดีโอใหม่ที่อัปโหลดในชั่วโมงที่ผ่านมาทำให้มั่นใจได้ว่าการดูของผู้ใช้จะได้รับการกระจายอย่างเท่าเทียมกันสำหรับครีเอเตอร์ทุกคน ฟีดส่วนตัว (ผู้ใช้ที่ยืนยันแล้ว) เมื่อผู้ใช้ได้รับการยืนยัน ฟีดจะจัดลำดับความสำคัญในการแสดงเนื้อหาใหม่โดยผู้สร้างที่พวกเขาสมัครรับข้อมูล ฟีดจะยกเว้นวิดีโอที่ดูก่อนหน้านี้เพื่อให้แน่ใจว่าผู้ใช้จะเห็นเนื้อหาใหม่ของผู้สร้างที่พวกเขาชื่นชอบก่อนจึงจะเข้าสู่ฟีดระดับโลกหรือระดับภูมิภาค ดังนั้น... ฉันจะเพิ่มประสิทธิภาพเพื่อให้ได้รับยอดดูมากขึ้นได้อย่างไร เราขอแนะนำอย่างยิ่งให้อัปโหลดเนื้อหารายวัน รวมถึงวิดีโอใหม่อย่างน้อย 1 รายการและรูปภาพ 2 รูป เพื่อให้แน่ใจว่าโปรไฟล์ของคุณจะถูกรวมอยู่ในเนื้อหาใหม่แบบสุ่มบนฟีดของเรา สุดท้ายนี้ เพื่อส่งมอบการอัปโหลดรายวัน เราขอแนะนำให้ปฏิบัติตามกำหนดการอัปโหลดเนื้อหาที่เข้มงวดเพื่อให้คุณดำเนินการได้ตามปกติ จำไว้ว่าคุณเป็นนายแห่งศักยภาพของตัวเอง เมื่อคุณดึงดูดความสนใจของสมาชิกบนไซต์ของเรา แฟนๆ ของคุณจะต้องการพบคุณเป็นประจำด้วยเนื้อหาที่อัปโหลดที่มีคุณภาพ! เนื้อหายอดนิยมถูกกำหนดอย่างไร? เนื้อหายอดนิยมถูกกำหนดโดยการดูเมตริกหลายรายการโดยใช้อัลกอริธึมการจัดอันดับแบบถ่วงน้ำหนัก โดยทั่วไปผ่าน: ฟีดวิดีโอที่ดูมากกว่า 80%+ (แนวตั้ง 30-60 วินาที) (50%) จำนวนไลค์ (20%) จำนวนความคิดเห็น (20%) ภายนอก การแชร์ลิงก์ (การเข้าชมที่ถูกต้องตามกฎหมายที่มาจากที่ไม่ใช่เครื่องมือค้นหา) (10%) *โปรดทราบ: เพื่อแลกกับการสนับสนุนด้านการตลาด ผู้สร้างบางรายอาจมีเนื้อหาในฟีดมากขึ้นและมีการมองเห็นที่สูงขึ้น"
  },
  { "code": "creator.creator.become.d.subtitle", "name": "ฉันต้องการความช่วยเหลือหรือพบข้อบกพร่อง!" },
  {
    "code": "creator.creator.become.d.content",
    "name": "หากคุณต้องการความช่วยเหลือใด ๆ คุณสามารถแชทกับเราโดยตรงหรือส่งอีเมลถึงเรา เมื่อรายงานจุดบกพร่อง โปรดใส่ภาพหน้าจอและคำอธิบายโดยละเอียดของปัญหาที่คุณกำลังประสบอยู่"
  },
  { "code": "creator.creator.registrant.title", "name": "ขั้นตอนการลงทะเบียน" },
  {
    "code": "creator.creator.registrant.a.subtitle",
    "name": "เอเจนซี่หรือสตูดิโอผลิตสามารถสร้างบัญชีบน VIDA ได้หรือไม่?"
  },
  {
    "code": "creator.creator.registrant.a.content",
    "name": "ในขณะนี้ เรากำลังมุ่งเน้นไปที่บัญชีผู้ใช้รายบุคคลสำหรับผู้สร้างเนื้อหาเท่านั้น ผู้สร้างที่เป็นตัวแทนของเอเจนซี่ได้รับอนุญาตให้สร้างบัญชีที่ได้รับการยืนยัน แต่ผู้สร้างเนื้อหาจะต้องได้รับการจัดการเป็นรายบุคคล"
  },
  { "code": "creator.creator.registrant.b.subtitle", "name": "ฉันสามารถเป็นผู้สร้างจากประเทศใดก็ได้หรือไม่?" },
  {
    "code": "creator.creator.registrant.b.content",
    "name": "ที่ VIDA เราชอบที่จะเป็นตัวแทนของกลุ่มผู้สร้างที่หลากหลาย อย่างไรก็ตาม เนื่องจากข้อจำกัดของธนาคาร เราไม่สามารถยอมรับผู้สร้าง (หรือผู้ใช้) จากประเทศต่อไปนี้ เราทำงานอยู่เสมอเพื่อให้บริการในดินแดนต่างๆ มากที่สุดเท่าที่จะทำได้ ดังนั้นเราจะตรวจสอบรายการนี้อย่างต่อเนื่องตามกฎระเบียบของธนาคาร: - บอสเนียและเฮอร์เซโกวีนา - พม่า / เมียนมาร์ - ภูมิภาคไครเมีย - สาธารณรัฐประชาธิปไตยคองโก - อิรัก - ไลบีเรีย - เลบานอน - มอนเตเนโกร - เกาหลีเหนือ - เซอร์เบีย - เซียร์ราลีโอน - ซูดาน - ซีเรีย - ซิมบับเว"
  },
  { "code": "creator.creator.registrant.c.subtitle", "name": "ไม่มีการยืนยันใบหน้า" },
  {
    "code": "creator.creator.registrant.c.content",
    "name": "เราทราบดีว่าผู้สร้างบางรายต้องการสร้างเนื้อหาที่ไม่แสดงภาพใบหน้าของตน VIDA จำเป็นต้องได้รับและเก็บบันทึกความยินยอมเป็นลายลักษณ์อักษรจากบุคคลทุกคนที่ปรากฏในเนื้อหาใดๆ ที่อัปโหลดไปยังไซต์ และต้องตรวจสอบอายุและตัวตนของบุคคลทุกคนที่ปรากฏในเนื้อหาทุกชิ้นที่อัปโหลด โดยที่ใบหน้าของผู้สร้างไม่สามารถมองเห็นได้ชัดเจนในเนื้อหา (รวมถึงการสวมหน้ากาก ใบหน้ากรอง ใบหน้าเบลอ อีโมติคอนเป็นใบหน้า อะไรก็ตามที่บดบังใบหน้าของคุณและซ่อนตัวตนของคุณ) เพิ่มเติม รูปภาพยืนยันใบหน้าเปลือยเต็มตัวและมองเห็นได้ชัดเจนทั้งหมด จะต้อง เราจำเป็นต้องยืนยันว่าบุคคลที่ปรากฎในเนื้อหาที่อัปโหลดตรงกัน การอัปโหลดรูปภาพยืนยันของคุณ: - ควรเป็นรูปภาพที่ถ่ายเมื่อเร็วๆ นี้และมีคุณภาพดี - อัปโหลดรูปภาพของคุณลงบนเว็บไซต์ (เปลือยหน้าผาก ใบหน้า และลำตัว รวมถึงอวัยวะเพศที่มองเห็นได้ชัดเจน) - เลือกรูปภาพยืนยันเป็นตัวเลือก - *รูปภาพนี้คือ เพื่อความปลอดภัยเท่านั้น และจะไม่ถูกเปิดเผยต่อสาธารณะ"
  },
  { "code": "creator.creator.payout.title", "name": "การจ่ายเงินและรายได้" },
  { "code": "creator.creator.payout.a.subtitle", "name": "การชำระค่าธรรมเนียมธนาคาร" },
  {
    "code": "creator.creator.payout.a.content",
    "name": "ค่าธรรมเนียมการดำเนินการชำระเงิน ค่าธรรมเนียมการดำเนินการชำระเงินครอบคลุมค่าใช้จ่ายในการประมวลผลการชำระเงินจากสมาชิกของคุณ รวมถึงการเรียกเก็บเงินตามรอบ การกู้คืนการชำระเงินที่ถูกปฏิเสธ และการต่อต้านการฉ้อโกง เพื่อรักษาอัตราการจ่ายเงินแพลตฟอร์ม 80% สำหรับครีเอเตอร์ เราจะรับผิดชอบค่าธรรมเนียมการดำเนินการชำระเงิน นอกจากนี้ เรายังชำระและนำส่งภาษีมูลค่าเพิ่มและภาษีการขายในนามของผู้สร้าง เนื่องจากเราได้ลงทะเบียนกับหน่วยงานสรรพากรที่เกี่ยวข้องเป็นแพลตฟอร์ม หากคุณต้องการข้อมูลสำหรับบันทึกทางบัญชีของคุณเอง โปรดติดต่อเราที่ creators@VIDA ค่าธรรมเนียมการจ่ายเงิน ค่าธรรมเนียมการจ่ายเงินเป็นค่าธรรมเนียมในการโอนเงินจากยอดคงเหลือของครีเอเตอร์ไปยังวิธีรับเงิน ธนาคาร หรือ Paxum ที่คุณต้องการ ธนาคารและผู้ให้บริการ P2P จะหักเงินจำนวนนี้จากจำนวนเงินที่คุณได้รับเมื่อคุณร้องขอการจ่ายเงิน ค่าธรรมเนียมการจ่ายเงินของคุณไม่มีการบวกเพิ่มและจะชำระด้วยค่าธรรมเนียม 1:1 P2P มีค่าธรรมเนียมการทำธุรกรรมการจ่ายเงินต่ำที่สุด และการโอนเงินผ่านธนาคารมีค่าธรรมเนียมการทำธุรกรรมการจ่ายเงินสูงสุด เราภูมิใจในการเป็นแพลตฟอร์มที่เน้นครีเอเตอร์เป็นหลัก ดังนั้นเราจึงมองหาตัวเลือกและอัตราที่ดีที่สุดสำหรับค่าธรรมเนียมครีเอเตอร์ของเราอย่างต่อเนื่อง ดังนั้นค่าธรรมเนียมทั้งหมดอาจมีการเปลี่ยนแปลง เราพร้อมให้การสนับสนุน หากมีตัวเลือกการจ่ายเงินใดที่คุณสนใจให้เราสำรวจ ติดต่อเราได้เลย! เราอยากได้ยินจากคุณที่ creators@VIDA"
  },
  { "code": "creator.creator.payout.b.subtitle", "name": "ฉันจะสร้างรายได้จาก VIDA ได้อย่างไร?" },
  {
    "code": "creator.creator.payout.b.content",
    "name": "คุณสามารถสร้างรายได้จากการสมัครสมาชิก การชำระเงินสำหรับเนื้อหาที่ถูกล็อค (เนื้อหาในร้านค้าของคุณ) และเคล็ดลับ เพื่อเพิ่มการใช้จ่ายบนเพจของคุณให้สูงสุด เราขอแนะนำให้คุณสร้างผู้ติดตามที่แข็งแกร่งโดยทำให้เพจของคุณสดใหม่และน่าดึงดูด คุณยังสามารถวางลิงก์ไปยังหน้า VIDA ของคุณบนบัญชีโซเชียลมีเดียของคุณ เช่น Twitter หรือ Instagram ผู้ติดตามกลายเป็นสมาชิกในที่สุด!"
  },
  { "code": "creator.creator.payout.c.subtitle", "name": "การกำหนดราคาเนื้อหาและบริการของคุณ" },
  {
    "code": "creator.creator.payout.c.content",
    "name": "วิธีกำหนดราคาการสมัครสมาชิกสำหรับเนื้อหาของคุณ: ไปที่โปรไฟล์ของคุณ - แก้ไขโปรไฟล์ - ตั้งค่าการสมัครสมาชิกในฐานะผู้สร้าง คุณสามารถเลือกจำนวนเงินที่จะเรียกเก็บค่าบริการได้ ราคาของคุณจะมีอิทธิพลอย่างมากต่อจำนวนการซื้อ โดยทั่วไป เราเห็นว่าการกำหนดราคาที่ถูกกว่าจะทำให้เกิดการเปลี่ยนแปลงได้ดีกว่า แต่ก็ขึ้นอยู่กับคุณที่จะค้นหาจุดที่น่าสนใจของคุณ เมื่อคุณเพิ่มราคาสมัครสมาชิก สมาชิกใหม่ทั้งหมดจะถูกเรียกเก็บเงินในอัตราใหม่ โปรดทราบว่าสมาชิกปัจจุบันของคุณจะยังคงถูกเรียกเก็บเงินในอัตราเดิมที่พวกเขาตกลงที่จะจ่ายเมื่อสมัครรับโปรไฟล์ของคุณ"
  },
  { "code": "creator.creator.payout.d.subtitle", "name": "นโยบายการจ่ายเงิน" },
  {
    "code": "creator.creator.payout.d.content",
    "name": "เปอร์เซ็นต์การจ่ายเงินคืออะไร? 80% ของการใช้จ่ายทั้งหมดบนเพจของคุณ จำนวนเงินการจ่ายเงินขั้นต่ำคือเท่าไร? จำนวนเงินการจ่ายเงินขั้นต่ำที่ต้องการคือ $200 การชำระเงินของคุณสามารถถอนได้ก็ต่อเมื่อคุณถึงจำนวนเงินการชำระขั้นต่ำแล้วเท่านั้น ฉันจะได้รับเงินบ่อยแค่ไหน? ผู้สร้างสามารถเรียกให้ถอนการจ่ายเงินออกจากบัญชีของตนได้ ตราบใดที่จำนวนเงินที่ถอนออกนั้นมากกว่าจำนวนเงินการจ่ายเงินขั้นต่ำ $200 การชำระเงินจะดำเนินการทุกวันศุกร์ VIDA เสนอวิธีการจ่ายเงินแบบใดบ้าง? ขณะนี้เรายอมรับวิธีการจ่ายเงินดังต่อไปนี้: โอนเงินผ่านธนาคาร บัญชี Paxum (P2P) ทั้งหมดนี้ให้บริการในสกุลเงิน USD, EUR, GBP นอกเหนือจากข้อจำกัดที่ระบุไว้ข้างต้น หากมีสกุลเงินที่ผู้สร้างต้องการเป็นพิเศษ โปรดส่งข้อความไปที่ support@VIDA แล้วเราจะให้คำแนะนำได้ว่าเป็นไปได้หรือไม่ การจ่ายเงินตามกำหนดเวลา เราทำให้การรับเงินของคุณเป็นเรื่องง่าย ขณะนี้ VIDA ประมวลผลการจ่ายเงินไปยังบัญชีของคุณทุก ๆ วันศุกร์! ตัวเลือกในการจ่ายเงินของคุณโดยอัตโนมัติก็มีให้เช่นกัน เราคิดมาหมดแล้ว! โปรดอย่าลืมขอการจ่ายเงินของคุณไม่ช้ากว่าเที่ยงคืน UTC ในวันพฤหัสบดี การรับเงินจะแตกต่างกันไปตามเวลาเนื่องจากกฎระเบียบของธนาคาร/บัญชีของคุณ* คุณสามารถดูรายการการชำระเงินที่รอดำเนินการและชำระเงินแล้วทั้งหมดได้ที่หน้ารายได้ของคุณ หมายเหตุ: โปรดตรวจสอบรายชื่อประเทศที่ถูกบล็อกโดยธนาคารและบริการการชำระเงินทั้งหมดที่เรารองรับ นอกจากนี้ ธนาคารและผู้ให้บริการชำระเงินขอสงวนสิทธิ์ในการปฏิเสธที่จะให้บริการลูกค้าแต่ละราย ซึ่งในกรณีนี้เราจะพยายามแก้ไขปัญหา"
  },
  { "code": "creator.creator.payout.e.subtitle", "name": "ฉันจะเริ่มการจ่ายเงินได้อย่างไร?" },
  {
    "code": "creator.creator.payout.e.content",
    "name": "หากต้องการเริ่มการจ่ายเงิน ให้ไปที่เมนูผู้ใช้ของคุณแล้วคลิกรายได้ คุณต้องมีเงินขั้นต่ำ $200 ในบัญชีของคุณก่อนจึงจะสามารถถอนรายได้ของคุณได้ ข้อมูลผู้รับประโยชน์ การชำระเงินจะทำในชื่อผู้รับผลประโยชน์เดียวกันกับที่ระบุไว้ในระหว่างกระบวนการเริ่มต้นใช้งาน KYC เท่านั้น หากคุณต้องการเปลี่ยนชื่อนี้ (เช่น คุณเปลี่ยนชื่อของคุณ ชื่อที่กำหนดให้กับเอกสารประจำตัวของคุณจะแตกต่างจากชื่อผู้รับผลประโยชน์ของธนาคารในประเทศของคุณ หรือคุณต้องการจ่ายเงินให้กับนิติบุคคล) โปรดติดต่อ support@VIDA คุณจะต้องแสดงหลักฐานเหตุผลในการเปลี่ยนแปลงที่จำเป็น เราอาจต้องการข้อมูลเพิ่มเติมจากคุณซึ่งเป็นส่วนหนึ่งของกระบวนการตรวจสอบสถานะ และเราขอสงวนสิทธิ์แต่เพียงผู้เดียวในการปฏิเสธคำขอของคุณ หากคุณร้องขอการชำระเงินให้กับนิติบุคคล ข้อมูลที่ให้ไว้ในระหว่างการตรวจสอบ KYC จะต้องเป็น UBO (Ultimate Beneficial Owner) ของนิติบุคคลนั้น ตาม EU 2015/849 ฉบับแก้ไขเพิ่มเติม โดยไม่คำนึงถึงนิติบุคคลที่อยู่ภายใต้กฎหมายของสหภาพยุโรป จะไม่ชำระเงินให้กับบุคคลที่สามไม่ว่าในสถานการณ์ใด ๆ รวมถึงแต่ไม่จำกัดเพียงคู่สมรส สมาชิกในครอบครัว บริการดูแลผลประโยชน์ พันธมิตรทางธุรกิจ ผู้ปกครองที่ได้รับการแต่งตั้งจากศาล หรือผู้รับผลประโยชน์ทุกประเภท เราพยายามอย่างต่อเนื่องเพื่อให้บริการในภูมิภาคต่างๆ มากที่สุดเท่าที่จะเป็นไปได้ ดังนั้น เราจะตรวจสอบรายการนี้ต่อไปตามข้อกำหนดด้านกฎระเบียบของธนาคาร: บอสเนียและเฮอร์เซโกวีนา เมียนมาร์ โกตดิวัวร์ ภูมิภาคไครเมีย สาธารณรัฐประชาธิปไตยคองโก อิรัก ไลบีเรีย เลบานอน มอนเตเนโกร เหนือ เกาหลี เซอร์เบีย เซียร์ราลีโอน ซูดาน ซีเรีย ซิมบับเว บริการธนาคารของเราถูกบล็อกในประเทศที่อยู่ในรายการ แต่เรามุ่งมั่นที่จะขยายบริการไปยังภูมิภาคต่างๆ ให้ได้มากที่สุด เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงและทบทวนนโยบายทุกสามถึงหกเดือนเพื่อให้แน่ใจว่าคุณได้รับแจ้งถึงการเปลี่ยนแปลงใด ๆ ดังนั้นโปรดกลับมาตรวจสอบเป็นประจำ"
  },
  { "code": "creator.creator.payout.f.subtitle", "name": "การป้องกันการชาร์จกลับ" },
  {
    "code": "creator.creator.payout.f.content",
    "name": "โปรดทราบว่า VIDA ขอสงวนสิทธิ์ในการหักเครดิตจากรายได้ของคุณ หากคุณละเมิดหน้าข้อกำหนดในการให้บริการของเรา ขึ้นอยู่กับความรุนแรงของการละเมิด อาจรวมถึงการระงับหรือการลบบัญชีของคุณอย่างไม่มีกำหนด หากลูกค้าดำเนินการคืนเงินหรือปฏิเสธการชำระเงินจากคุณ จำนวนเงินเหล่านี้จะถูกหักออกจากยอดเครดิตของคุณ"
  },
  { "code": "creator.creator.privacy.title", "name": "ความเป็นส่วนตัวและการยืนยันตัวตน" },
  { "code": "creator.creator.privacy.a.subtitle", "name": "เหตุใดฉันจึงต้องยืนยันตัวตน?" },
  {
    "code": "creator.creator.privacy.a.content",
    "name": "เราขอให้ผู้สร้างเนื้อหาทั้งหมดได้รับการยืนยัน ID เพื่อป้องกันการโจรกรรมเนื้อหาและปกป้องสิทธิ์ของคุณในการสร้างรายได้จากเนื้อหาของคุณเอง"
  },
  { "code": "creator.creator.privacy.b.subtitle", "name": "ฉันจะยืนยันตัวตนของฉันได้อย่างไร?" },
  {
    "code": "creator.creator.privacy.b.content",
    "name": "การยืนยันตัวตนเป็นขั้นตอนแรกของการลงทะเบียนเป็นผู้สร้างบน VIDA เพื่อยืนยันบัญชีของคุณ คุณจะถูกขอให้ถ่ายรูปตัวเองและบัตรประจำตัวของคุณ กระบวนการตรวจสอบ ID ทั้งหมดเป็นไปโดยอัตโนมัติโดยสมบูรณ์และใช้เวลาไม่ถึง 1 นาที การสนับสนุนการนำทาง: ไปที่เมนูผู้ใช้ของคุณแล้วคลิกเป็นผู้สร้าง กระบวนการตรวจสอบจะปรากฏขึ้นเพื่อแจ้งขั้นตอนถัดไปของคุณ โปรดทราบว่าเนื้อหาทั้งหมดมีได้เฉพาะผู้ใหญ่ (อายุ 18 ปีขึ้นไป) เท่านั้น ดังนั้นแม้ว่าคุณจะผ่านการตรวจสอบแล้ว หากเราคิดว่าสื่อใด ๆ แสดงถึงคุณที่มีอายุต่ำกว่านี้ เราอาจขอคำชี้แจงเพิ่มเติมและขอสงวนสิทธิ์ในการลบเนื้อหาออก"
  },
  { "code": "creator.creator.privacy.c.subtitle", "name": "เนื้อหาของฉันได้รับการปกป้องอย่างไร?" },
  {
    "code": "creator.creator.privacy.c.content",
    "name": "สื่อทั้งหมดมีลายน้ำเพื่อป้องกันการใช้งานโดยไม่ได้รับอนุญาต เรายังให้การป้องกันการดาวน์โหลด และผู้ใช้บนเว็บไซต์จะได้รับอนุญาตให้เข้าถึงเนื้อหาบนเว็บไซต์เท่านั้น ผู้ใช้ไม่สามารถดาวน์โหลดสื่อใด ๆ จากเว็บไซต์ได้"
  },
  { "code": "creator.creator.privacy.d.subtitle", "name": "VIDA ไม่เปิดเผยชื่อสำหรับผู้สร้างหรือไม่?" },
  {
    "code": "creator.creator.privacy.d.content",
    "name": "เมื่อคุณสมัครใช้ VIDA เราจะใช้ผู้ให้บริการบุคคลที่สามที่ได้รับการรับรองเพื่อยืนยันรายละเอียดส่วนบุคคล รวมถึงชื่อจริง วันเกิด ประเทศที่พำนัก และบัตรประจำตัวที่ออกโดยรัฐบาล เราต้องการให้สิ่งนี้ยังคงปฏิบัติตามกฎหมายในฐานะแพลตฟอร์มบริการ นอกจากนี้ เราอาจขอข้อมูลการชำระเงินของคุณเพื่อให้เราสามารถประมวลผลการชำระเงินของคุณได้ ผู้ใช้ไม่เคยสามารถเข้าถึงข้อมูลส่วนบุคคลใด ๆ ของคุณ ผู้ใช้จะเห็นเฉพาะชื่อผู้ใช้ของคุณและข้อมูลอื่น ๆ ที่คุณได้ตัดสินใจแบ่งปันในโปรไฟล์สาธารณะของคุณหรือในระหว่างการสนทนาส่วนตัวของคุณ โปรดดูนโยบายความเป็นส่วนตัวของเราสำหรับรายละเอียดเกี่ยวกับวิธีการรวบรวม ใช้ และปกป้องข้อมูลส่วนบุคคลของคุณ"
  },
  { "code": "creator.creator.feature.title", "name": "คุณสมบัติ" },
  { "code": "creator.creator.feature.a.subtitle", "name": "การอัพโหลดรูปภาพและวิดีโอ" },
  {
    "code": "creator.creator.feature.a.content",
    "name": "การอัปโหลดเนื้อหาของคุณไปที่ VIDA นั้นง่ายมาก! เมื่อตรวจสอบแล้ว โปรดเลือกหนึ่งในสองตัวเลือกด้านล่าง: 1. คลิกที่ 'สื่อของฉัน' กดปุ่มเพิ่ม และอัปโหลดเนื้อหา 2. คลิกปุ่มเพิ่มบนแถบนำทางด้านบน และปฏิบัติตามคำแนะนำในการอัปโหลด หากคุณใช้อุปกรณ์เคลื่อนที่ แถบนำทางจะปรากฏที่ด้านล่าง หากคุณต้องการให้เนื้อหาของคุณปรากฏในฟีดสาธารณะของเรา โปรดตั้งชื่อเนื้อหาและเพิ่มแท็ก 3 แท็ก โปรดจำไว้ว่าชื่อและแท็กควรเกี่ยวข้องกับรูปภาพ/วิดีโอที่คุณอัปโหลด บุคคลอื่นทั้งหมดจะต้องถูกแท็กและตรวจสอบบนแพลตฟอร์ม สุดท้าย ตัดสินใจว่าใครสามารถดูเนื้อหาได้บ้าง: - ทุกคน: หมายความว่าทุกคนสามารถดูเนื้อหาในโปรไฟล์ของคุณได้ - สมาชิก: หมายความว่ามีเพียงสมาชิกของคุณเท่านั้นที่สามารถดูเนื้อหาได้ - ห้องนิรภัย: หมายถึงคุณเท่านั้นที่มองเห็นได้ คุณสามารถเปลี่ยนประเภทได้ตลอดเวลาหลังจากอัปโหลดเนื้อหา เนื้อหาส่วนตัวยังเป็นสิ่งที่ดีที่จะส่งภายใน DM เพื่อรับคำแนะนำที่เป็นไปได้หรือจัดเก็บเนื้อหาที่กำหนดเองที่จะส่ง - ร้านค้า: ใครๆ ก็ซื้อเนื้อหานี้ได้ และคุณสามารถกำหนดราคาแต่ละรายการสำหรับสื่อแต่ละรายการได้ เนื้อหาที่อัปโหลดจะถูกส่งไปยังทีมงานตรวจสอบ หากเนื้อหาของคุณได้รับการอนุมัติ เนื้อหานั้นจะปรากฏในโปรไฟล์ของคุณในไม่ช้า มิฉะนั้น คุณจะได้รับอีเมลปฏิเสธเนื้อหาซึ่งระบุเหตุผล โปรดทราบว่าเนื้อหาทั้งหมดมีได้เฉพาะผู้ใหญ่ (อายุ 18 ปีขึ้นไป) เท่านั้น ดังนั้น แม้ว่าคุณจะผ่านการตรวจสอบแล้ว หากเราคิดว่าสื่อใดๆ แสดงถึงคุณที่มีอายุต่ำกว่านี้ เราอาจขอคำชี้แจงเพิ่มเติมและขอสงวนสิทธิ์ในการลบเนื้อหาออก"
  },
  { "code": "creator.creator.feature.b.subtitle", "name": "การลบและแก้ไขเนื้อหา" },
  {
    "code": "creator.creator.feature.b.content",
    "name": "คุณสามารถแก้ไขหรือลบเนื้อหาของคุณได้ตลอดเวลา โดยไปที่เมนูผู้ใช้: 1. เลือก 'สื่อของฉัน' 2. เลือกรายการที่คุณต้องการลบ 3. เลือก 'ลบ' ที่มุมขวาบน"
  },
  { "code": "creator.creator.feature.c.subtitle", "name": "ผู้สร้างถึงผู้สร้างข้อความ" },
  {
    "code": "creator.creator.feature.c.content",
    "name": "เรายินดีที่ผู้สร้างสนับสนุนซึ่งกันและกัน แต่เพียงแจ้งให้คุณทราบ คุณสามารถส่งข้อความถึงผู้สร้างรายอื่นที่คุณติดตามเท่านั้น"
  },
  { "code": "creator.creator.feature.d.subtitle", "name": "ฉันจะส่งเนื้อหาไปยังผู้สร้างได้อย่างไร" },
  {
    "code": "creator.creator.feature.d.content",
    "name": "สมาชิกสามารถแชร์สื่อกับผู้สร้างได้ เนื้อหาจะต้องเป็นไปตามหลักเกณฑ์ของชุมชน เมื่อส่งข้อความถึงครีเอเตอร์ สิ่งที่คุณต้องทำก็แค่กดปุ่มคลิปหนีบกระดาษที่อยู่ถัดจากกล่องแชทและอัพโหลดรูปภาพหรือวิดีโอของคุณจากอุปกรณ์ของคุณ"
  },
  {
    "code": "creator.creator.feature.e.subtitle",
    "name": "เนื้อหาถูกบันทึกไว้ในโปรไฟล์ของผู้ใช้สำหรับการอัปโหลดในอนาคตหรือไม่"
  },
  {
    "code": "creator.creator.feature.e.content",
    "name": "ไม่ เนื้อหาจะไม่ถูกบันทึก เนื้อหาจะต้องถูกอัปโหลดจากอุปกรณ์ของคุณทุกครั้งที่คุณต้องการส่งไปยังผู้สร้าง"
  },
  {
    "code": "creator.creator.feature.f.subtitle",
    "name": "เนื้อหาสามารถลบออกจากเธรดข้อความโดยผู้ใช้หรือผู้สร้างได้หรือไม่?"
  },
  { "code": "creator.creator.feature.f.content", "name": "ไม่สามารถลบเนื้อหาออกจากเธรดได้ในขณะนี้" },
  { "code": "creator.creator.feature.g.subtitle", "name": "ในฐานะครีเอเตอร์ จะเป็นอย่างไรหากฉันไม่อยากเห็นมัน" },
  {
    "code": "creator.creator.feature.g.content",
    "name": "ผู้สร้างจะได้รับเนื้อหาที่ถูกเบลอเพื่อหลีกเลี่ยงสแปมที่ไม่พึงประสงค์ ผู้สร้างสามารถเลือกเปลี่ยนการตั้งค่านี้ได้ตลอดเวลา"
  },
  { "code": "creator.creator.feature.h.subtitle", "name": "จะเกิดอะไรขึ้นหากเนื้อหามีลักษณะไม่เหมาะสม?" },
  {
    "code": "creator.creator.feature.h.content",
    "name": "ผู้สร้างสามารถรายงานเนื้อหาใดๆ ที่ถูกส่งถึงพวกเขาได้ และเราจะดำเนินการตามความเหมาะสม"
  },
  { "code": "creator.creator.guideline.title", "name": "แนวทางเนื้อหา" },
  { "code": "creator.creator.guideline.a.subtitle", "name": "แนวทางการใช้อวตารและภาพปก" },
  {
    "code": "creator.creator.guideline.a.content",
    "name": "อวตารและรูปภาพปกของคุณมีความสำคัญมากเนื่องจากเป็นความประทับใจแรกของคุณต่อผู้มีโอกาสเป็นลูกค้า รูปภาพคุณภาพสูงทำให้ลูกค้ามีแนวโน้มที่จะดูโปรไฟล์ของคุณมากขึ้น นอกจากนี้ คุณภาพของภาพถ่ายของคุณยังส่งผลทางอ้อมต่อคุณภาพของแพลตฟอร์มของเราอีกด้วย นั่นเป็นเหตุผลที่เราขอให้ครีเอเตอร์ทุกคนปฏิบัติตามหลักเกณฑ์เหล่านี้เมื่อโพสต์รูปโปรไฟล์ - ภาพถ่ายคุณภาพสูง: โดยทั่วไปหมายถึงภาพถ่ายที่มีความละเอียดสูง คมชัด และมีแสงสว่างเพียงพอ - เฉพาะตัวคุณเองในรูปภาพ: โปรไฟล์ของคุณเกี่ยวกับคุณและคุณคนเดียว โปรดใช้ภาพถ่ายที่ไม่มีบุคคลอื่น (ที่เป็นที่รู้จัก) นอกจากคุณอยู่ในภาพเท่านั้น - เป็นศูนย์กลางของความสนใจ: เราขอแนะนำให้คุณมองเห็นได้ชัดเจนในภาพถ่าย เราไม่อนุญาตให้มีรูปภาพวัตถุหรือสัตว์ที่ไม่มีคุณอยู่ในรูปภาพ - ไม่มีลายน้ำหรือข้อความ/อิโมจิซ้อนทับ: ผู้ติดตามของคุณชอบความเป็นของแท้ ลายน้ำ หรือการซ้อนทับข้อความ/อิโมจิบนรูปภาพของคุณ แน่นอนว่าคุณมีอิสระที่จะใส่รูปถ่ายลายน้ำที่คุณส่งให้กับลูกค้าโดยตรงผ่านข้อความส่วนตัว - เราไม่อนุญาตให้ใช้ปืน: เฉพาะรูปถ่ายของคุณเท่านั้น: เราให้ความสำคัญกับลิขสิทธิ์เป็นอย่างมาก หากคุณไม่มีสิทธิ์ในรูปภาพหรือวิดีโอ โปรด"
  },
  { "code": "creator.creator.guideline.b.subtitle", "name": "เนื้อหาที่ได้รับการยอมรับ" },
  {
    "code": "creator.creator.guideline.b.content",
    "name": "ทีมกลั่นกรองของเราจะตรวจสอบเนื้อหาทั้งหมด หากเนื้อหาของคุณถูกปฏิเสธ อาจเนื่องมาจากเหตุผลหลายประการ รวมถึงแต่ไม่จำกัดเพียง: - รูปภาพหรือวิดีโอของบุคคลที่ไม่มีบัญชีที่ได้รับการยืนยันใน VIDA - โพสต์ที่แสดงสัญญาณของการเลือกปฏิบัติ ความรุนแรง กิจกรรมบังคับหรือไม่ได้รับความยินยอม - โพสต์อาจมีผู้เยาว์อายุต่ำกว่า 18 ปี - โพสต์ที่มีฉากเกี่ยวกับสัตว์หรือสัตว์ร่วมประเวณีระหว่างพี่น้อง - โพสต์ที่มีขี้หรือเลือด - ภาพวาดและเฮ็นไท - เนื้อหาคุณภาพต่ำ - เนื้อหาที่ถูกขโมย - ลายน้ำใหญ่เกินไป - ลายน้ำครอบคลุมพื้นที่หลักของ เนื้อหาหรือบล็อกช่วงเวลาเนื้อหาที่สำคัญ - เซ็นเซอร์ครอบคลุมพื้นที่หลักของเนื้อหาและบล็อกช่วงเวลาเนื้อหาที่สำคัญ - ชื่อ/แท็กของโพสต์ไม่ตรงกับเนื้อหา - ไม่มีข้อมูลส่วนบุคคลหรือข้อมูลส่วนตัว (หมายเลขโทรศัพท์ ข้อมูล GPS ชื่อเต็มตามกฎหมาย ที่อยู่อีเมล ข้อมูลทางการเงิน หรือบัตรประจำตัว) ควรแบ่งปัน - สื่อมีขนาดไม่เหมาะสม: ความละเอียดที่แนะนำคือ 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 และ 1440 x 2560 เนื้อหาทั้งหมดต้องพอดีและต้องเต็มหน้าจอ"
  },
  { "code": "creator.creator.guideline.c.subtitle", "name": "ฉันควรโพสต์วิดีโอประเภทใดในส่วนฟรีของฉัน" },
  {
    "code": "creator.creator.guideline.c.content",
    "name": "เราต้องการให้คุณเป็นผู้ควบคุมเนื้อหาของคุณ แต่ขอแนะนำให้คุณรวมวิดีโอฟรีเพื่อช่วยเพิ่มผู้ติดตามของคุณ รวมเนื้อหาที่จะดึงดูดผู้ใช้ให้สมัครรับเนื้อหาพรีเมียมของคุณ เราอยากให้วิดีโอเหล่านี้มีความยาวไม่เกิน 60 วินาทีและจบก่อนส่วนที่ \"ดีที่สุด\" คิด วิดีโอทีเซอร์ ตัวอย่างและแม้แต่เนื้อหาซอฟต์คอร์/เสื้อผ้า"
  },
  { "code": "creator.creator.guideline.d.subtitle", "name": "การโพสต์เนื้อหาร่วมกับบุคคลอื่น" },
  {
    "code": "creator.creator.guideline.d.content",
    "name": "ทุกคนที่อยู่ในเนื้อหาต้องมีบัญชี VIDA ที่ได้รับการยืนยัน คุณควรแท็กบัญชีของพวกเขาในวิดีโอหรือรูปภาพ เพื่อให้พวกเขาสามารถอนุมัติในโปรไฟล์ของตนเองได้ เราไม่มีสิ่งอำนวยความสะดวกในการบัญชีสำหรับคู่รัก ดังนั้นแม้ว่าคุณจะเป็นคู่รัก แต่แต่ละคนก็จำเป็นต้องมีบัญชีที่ได้รับการตรวจสอบแล้ว โปรดทราบว่าหากผู้สร้างรายอื่นไม่ได้อยู่ใน VIDA พวกเขาจะต้องได้รับการยืนยันโดยการสร้างโปรไฟล์ของตนเองและผ่านการยืนยันตัวตน โปรไฟล์นี้ไม่จำเป็นต้องเปิดใช้งานหรือเปิดให้ชมแบบสาธารณะ วิดีโอ/รูปภาพใดๆ กับคนที่ไม่ได้แท็กและยืนยันจะถูกปฏิเสธโดยอัตโนมัติ นอกจากนี้เรายังจะปฏิเสธเนื้อหาที่ไม่ได้แท็กด้วย: - ผู้คนในวิดีโอพื้นหลัง (เช่น ในทีวี) - รูปภาพในพื้นหลังที่มีใบหน้าที่จดจำได้"
  },
  { "code": "creator.creator.guideline.e.subtitle", "name": "การเชื่อมโยงไปยังเว็บไซต์หรือแอปอื่นๆ" },
  {
    "code": "creator.creator.guideline.e.content",
    "name": "อย่ากล่าวถึง/โปรโมตเว็บไซต์คู่แข่ง (เว็บไซต์ใดๆ ที่ผู้สร้างของคุณจัดการอยู่ ซึ่งคุณในฐานะผู้สร้าง สร้างรายได้จากเนื้อหาของคุณ) บนแพลตฟอร์ม คุณไม่ได้รับอนุญาตให้เปลี่ยนเส้นทางผู้ใช้ไปยังไซต์อื่น และคุณไม่ได้รับอนุญาตให้มองเห็นอุปกรณ์ประกอบฉากของพวกเขา เราอนุญาตให้ใช้ลิงก์ต่อไปนี้ในรูปแบบลายน้ำเท่านั้น: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Not อนุญาต: - เราไม่อนุญาตให้มีโลโก้ของไซต์อื่นที่มีลายน้ำ - เราไม่อนุญาตให้มีโลโก้ของไซต์อื่นในส่วนใด ๆ ของเนื้อหา เมื่อมีข้อสงสัยว่าคุณสามารถเชื่อมโยงไปยังเว็บไซต์หรือแอปบางแห่งได้หรือไม่ โปรดส่งอีเมลถึงเราที่ support@VIDA โปรดทราบว่าการไม่ปฏิบัติตามเงื่อนไขเหล่านี้อาจส่งผลให้มีการระงับการใช้งานแพลตฟอร์มชั่วคราวหรือถาวร สำหรับข้อมูลเพิ่มเติม โปรดไปที่หน้าข้อกำหนดในการให้บริการของเรา เรามีสิทธิ์ในการเปลี่ยนแปลงและทบทวนนโยบายของเราทุกๆ สามและหกเดือนเพื่อให้แน่ใจว่าคุณจะอยู่เหนือการเปลี่ยนแปลงทั้งหมด โปรดกลับมาตรวจสอบบ่อยๆ เราไม่อนุญาตให้กล่าวถึงไซต์อื่นในประวัติของคุณอีกต่อไปเพื่อปกป้องความสมบูรณ์ของแพลตฟอร์มต่อไป อย่างไรก็ตาม คุณสามารถแชร์ลิงก์ .sexy ของคุณในประวัติส่วนตัวได้ ซึ่งจะช่วยให้ผู้ใช้สามารถค้นหาคุณได้ทุกที่ที่คุณต้องการ"
  },
  { "code": "creator.creator.guideline.f.subtitle", "name": "ห้ามถาวร" },
  {
    "code": "creator.creator.guideline.f.content",
    "name": "เรามุ่งมั่นที่จะกลั่นกรองแพลตฟอร์มของเราและสร้างสภาพแวดล้อมที่ปลอดภัยและสนุกสนานสำหรับทั้งผู้สร้างและผู้ใช้ เรามีระบบการโจมตีสามครั้ง ในขณะที่ผู้สร้างหรือผู้ใช้จะได้รับคำเตือนสำหรับการละเมิดสองครั้งแรก และจะได้รับแจ้งเมื่อมีการละเมิดครั้งที่สามว่าบัญชีของพวกเขาบนแพลตฟอร์มถูกแบนอย่างถาวร นี่คือการดำเนินการบังคับใช้การละเมิดที่ร้ายแรงที่สุดของเรา การแบนบัญชีอย่างถาวรจะเป็นการลบบัญชีออกจากการดู และผู้สร้างหรือผู้ใช้จะไม่ได้รับอนุญาตให้สร้างบัญชีใหม่ เมื่อเราแบนบัญชีอย่างถาวร เราจะแจ้งให้ผู้สร้างหรือผู้ใช้ทราบว่าพวกเขาถูกแบนเนื่องจากการละเมิดสองครั้งก่อนหน้านี้ และอธิบายว่านโยบายใดที่พวกเขาละเมิด เนื้อหาเฉพาะที่ถูกละเมิด การละเมิดบัญชีอาจเกิดขึ้นเมื่อผู้สร้างหรือผู้ใช้ไม่ปฏิบัติตามหลักเกณฑ์ของชุมชนของเรา ขอแนะนำอย่างยิ่งเพื่อให้แน่ใจว่าผู้สร้างและผู้ใช้ปฏิบัติตามหลักเกณฑ์ของเราโดยให้อ่านหลักเกณฑ์ของเราที่นี่: https://www.VIDA/support หากคุณมีคำถามใด ๆ โปรดติดต่อ support@VIDA"
  },
  { "code": "creator.creator.contact.title", "name": "ติดต่อ" },
  { "code": "creator.creator.contact.a.subtitle", "name": "ฉันจะติดต่อฝ่ายสนับสนุน Creator ได้อย่างไร" },
  {
    "code": "creator.creator.contact.a.content",
    "name": "หากคุณมีคำถามหรือต้องการความช่วยเหลือในการเป็นผู้สร้างบนเว็บไซต์ คุณสามารถติดต่อเราผ่านทาง: การสนับสนุนผู้สร้าง: แชทกับเรา การส่งอีเมลถึงเรา"
  },
  { "code": "creator.creator.delAccount.title", "name": "การลบบัญชีของคุณ" },
  { "code": "creator.creator.delAccount.a.subtitle", "name": "การลบบัญชีของคุณ" },
  {
    "code": "creator.creator.delAccount.a.content",
    "name": "ลบบัญชีของคุณโดยไปที่การตั้งค่า – ลบบัญชี โปรดทราบว่าการลบบัญชีของคุณเป็นกระบวนการที่ไม่สามารถย้อนกลับได้ และข้อมูลทั้งหมดของคุณจะถูกลบอย่างถาวรตามนโยบายความเป็นส่วนตัวของเรา กระบวนการอาจใช้เวลาถึง 36 ชั่วโมงจึงจะเสร็จสมบูรณ์"
  },
  { "code": "creator.creator.delAccount.b.subtitle", "name": "เกิดอะไรขึ้นกับรายได้ของคุณ?" },
  {
    "code": "creator.creator.delAccount.b.content",
    "name": "เมื่อคุณลบบัญชีของคุณและรายได้ของคุณเกินจำนวนการชำระขั้นต่ำ โปรดจัดเตรียมการชำระคืนผ่านวิธีการที่คุณเสนอไว้ก่อนที่บัญชีของคุณจะถูกปิด หากคุณมียอดค้างชำระน้อยกว่า $50: เราไม่สามารถโอนเงินผ่านธนาคารได้เนื่องจากข้อจำกัดที่บังคับใช้โดยคู่สัญญาธนาคารของเรา เราสามารถโอนเงินของคุณผ่าน Paxum ได้ โดยหักค่าธรรมเนียมการโอน โปรดทราบว่าข้อมูลประจำตัวที่เชื่อมต่อกับอีเมล Paxum ของคุณจะต้องตรงกับข้อมูลการลงทะเบียน KYC ของคุณ"
  },
  { "code": "creator.creator.menu.title", "name": "คุณสมบัติเมนูร้านค้า" },
  { "code": "creator.creator.menu.a.subtitle", "name": "ฟีเจอร์ใหม่ของร้านค้าคืออะไร?" },
  {
    "code": "creator.creator.menu.a.content",
    "name": "ฟีเจอร์ใหม่ที่น่าตื่นเต้นนี้ช่วยให้ผู้สร้างมีสินค้าในร้านค้าส่วนตัวเพื่อให้ผู้ใช้ซื้อได้ โดยจะพร้อมให้ผู้ใช้ซื้อได้โดยตรงจากฟีดหลักหรือจากร้านค้าของครีเอเตอร์ รายการเมนูที่มีให้บริการสำหรับร้านค้า ได้แก่: การให้คะแนนรูปดิ๊ก วิดีโอที่กำหนดเอง - เนื้อหา ความยาว และราคาที่ตกลงกับผู้สร้าง ชื่อบนร่างกาย - รูปภาพหรือวิดีโอ คอสเพลย์ / เครื่องแต่งกาย - รูปภาพหรือวิดีโอ คำแนะนำในการชักว่าว (JOI) - วิดีโอ วิดีโอวันหยุด - วันเกิด, วันวาเลนไทน์ คริสต์มาส กวาง เลี้ยงฉันสิ - ผู้ใช้ส่งเงินให้ครีเอเตอร์เพื่อค่าเลี้ยงอาหาร เช่น ทำเล็บเท้าและครีเอเตอร์ส่งรูปภาพกลับมา"
  },
  { "code": "creator.creator.menu.b.subtitle", "name": "ฉันจะตั้งค่านี้ได้อย่างไร?" },
  {
    "code": "creator.creator.menu.b.content",
    "name": "สามารถทำได้ง่ายๆ ผ่านโปรไฟล์ของคุณ หากต้องการสร้างรายการ เพียงไปที่ร้านของคุณและเลือกเทมเพลตที่เกี่ยวข้อง เมื่อป้อนข้อมูลแล้ว (เช่น คำอธิบาย ราคา รูปภาพ) และตรวจสอบแล้ว ข้อมูลนั้นจะถูกเพิ่มไปยังร้านค้าของคุณและฟีดหลัก สามารถอัปเดตรายการได้ตลอดเวลาโดยเลือกตัวเลือกแก้ไขรายการร้านค้า"
  },
  { "code": "creator.creator.menu.c.subtitle", "name": "ฉันจะรู้ได้อย่างไรว่าผู้ใช้ได้ซื้อสินค้าแล้ว?" },
  { "code": "creator.creator.menu.c.content", "name": "ผู้สร้างจะได้รับข้อความโดยตรงแจ้งว่าผู้ใช้ได้ซื้อสินค้าแล้ว" },
  { "code": "creator.creator.menu.d.subtitle", "name": "ฉันสามารถใช้สื่อใด ๆ เพื่อดำเนินการตามคำสั่งซื้อได้หรือไม่?" },
  {
    "code": "creator.creator.menu.d.content",
    "name": "คุณสามารถส่งรูปภาพ วิดีโอ ข้อความแชทเพื่อให้เป็นไปตามข้อกำหนด เพียงอย่าลืม \"ทำเครื่องหมายว่าจัดส่งแล้ว\" เมื่อดำเนินการเสร็จสิ้น"
  },
  { "code": "creator.creator.menu.e.subtitle", "name": "หากจำเป็น ผู้ใช้สามารถส่งสื่อใดให้ฉันได้บ้าง" },
  { "code": "creator.creator.menu.e.content", "name": "ผู้ใช้สามารถส่งวิดีโอหรือภาพถ่ายถึงคุณ" },
  { "code": "creator.creator.menu.f.subtitle", "name": "จะทำอย่างไรหากฉันไม่ต้องการดำเนินการตามคำขอ?" },
  {
    "code": "creator.creator.menu.f.content",
    "name": "หากคุณไม่ตอบกลับและส่งคำขอภายใน 72 ชั่วโมง คำสั่งซื้อจะถูกยกเลิกและผู้ใช้จะได้รับเงินคืน"
  },
  { "code": "creator.creator.menu.g.subtitle", "name": "ฉันสามารถลบสินค้าออกจากร้านค้าได้หรือไม่?" },
  { "code": "creator.creator.menu.g.content", "name": "ใช่ คุณสามารถปิดการใช้งานสินค้าจากร้านค้าของคุณได้ตลอดเวลา" },
  { "code": "dmca.dmca.info.title", "name": "วิธีรายงานการละเมิดลิขสิทธิ์" },
  {
    "code": "dmca.dmca.info.content",
    "name": "VIDA (“ไซต์”) เคารพสิทธิในทรัพย์สินทางปัญญาของผู้อื่นและคาดหวังให้ผู้ใช้ทำเช่นเดียวกัน VIDA ได้ใช้นโยบายในการปิดการใช้งานและ/หรือยุติบัญชีของผู้ใช้ที่ละเมิดซ้ำแล้วซ้ำเล่าหรือถูกตั้งข้อหาละเมิดลิขสิทธิ์หรือสิทธิ์ในทรัพย์สินทางปัญญาของผู้อื่นซ้ำแล้วซ้ำเล่า สำเนานโยบายการละเมิดซ้ำของเรานั้นมีให้สำหรับสมาชิกเมื่อมีการร้องขอเป็นลายลักษณ์อักษร แม้ว่าบริษัทของเราจะตั้งอยู่นอกสหรัฐอเมริกาและไม่ได้อยู่ภายใต้กฎหมายของสหรัฐอเมริกา แต่เราเคารพสิทธิ์ของเจ้าของลิขสิทธิ์และด้วยเหตุนี้จึงได้นำนโยบายบางอย่างไปใช้ในความพยายาม เพื่อปฏิบัติตามกฎหมายเช่น Digital Millennium Copyright Act โดยสมัครใจ อย่างไรก็ตาม บริษัทของเราขอสงวนสิทธิ์และการคัดค้านทั้งหมดในการใช้กฎหมายของสหรัฐอเมริกาอย่างเป็นทางการในการดำเนินงาน ตามกฎหมาย Digital Millennium Copyright Act ปี 1998 ทาง VIDA จะตอบสนองอย่างรวดเร็วต่อการเรียกร้องการละเมิดลิขสิทธิ์ที่กระทำโดยบุคคลที่สาม ใช้ไซต์ที่รายงานไปยังตัวแทน DMCA ที่ได้รับมอบหมายของ VIDA (“ตัวแทนที่ได้รับมอบหมาย”) ตามที่ระบุไว้ด้านล่าง หากคุณเป็นเจ้าของลิขสิทธิ์หรือได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์ โปรดรายงานการละเมิดลิขสิทธิ์ที่ถูกกล่าวหาที่เกิดขึ้นในหรือผ่านทาง ไซต์โดยกรอกหนังสือแจ้ง DMCA เกี่ยวกับการละเมิดที่ถูกกล่าวหา และส่งไปยังตัวแทนที่ได้รับมอบหมายของ VIDA เมื่อได้รับการแจ้งเตือนตามที่อธิบายไว้ด้านล่าง VIDA จะดำเนินการใด ๆ ตามดุลยพินิจของตนแต่เพียงผู้เดียวตามที่เห็นสมควร รวมถึงการลบเนื้อหาที่ถูกท้าทายออกจากไซต์ หากคุณต้องการลบเนื้อหาที่เกี่ยวข้องกับปัญหาที่ไม่ใช่ลิขสิทธิ์ดังกล่าว เช่นความเป็นส่วนตัว การละเมิด การล่วงละเมิด เนื้อหาที่ไม่เหมาะสมหรือผิดกฎหมาย ฯลฯ โปรดใช้แบบฟอร์มนี้แทน คุณสามารถยื่นคำขอ DMCA ได้โดยกรอกแบบฟอร์ม DMCA"
  },
  { "code": "dmca.dmca.notice.title", "name": "ประกาศเกี่ยวกับการละเมิดที่เรียกร้อง" },
  {
    "code": "dmca.dmca.notice.content",
    "name": "หากคุณเชื่อว่างานของคุณถูกคัดลอกในลักษณะที่เป็นการละเมิดลิขสิทธิ์ โปรดให้ข้อมูลต่อไปนี้แก่ตัวแทนที่ได้รับมอบหมายของเรา (ตามที่ระบุด้านล่าง) ลายเซ็นอิเล็กทรอนิกส์หรือทางกายภาพของบุคคลที่ได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์ หรือผลประโยชน์ในทรัพย์สินทางปัญญาอื่น ๆ คำอธิบายของงานที่มีลิขสิทธิ์หรือทรัพย์สินทางปัญญาอื่น ๆ ที่คุณอ้างว่าถูกละเมิด คำอธิบายว่าเนื้อหาที่คุณอ้างว่าถูกละเมิดนั้นอยู่ที่ใดบนเว็บไซต์ (โดยเฉพาะอย่างยิ่งรวมถึง URL เฉพาะที่เกี่ยวข้องกับเนื้อหา) ที่อยู่ หมายเลขโทรศัพท์ และที่อยู่อีเมลของคุณ คำแถลงของคุณว่าคุณมีความเชื่อโดยบริสุทธิ์ใจว่าการใช้งานที่ถูกโต้แย้งนั้นไม่ได้รับอนุญาตจากเจ้าของลิขสิทธิ์ ตัวแทน หรือกฎหมาย และคำแถลงของคุณ ซึ่งทำขึ้นภายใต้บทลงโทษของการเบิกความเท็จว่าข้อมูลข้างต้นในการแจ้งเตือนของคุณนั้นถูกต้อง และคุณเป็นเจ้าของลิขสิทธิ์หรือทรัพย์สินทางปัญญา หรือได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์หรือทรัพย์สินทางปัญญา คุณสามารถส่งหนังสือแจ้งของคุณเกี่ยวกับ การอ้างสิทธิ์ในการละเมิด (“ประกาศ”) ต่อตัวแทน DMCA ที่เรากำหนด: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 แฟกซ์: (407)-774-6151อีเมล: copyright@VIDA Please อย่าส่งคำถามหรือข้อมูลอื่น ๆ ไปยังตัวแทนที่ได้รับมอบหมายของเรา หากไม่มีการอนุญาตอย่างชัดแจ้งล่วงหน้า ตัวแทนที่ได้รับมอบหมายของเราจึงไม่ได้รับอนุญาตให้ยอมรับหรือสละบริการของกระบวนการทางกฎหมายที่เป็นทางการ และความสัมพันธ์ของหน่วยงานใด ๆ นอกเหนือจากที่จำเป็นในการยอมรับประกาศ DMCA ที่ถูกต้องจะถูกปฏิเสธโดยชัดแจ้ง ประกาศและข้อมูลของคุณจะถูกส่งต่อไปยังผู้ใช้ที่เกี่ยวข้อง ). หากคุณไม่ต้องการให้ข้อมูลของคุณถูกส่งต่อ โปรดใช้แบบฟอร์มลบความเป็นส่วนตัวของเราแทน"
  },
  { "code": "dmca.dmca.contact.title", "name": "ติดต่อเรา" },
  {
    "code": "dmca.dmca.contact.content",
    "name": "สำหรับการสอบถามอื่น ๆ โปรดติดต่อเราที่ support@VIDA ข้อมูลเพิ่มเติมเกี่ยวกับข้อกำหนดการแจ้งเตือนและการลบเนื้อหาสามารถพบได้ใน DMCA ที่นี่ การแจ้งเตือนการละเมิด: การใช้ขั้นตอนการแจ้งเตือน DMCA ในทางที่ผิดที่กำหนดไว้ข้างต้น หรือการแสดงข้อเท็จจริงอันเป็นเท็จในประกาศ DMCA หรือการยื่นเรื่องโต้แย้ง อาจส่งผลให้เกิดความรับผิดทางกฎหมายสำหรับความเสียหาย ค่าใช้จ่ายของศาล และค่าทนายความภายใต้กฎหมายของรัฐบาลกลาง ดู 17 U.S.C. มาตรา 512(ฉ) ขั้นตอนการแจ้งและการลบเนื้อหาเหล่านี้ใช้เฉพาะกับการเรียกร้องการละเมิดลิขสิทธิ์โดยผู้ถือลิขสิทธิ์และตัวแทนของพวกเขาเท่านั้น ไม่ใช่การละเมิด การละเมิด หรือการเรียกร้องทางกฎหมายอื่นใด เราจะตรวจสอบและดำเนินการกับใครก็ตามที่ละเมิดการแจ้งเตือน DMCA หรือขั้นตอนการยื่นเรื่องโต้แย้ง โปรดตรวจสอบให้แน่ใจว่าคุณมีคุณสมบัติครบถ้วนตามกฎหมายก่อนที่จะส่งหนังสือแจ้ง DMCA ไปยังตัวแทนที่ได้รับมอบหมายของเรา"
  },
  { "code": "dmca.dmca.procedure.title", "name": "ถอดขั้นตอน" },
  {
    "code": "dmca.dmca.procedure.content",
    "name": "ไซต์นี้ใช้ขั้นตอน \"การแจ้งเตือนและการลบออก\" ต่อไปนี้เมื่อได้รับแจ้งการละเมิดลิขสิทธิ์ที่อ้างสิทธิ์ ไซต์ขอสงวนสิทธิ์ในเวลาใดก็ได้ในการปิดการเข้าถึงหรือลบเนื้อหาหรือกิจกรรมใด ๆ ที่สามารถเข้าถึงได้บนเว็บไซต์ที่อ้างว่าเป็นการละเมิดหรือกิจกรรมการละเมิดปรากฏชัดตามข้อเท็จจริงหรือสถานการณ์ เป็นนโยบายที่มั่นคงของไซต์ที่จะยุติบัญชีของผู้ที่ละเมิดลิขสิทธิ์ซ้ำเมื่อเหมาะสม และไซต์จะดำเนินการอย่างรวดเร็วเพื่อลบการเข้าถึงเนื้อหาทั้งหมดที่ละเมิดลิขสิทธิ์ของผู้อื่น ตามขั้นตอนที่กำหนดไว้ใน 17 U.S. C. § 512 ของ ดีเอ็มซีเอ ขั้นตอนการแจ้ง DMCA ของไซต์มีการกำหนดไว้ในย่อหน้าก่อนหน้านี้ หากประกาศไม่เป็นไปตามมาตรา 512 ของ DMCA แต่ปฏิบัติตามข้อกำหนดสามประการในการระบุไซต์ที่ละเมิดตามมาตรา 512 ของ DMCA ไซต์จะพยายามติดต่อหรือดำเนินการตามขั้นตอนที่เหมาะสมอื่นๆ เพื่อติดต่อฝ่ายที่ร้องเรียนเพื่อช่วยเหลือ ฝ่ายนั้นปฏิบัติตามข้อกำหนดการแจ้งเตือน เมื่อตัวแทนที่ได้รับมอบหมายได้รับประกาศที่ถูกต้อง ไซต์จะลบและ/หรือปิดการเข้าถึงเนื้อหาที่ละเมิดโดยด่วน และจะแจ้งให้ผู้ใช้ที่ได้รับผลกระทบทราบ จากนั้น ผู้ใช้ที่ได้รับผลกระทบอาจส่งการยื่นเรื่องโต้แย้งไปยังตัวแทนที่ได้รับมอบหมายซึ่งมีข้อความที่ทำภายใต้บทลงโทษของการเบิกความเท็จว่าผู้ใช้มีความเชื่อโดยสุจริตว่าเนื้อหานั้นถูกลบออกเนื่องจากการระบุเนื้อหาที่ผิดพลาด หลังจากที่ตัวแทนที่ได้รับมอบหมายได้รับการยื่นเรื่องโต้แย้ง จะดำเนินการเปลี่ยนเอกสารที่เป็นประเด็นภายในสิบถึงสิบสี่ (10-14) วันหลังจากได้รับการยื่นเรื่องโต้แย้ง เว้นแต่ตัวแทนที่ได้รับมอบหมายจะได้รับแจ้งว่ามีการฟ้องร้องดำเนินคดีในศาลโดยผู้ร้องเรียน ฝ่ายที่ต้องการสั่งห้ามการกระทำที่ละเมิด"
  },
  { "code": "dmca.dmca.counterNotification.title", "name": "ขั้นตอนการยื่นเรื่องโต้แย้ง DMCA" },
  {
    "code": "dmca.dmca.counterNotification.content",
    "name": "หากผู้รับหนังสือแจ้งการละเมิดที่อ้างว่าเชื่อว่าหนังสือแจ้งมีข้อผิดพลาดหรือเป็นเท็จ และ/หรือเนื้อหาที่ถูกกล่าวหาว่าละเมิดได้ถูกลบออกอย่างไม่ถูกต้องตามขั้นตอนที่ระบุไว้ข้างต้น ผู้รับจะได้รับอนุญาตให้ยื่นเรื่องโต้แย้งตาม § 512(g)(2)-(3) ของ DMCA การยื่นเรื่องโต้แย้งเป็นวิธีการที่เหมาะสมสำหรับผู้รับในการโต้แย้งการลบหรือปิดการใช้งานเนื้อหาตามประกาศ ข้อมูลที่ผู้รับให้ไว้ในการยื่นเรื่องโต้แย้งจะต้องถูกต้องและเป็นความจริง และผู้รับจะต้องรับผิดต่อการบิดเบือนความจริงใด ๆ ที่อาจทำให้เกิดการเรียกร้องใด ๆ ต่อไซต์ที่เกี่ยวข้องกับการดำเนินการที่ตอบสนองต่อการยื่นเรื่องโต้แย้ง หากต้องการยื่นเรื่องโต้แย้ง โปรดให้ข้อมูลต่อไปนี้แก่ตัวแทนที่ได้รับมอบหมายของเรา: คำอธิบายเฉพาะของเนื้อหาที่ถูกลบหรือปิดใช้งานตามประกาศ คำอธิบายเกี่ยวกับตำแหน่งของเนื้อหาภายในไซต์หรือเนื้อหา (ตามที่กำหนดไว้ภายใน ข้อตกลงเงื่อนไขการใช้งานของไซต์) ก่อนที่เนื้อหาดังกล่าวจะถูกลบและ/หรือปิดการใช้งาน (โดยเฉพาะอย่างยิ่งรวมถึง URL เฉพาะที่เกี่ยวข้องกับเนื้อหา) ข้อความที่สะท้อนถึงความเชื่อของผู้รับว่าการลบหรือปิดการใช้งานเนื้อหานั้นกระทำอย่างผิดพลาด เพื่อความสะดวก อาจใช้รูปแบบต่อไปนี้: \"ฉันขอสาบานภายใต้บทลงโทษของการเบิกความเท็จว่า ฉันเชื่อโดยบริสุทธิ์ใจว่าเนื้อหาที่อ้างอิงถูกลบหรือปิดใช้งานโดยผู้ให้บริการอันเป็นผลมาจากความผิดพลาดหรือการระบุเนื้อหาที่ไม่ถูกต้อง ถูกลบหรือปิดใช้งาน” ที่อยู่ทางกายภาพ หมายเลขโทรศัพท์ และที่อยู่อีเมลของผู้รับ และคำแถลงที่ระบุว่าผู้รับยินยอมต่อเขตอำนาจศาลของศาลแขวงรัฐบาลกลางในและสำหรับเขตตุลาการที่ผู้รับตั้งอยู่ หรือหากผู้รับอยู่นอกสหรัฐอเมริกา สำหรับเขตตุลาการใดๆ ที่ผู้ให้บริการอาจพบอยู่ และผู้รับจะยอมรับการบริการตามกระบวนการจากบุคคลที่แจ้งหนังสือแจ้ง หรือตัวแทนของบุคคลนั้น หนังสือแจ้งเป็นลายลักษณ์อักษรที่มีข้อมูลข้างต้นจะต้องลงนามและส่งไปที่:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104แฟกซ์: (407)-774-6151อีเมล: copyright@VIDAกรุณาอย่าส่งคำถามหรือข้อมูลอื่นๆ ไปยังตัวแทนที่ได้รับมอบหมายของเรา หากขาดการอนุญาตอย่างชัดแจ้งล่วงหน้า ตัวแทนที่ได้รับมอบหมายของเราจึงไม่ได้รับอนุญาตให้ยอมรับหรือสละบริการของกระบวนการทางกฎหมายที่เป็นทางการ และความสัมพันธ์ของหน่วยงานใดๆ ที่นอกเหนือไปจากที่จำเป็นในการยอมรับประกาศ DMCA ที่ถูกต้องจะถูกปฏิเสธความรับผิดชอบอย่างชัดแจ้ง ประกาศ DMCA และการยื่นเรื่องโต้แย้งทั้งหมดจะต้องเขียนเป็นภาษาอังกฤษ ภาษา. ความพยายามใด ๆ ในการแจ้งเตือนที่เขียนเป็นภาษาต่างประเทศหรือใช้อักขระต่างประเทศจะถือว่าไม่เป็นไปตามข้อกำหนดและเพิกเฉย หลังจากได้รับการร้องเรียน DMCA หรือการแจ้งโต้แย้ง ตัวแทนที่ได้รับมอบหมายของเราจะส่งต่อไปยังไซต์ และไซต์จะจัดเตรียมการโต้แย้ง แจ้งไปยังผู้อ้างสิทธิ์ที่ส่งคำบอกกล่าวต้นฉบับเป็นครั้งแรกเพื่อระบุเนื้อหาที่ถูกกล่าวหาว่าละเมิด หลังจากนั้น ภายในสิบถึงสิบสี่ (10-14) วันนับจากวันที่ไซต์ได้รับการยื่นเรื่องโต้แย้ง ไซต์จะแทนที่หรือยุติการปิดใช้งานการเข้าถึงเนื้อหาที่ถูกโต้แย้ง โดยมีเงื่อนไขว่าไซต์หรือตัวแทนที่ได้รับมอบหมายของเราไม่ได้รับแจ้งว่าผู้เรียกร้องเดิมได้ยื่นฟ้องเพื่อขอคำสั่งศาลเพื่อยับยั้งผู้รับจากการมีส่วนร่วมในกิจกรรมการละเมิดที่เกี่ยวข้องกับเนื้อหาบนระบบหรือเครือข่ายของไซต์"
  },
  { "code": "dmca.dmca.infringer.title", "name": "นโยบายการละเมิดซ้ำของ DMCA" },
  { "code": "dmca.dmca.infringer.content", "name": "คุณสามารถดูนโยบายได้ที่นี่" },
  { "code": "dmca.dmca.modifications.title", "name": "การปรับเปลี่ยน" },
  {
    "code": "dmca.dmca.modifications.content",
    "name": "ไซต์ขอสงวนสิทธิ์ในการแก้ไข เปลี่ยนแปลง หรือเพิ่มนโยบายนี้ และบุคคลที่ได้รับผลกระทบทั้งหมดควรกลับมาตรวจสอบเป็นประจำเพื่อติดตามการเปลี่ยนแปลงดังกล่าว"
  },
  { "code": "dmca.dmca.requests.title", "name": "คำขอบริการลูกค้า" },
  {
    "code": "dmca.dmca.requests.content",
    "name": "โปรดทราบว่าตัวแทนที่ได้รับมอบหมายไม่เกี่ยวข้องกับไซต์ในฐานะอื่นใด แต่เป็นทนายความกับสำนักงานกฎหมายเอกชน คำถามเกี่ยวกับบริการลูกค้า คำถามเกี่ยวกับการชำระเงิน และคำขอยกเลิกจะไม่ได้รับการตอบกลับ การสื่อสารดังกล่าวทั้งหมดจะต้องถูกส่งไปยังแผนกบริการลูกค้าของไซต์โดยตรง"
  },
  { "code": "dmca.dmca.language.title", "name": "ภาษา" },
  {
    "code": "dmca.dmca.language.content",
    "name": "นโยบายนี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของนโยบายนี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดเวอร์ชันภาษาอังกฤษเป็นหลัก"
  },
  { "code": "dmca.dmca.final", "name": "แก้ไขล่าสุด: กรกฎาคม 2023" },
  { "code": "dmca.dmca.VIDA", "name": "© 2023 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์." },
  { "code": "pp.pp.info.title", "name": "นโยบายความเป็นส่วนตัว" },
  {
    "code": "pp.pp.info.content",
    "name": "นโยบายความเป็นส่วนตัวนี้อธิบายถึงวิธีที่เรารวบรวม ใช้ และปกป้องข้อมูลส่วนบุคคลของคุณ โดยการใช้บริการนี้ คุณยอมรับแนวปฏิบัติที่อธิบายไว้ในนโยบายนี้ ตามขอบเขตที่กฎหมายอนุญาต"
  },
  { "code": "pp.pp.definitions.title", "name": "คำจำกัดความ" },
  { "code": "pp.pp.definitions.table.title.a", "name": "ภาคเรียน" },
  { "code": "pp.pp.definitions.table.title.b", "name": "“นโยบาย”" },
  { "code": "pp.pp.definitions.table.title.c", "name": "VIDA”, “เรา” หรือ “พวกเรา”" },
  { "code": "pp.pp.definitions.table.title.d", "name": "บริการ\"" },
  { "code": "pp.pp.definitions.table.title.e", "name": "“ผู้ใช้”" },
  { "code": "pp.pp.definitions.table.title.f", "name": "“ปฏิบัติตามภาระผูกพันทางกฎหมาย”" },
  { "code": "pp.pp.definitions.table.title.g", "name": "“อีอีเอ”" },
  { "code": "pp.pp.definitions.table.title.h", "name": "“ประโยชน์โดยชอบด้วยกฎหมาย”" },
  { "code": "pp.pp.definitions.table.title.i", "name": "“การปฏิบัติตามสัญญา”" },
  { "code": "pp.pp.definitions.table.content.a", "name": "คำนิยาม" },
  { "code": "pp.pp.definitions.table.content.b", "name": "นโยบายความเป็นส่วนตัวตามที่ระบุไว้ในเอกสารนี้" },
  { "code": "pp.pp.definitions.table.content.c", "name": "Digital VIDA ซื้อขายภายใต้ชื่อ VIDA" },
  {
    "code": "pp.pp.definitions.table.content.d",
    "name": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่น ๆ ที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับนโยบายนี้"
  },
  {
    "code": "pp.pp.definitions.table.content.e",
    "name": "ผู้เยี่ยมชม ผู้ใช้ และบุคคลอื่น ๆ ทั้งหมดที่เข้าถึงหรือใช้บริการ"
  },
  {
    "code": "pp.pp.definitions.table.content.f",
    "name": "ประมวลผลข้อมูลส่วนบุคคลของคุณในกรณีที่จำเป็นสำหรับการปฏิบัติตามภาระผูกพันทางกฎหมายที่เราอยู่ภายใต้"
  },
  {
    "code": "pp.pp.definitions.table.content.g",
    "name": "เขตเศรษฐกิจยุโรป ซึ่งเป็นประเทศสมาชิกของสหภาพยุโรปร่วมกับนอร์เวย์ ไอซ์แลนด์ และลิกเตนสไตน์"
  },
  {
    "code": "pp.pp.definitions.table.content.h",
    "name": "ผลประโยชน์ของธุรกิจของเราในการดำเนินและจัดการธุรกิจของเราเพื่อให้เราสามารถมอบประสบการณ์ที่ดีที่สุดและปลอดภัยที่สุดแก่คุณเมื่อใช้บริการและฟังก์ชันที่เกี่ยวข้องหรือผลประโยชน์ของบุคคลที่สาม เราตรวจสอบให้แน่ใจว่าเราพิจารณาและสร้างความสมดุลให้กับผลกระทบที่อาจเกิดขึ้นกับคุณ (ทั้งเชิงบวกและเชิงลบ) และสิทธิ์ของคุณ ก่อนที่เราจะประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อผลประโยชน์ที่ชอบด้วยกฎหมายของเราหรือบุคคลที่สาม เราไม่ใช้ข้อมูลส่วนบุคคลของคุณสำหรับกิจกรรมที่ผลประโยชน์ของเรา (หรือบุคคลที่สามที่เกี่ยวข้อง) ถูกแทนที่โดยผลกระทบที่มีต่อคุณ (เว้นแต่ว่าเราได้รับความยินยอมจากคุณหรือจำเป็นหรือได้รับอนุญาตตามกฎหมาย) คุณสามารถรับข้อมูลเพิ่มเติมเกี่ยวกับวิธีที่เราประเมินผลประโยชน์โดยชอบด้วยกฎหมายของเราและบุคคลที่สามที่เกี่ยวข้องต่อผลกระทบที่อาจเกิดขึ้นกับคุณในส่วนที่เกี่ยวข้องกับกิจกรรมเฉพาะโดยติดต่อเรา"
  },
  {
    "code": "pp.pp.definitions.table.content.i",
    "name": "ประมวลผลข้อมูลของคุณในกรณีที่จำเป็นสำหรับการปฏิบัติตามสัญญาที่คุณเป็นคู่สัญญาหรือเพื่อดำเนินการตามคำขอของคุณก่อนทำสัญญาดังกล่าว"
  },
  { "code": "pp.pp.termsService.title", "name": "เงื่อนไขการให้บริการ" },
  {
    "code": "pp.pp.termsService.content",
    "name": "นโยบายนี้เป็นส่วนหนึ่งของข้อกำหนดในการให้บริการของเรา ซึ่งอธิบายข้อกำหนดที่เราให้บริการ"
  },
  { "code": "pp.pp.modifications.title", "name": "การปรับเปลี่ยน" },
  {
    "code": "pp.pp.modifications.content",
    "name": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงนโยบายนี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของนโยบาย และในบางกรณี เราอาจแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) การเปลี่ยนแปลงนโยบายนี้มีผลบังคับใช้ ณ เวลาที่เผยแพร่ การใช้บริการต่อไปของคุณหลังจากวันที่นโยบายที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับนโยบายดังกล่าว"
  },
  { "code": "pp.pp.collectYou.title", "name": "ข้อมูลส่วนบุคคลที่เรารวบรวมเกี่ยวกับคุณ" },
  {
    "code": "pp.pp.collectYou.content",
    "name": "เราได้รับข้อมูลเกี่ยวกับคุณผ่านวิธีการที่กล่าวถึงด้านล่างเมื่อเราให้บริการ โปรดทราบว่าเราต้องการข้อมูลบางประเภทเพื่อที่เราจะสามารถให้บริการแก่คุณได้ หากคุณไม่ให้ข้อมูลดังกล่าวแก่เรา หรือหากคุณขอให้เราลบข้อมูลดังกล่าว คุณอาจไม่สามารถเข้าถึงหรือใช้บริการหรือฟังก์ชันการทำงานบางอย่างได้อีกต่อไป ข้อมูลที่คุณให้กับ Uเรารวบรวมข้อมูล: (1) คุณให้เราโดยตรง เช่น รูปภาพของคุณ (ในเนื้อหาใดๆ ที่คุณอัปโหลด) ชื่อผู้ใช้และที่อยู่อีเมลเมื่อคุณลงทะเบียนสำหรับบริการ (และสำหรับผู้สร้าง ข้อมูลอื่นๆ บางอย่าง รวมถึงแต่ไม่จำกัดเพียงชื่อ วันเกิด และ (ถ้ามี) ภาพถ่ายที่ออกโดยหน่วยงานราชการ บัตรประจำตัวและรูปถ่าย) (2) เมื่อคุณอัปโหลด ซื้อ ดู หรือดาวน์โหลดเนื้อหาหรือผลิตภัณฑ์บางอย่างจากบริการ หรือ (3) เมื่อคุณใช้คุณสมบัติและฟังก์ชันการทำงานของข้อมูลบริการที่เรารวบรวมโดยอัตโนมัติเราใช้เทคโนโลยีต่างๆ เพื่อรวบรวมข้อมูล และอาจรวมถึงคุกกี้และเว็บบีคอน คุกกี้คือไฟล์ข้อมูลขนาดเล็กที่จัดเก็บไว้ในฮาร์ดไดรฟ์หรือในหน่วยความจำอุปกรณ์ของคุณ เว็บบีคอน (หรือที่เรียกว่า \"พิกเซลติดตาม\") เป็นภาพอิเล็กทรอนิกส์ที่ไม่สามารถมองเห็นได้ สำหรับข้อมูลเกี่ยวกับคุกกี้คืออะไร ทำงานอย่างไร VIDA ใช้คุกกี้อย่างไร และวิธีลบคุกกี้ โปรดดูนโยบายคุกกี้ของเรา ตัวอย่างของข้อมูลดังกล่าวที่เรารวบรวมโดยอัตโนมัติ ได้แก่ ประเภทอุปกรณ์ที่คุณใช้ เวลาในการเข้าถึง ตำแหน่งทั่วไป ข้อมูลของผู้ให้บริการอินเทอร์เน็ตของคุณตามที่อยู่ IP ของคุณ ข้อมูลเกี่ยวกับการใช้บริการของคุณและหน้าที่คุณเยี่ยมชมก่อนที่จะนำทางไปยังบริการของเรา เทคโนโลยีเหล่านี้ใช้เพื่อวัตถุประสงค์ในการวิเคราะห์และปรับปรุงผลิตภัณฑ์ เช่น การดูว่าส่วนใดและคุณลักษณะของ บริการได้รับความนิยมและพิจารณาว่าอีเมลถูกเปิดและดำเนินการหรือไม่ข้อมูลจากแหล่งอื่นเราอาจได้รับข้อมูลเพิ่มเติม เช่น ข้อมูลประชากรและสถิติจากบุคคลที่สามและแหล่งที่มาอื่นนอกเหนือจากบริการ เช่น ผู้ลงโฆษณาหรือเครือข่ายโซเชียลมีเดีย (เช่น Twitter) สำหรับ ซึ่งคุณได้อนุมัติการเข้าถึงของเรา เมื่อคุณเข้าถึงบริการผ่านเครือข่ายโซเชียลมีเดียหรือเมื่อคุณเชื่อมต่อบริการกับเครือข่ายโซเชียลมีเดีย คุณกำลังอนุญาตให้ VIDA รวบรวม จัดเก็บ และใช้ข้อมูลและเนื้อหาเพิ่มเติมดังกล่าวตามนโยบายนี้ หากเรารวมหรือเชื่อมโยงข้อมูล จากแหล่งอื่นที่มีข้อมูลที่เรารวบรวมผ่านบริการ เราจะปฏิบัติต่อข้อมูลที่รวมกันตามนโยบายนี้"
  },
  { "code": "pp.pp.usePersonalInfo.title", "name": "วิธีที่เราใช้ข้อมูลส่วนบุคคล" },
  {
    "code": "pp.pp.usePersonalInfo.content",
    "name": "เราอาจใช้ข้อมูลเกี่ยวกับคุณเพื่อวัตถุประสงค์ต่างๆ แต่เมื่อกฎหมายอนุญาตเท่านั้น โดยทั่วไป เราจะใช้ข้อมูลส่วนบุคคลของคุณในสถานการณ์ต่อไปนี้: (1) ในกรณีที่เราจำเป็นต้องปฏิบัติตามสัญญา; (2) ในกรณีที่จำเป็นสำหรับผลประโยชน์ที่ชอบด้วยกฎหมายของเรา (หรือของบุคคลที่สาม) และผลประโยชน์และสิทธิขั้นพื้นฐานของคุณไม่ได้แทนที่ผลประโยชน์เหล่านั้น (3) ในกรณีที่เราต้องปฏิบัติตามภาระผูกพันทางกฎหมาย โดยทั่วไป เราไม่อาศัยความยินยอมเป็นพื้นฐานทางกฎหมายในการประมวลผลข้อมูลส่วนบุคคลของคุณ แม้ว่าเราจะได้รับความยินยอมจากคุณก่อนที่จะส่งการสื่อสารการตลาดทางตรงของบุคคลที่สามถึงคุณทางอีเมลหรือข้อความ คุณมีสิทธิ์ที่จะเพิกถอนความยินยอมในการทำการตลาดได้ตลอดเวลาโดยติดต่อเรา VIDA ใช้ข้อมูลดังกล่าวเพื่อ: (1) ดำเนินการ บำรุงรักษา ปรับปรุง จัดหา สร้าง และพัฒนาคุณสมบัติ ฟังก์ชั่น และบริการทั้งหมด (ใหม่ หรือมีอยู่) ที่พบในบริการ; (2) ให้ความปลอดภัยแก่เว็บไซต์ ผลิตภัณฑ์ ซอฟต์แวร์ หรือแอปพลิเคชันของเรา (3) จัดการความสัมพันธ์กับเจ้าของบัญชี VIDA (เช่น หุ้นส่วน บริษัทในเครือ) รวมถึงการชำระเงินหรือรับการชำระเงิน (4) ปรับปรุงประสบการณ์ของผู้ใช้กับ VIDA โดยการให้คำแนะนำเนื้อหาและโดยการนำเสนอเนื้อหาที่เราหวังว่าผู้ใช้จะพบว่ามีความเกี่ยวข้องและน่าสนใจ รวมถึงข้อความโฆษณาและการตลาด (5) ป้องกันการฉ้อโกงและการละเมิด; และ (6) เข้าใจแนวโน้มการใช้งานของผู้ใช้ของเรา เราใช้ที่อยู่อีเมลของคุณเพื่อสื่อสารกับคุณ รวมถึงการแจ้งให้คุณทราบถึงการอัปเดตบริการที่สำคัญ เพื่อวัตถุประสงค์ในการบริการลูกค้า หรือเพื่อติดต่อคุณเกี่ยวกับเนื้อหาใด ๆ ที่คุณโพสต์หรือดาวน์โหลด จาก Service.VIDA อาจส่งการแจ้งเตือนส่งเสริมการขายถึงคุณที่เกี่ยวข้องกับบริการเป็นระยะ ๆ หากคุณได้ลงทะเบียนกับเราหรือขอข้อมูลจากเราและคุณไม่ได้เลือกที่จะไม่รับการตลาดนั้น คุณสามารถเลือกไม่รับการสื่อสารส่งเสริมการขายจากเราในการตั้งค่าบัญชีของคุณเมื่อคุณลงชื่อเข้าใช้บริการหรือปฏิบัติตามคำแนะนำในการยกเลิกการสมัครที่ด้านล่างของอีเมลหรือข้อความจากเรา หากคุณเลือกไม่รับ เราอาจยังคงส่งการสื่อสารที่ไม่ส่งเสริมการขาย เช่น การสื่อสารเกี่ยวกับบัญชีของคุณ เราจะได้รับความยินยอมจากคุณก่อนที่เราจะแบ่งปันข้อมูลส่วนบุคคลของคุณกับบุคคลที่สามเพื่อวัตถุประสงค์ทางการตลาด ในบางกรณี เรามีภาระผูกพันทางกฎหมายในการรวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ (เช่น ภาระผูกพันของเราในการแบ่งปันข้อมูลกับหน่วยงานด้านภาษี) . เรายังอาจขอความยินยอมจากคุณในการประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์เฉพาะที่เราสื่อสารกับคุณ เมื่อคุณยินยอมให้เราประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่ระบุ คุณอาจเพิกถอนความยินยอมของคุณได้ตลอดเวลา และเราจะหยุดการประมวลผลข้อมูลของคุณเพื่อวัตถุประสงค์นั้น VIDA จะใช้พื้นฐานทางกฎหมายในการประมวลผลข้อมูลส่วนบุคคลของคุณในขอบเขต ได้รับอนุญาตตามกฎหมายที่ใช้บังคับ ซึ่งอาจรวมถึงแต่ไม่จำกัดเพียง: เพื่อเป็นการปฏิบัติตามข้อผูกพันตามสัญญา ดำเนินการตามความคาดหมายของการเข้าทำสัญญา เพื่อปฏิบัติตามภาระผูกพันทางกฎหมาย ความยินยอมของคุณ และผลประโยชน์ที่ชอบด้วยกฎหมายของ VIDA"
  },
  { "code": "pp.pp.changePurpose.title", "name": "การเปลี่ยนแปลงวัตถุประสงค์" },
  {
    "code": "pp.pp.changePurpose.content",
    "name": "เราจะใช้ข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่เราเก็บรวบรวมเท่านั้น เว้นแต่เราจะพิจารณาตามสมควรว่าเราจำเป็นต้องใช้ข้อมูลดังกล่าวด้วยเหตุผลอื่นและเหตุผลนั้นสอดคล้องกับวัตถุประสงค์เดิม หากคุณต้องการคำอธิบายว่าการประมวลผลเพื่อวัตถุประสงค์ใหม่สอดคล้องกับวัตถุประสงค์เดิมอย่างไร โปรดติดต่อเรา หากเราจำเป็นต้องใช้ข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่ไม่เกี่ยวข้อง เราจะแจ้งให้คุณทราบ และเราจะอธิบายพื้นฐานทางกฎหมาย ซึ่งช่วยให้เราดำเนินการดังกล่าวได้ โปรดทราบว่าเราอาจประมวลผลข้อมูลส่วนบุคคลของคุณโดยปราศจากความรู้หรือความยินยอมของคุณ ตามกฎข้างต้น โดยจะต้องปฏิบัติตามภาระผูกพันทางกฎหมาย"
  },
  { "code": "pp.pp.disclose.title", "name": "เมื่อเราเปิดเผยข้อมูลส่วนบุคคล" },
  {
    "code": "pp.pp.disclose.content",
    "name": "คุณอาจต้องลงทะเบียนบัญชีเพื่อเข้าถึงคุณสมบัติบางอย่างของบริการ คุณตกลงที่จะเก็บรหัสผ่านของคุณไว้เป็นความลับ และจะต้องรับผิดชอบต่อการใช้งาน กิจกรรม และการซื้อทั้งหมดที่ดำเนินการในบริการผ่านบัญชีของคุณ เราขอสงวนสิทธิ์ในการลบ เรียกคืน หรือเปลี่ยนชื่อผู้ใช้ที่คุณเลือก หากเราพิจารณาตามดุลยพินิจของเราแต่เพียงผู้เดียวว่าชื่อผู้ใช้ดังกล่าวไม่เหมาะสม ลามกอนาจารหรือน่ารังเกียจ เว้นแต่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจาก VIDA คุณจะขายไม่ได้ เช่า ให้เช่า แบ่งปัน หรือให้การเข้าถึงบัญชีของคุณแก่บุคคลอื่น VIDA ขอสงวนสิทธิ์ตามกฎหมายและการเยียวยาที่มีอยู่ทั้งหมดเพื่อป้องกันการใช้บริการโดยไม่ได้รับอนุญาต รวมถึงแต่ไม่จำกัดเพียง อุปสรรคทางเทคโนโลยี การทำแผนที่ IP และในกรณีที่ร้ายแรง การติดต่อโดยตรงกับผู้ให้บริการอินเทอร์เน็ต (ISP) ของคุณเกี่ยวกับการใช้งานที่ไม่ได้รับอนุญาตดังกล่าว ในขอบเขตที่คุณสมัครใจสร้างโปรไฟล์ผู้ใช้เพื่อเข้าร่วมในบริการบางอย่างที่เรานำเสนอ โปรไฟล์ของคุณ (และเนื้อหาในนั้น) อาจค้นหาได้โดยผู้ใช้รายอื่นที่ลงทะเบียนผ่านบริการ ในทำนองเดียวกัน โปรไฟล์ของคุณ (และเนื้อหาในโปรไฟล์) อาจจะสามารถค้นหาได้โดยเครื่องมือค้นหาที่เปิดเผยต่อสาธารณะ"
  },
  { "code": "pp.pp.usersIn.title", "name": "ผู้ใช้ในสหราชอาณาจักร EEA หรือสวิตเซอร์แลนด์" },
  {
    "code": "pp.pp.usersIn.content",
    "name": "หากคุณอยู่ในสหราชอาณาจักร EEA หรือสวิตเซอร์แลนด์ คุณควรทราบว่า VIDA เป็นผู้ควบคุมข้อมูลส่วนบุคคลของคุณ คำขอของเจ้าของข้อมูล ในบางกรณี ในฐานะเจ้าของข้อมูล คุณมีสิทธิ์ขอเข้าถึงข้อมูลส่วนบุคคลที่เราเก็บไว้ คุณและขอให้แก้ไข ลบ หรือถ่ายโอนข้อมูลส่วนบุคคลของคุณ คุณอาจมีสิทธิ์คัดค้านหรือร้องขอให้เราจำกัดการประมวลผลบางอย่าง หากคุณต้องการใช้สิทธิ์ใด ๆ เหล่านี้ คุณสามารถติดต่อเราตามที่ระบุไว้ด้านล่าง สิทธิ์ของคุณในการขอเข้าถึงให้สิทธิ์คุณในการขอสำเนาข้อมูลส่วนบุคคลที่เราเก็บไว้เกี่ยวกับคุณ และเพื่อตรวจสอบว่าเราประมวลผลข้อมูลดังกล่าวอย่างถูกต้องตามกฎหมาย สิทธิ์ของคุณ การขอแก้ไขข้อมูลส่วนบุคคลของคุณที่เราถือไว้ช่วยให้คุณสามารถแก้ไขข้อมูลที่ไม่สมบูรณ์หรือไม่ถูกต้องได้แม้ว่าเราอาจจำเป็นต้องตรวจสอบความถูกต้องของข้อมูลใหม่ที่คุณให้ไว้กับเราก็ตาม สิทธิ์ในการขอให้ลบข้อมูลส่วนบุคคลของคุณให้สิทธิ์คุณในการถาม เราจะลบหรือลบข้อมูลส่วนบุคคลโดยไม่มีเหตุผลที่ดีสำหรับเราในการประมวลผลข้อมูลนั้นต่อไป คุณมีสิทธิ์ขอให้เราลบหรือลบข้อมูลส่วนบุคคลของคุณในกรณีที่คุณได้ใช้สิทธิ์ของคุณในการคัดค้านการประมวลผลเรียบร้อยแล้ว (ดูด้านล่าง) ที่เราอาจประมวลผลข้อมูลของคุณอย่างผิดกฎหมาย หรือในกรณีที่เราจำเป็นต้องลบข้อมูลส่วนบุคคลของคุณเพื่อให้เป็นไปตามกฎหมายท้องถิ่น อย่างไรก็ตาม โปรดทราบว่าเราอาจไม่สามารถปฏิบัติตามคำขอลบข้อมูลของคุณได้เสมอไปด้วยเหตุผลทางกฎหมายบางประการ ซึ่งจะแจ้งให้คุณทราบ (ถ้ามี) ในเวลาที่คุณร้องขอ คุณสามารถคัดค้านการประมวลผลข้อมูลส่วนบุคคลของคุณได้ตราบเท่าที่ ในขณะที่เราประมวลผลข้อมูลส่วนบุคคลของคุณโดยยึดตามผลประโยชน์ที่ชอบด้วยกฎหมาย และมีบางอย่างเกี่ยวกับสถานการณ์เฉพาะของคุณ ซึ่งทำให้คุณต้องการคัดค้านการประมวลผลด้วยเหตุผลนี้ เมื่อคุณรู้สึกว่ามันส่งผลกระทบต่อสิทธิและเสรีภาพขั้นพื้นฐานของคุณ หากคุณต้องการทำเช่นนั้น เรากรุณาขอคำอธิบายเหตุผลของการคัดค้าน หากการคัดค้านของคุณมีความสมเหตุสมผล เราจะยุติหรือปรับเปลี่ยนการประมวลผลข้อมูลหรืออธิบายว่าทำไมเราจึงมีเหตุผลอันชอบด้วยกฎหมายที่บังคับให้ประมวลผลข้อมูลส่วนบุคคลของคุณต่อไป แม้ว่าคุณจะคัดค้านก็ตาม แน่นอนว่าคุณสามารถคัดค้านการประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อการโฆษณาและข้อมูลได้ วัตถุประสงค์ในการวิเคราะห์ได้ตลอดเวลา คุณสามารถร้องขอการจำกัดการประมวลผลข้อมูลส่วนบุคคลของคุณได้ สิ่งนี้ให้สิทธิ์คุณขอให้เราระงับการประมวลผลข้อมูลส่วนบุคคลของคุณในสถานการณ์ต่อไปนี้: หากคุณต้องการให้เราสร้างความถูกต้องของข้อมูล ในกรณีที่การใช้ข้อมูลของเราผิดกฎหมาย แต่คุณไม่ต้องการให้เราลบข้อมูลนั้น ในกรณีที่คุณต้องการ เราจะเก็บข้อมูลไว้แม้ว่าเราจะไม่ต้องการมันอีกต่อไปตามที่คุณต้องการเพื่อสร้าง ดำเนินการ หรือป้องกันการเรียกร้องทางกฎหมาย คุณได้คัดค้านการใช้ข้อมูลของคุณ แต่เราจำเป็นต้องตรวจสอบว่าเรามีสิทธิ์แทนที่เหตุผลที่ถูกต้องตามกฎหมายในการใช้งานหรือไม่ คุณ อาจขอโอนข้อมูลส่วนบุคคลของคุณไปยังคุณหรือบุคคลที่สาม ในกรณีนี้ เราจะมอบข้อมูลส่วนตัวของคุณในรูปแบบที่มีโครงสร้าง ใช้กันทั่วไป และเครื่องอ่านได้ให้กับคุณหรือบุคคลที่สามที่คุณเลือก โปรดทราบว่าสิทธิ์นี้ใช้กับข้อมูลอัตโนมัติที่คุณได้ให้ความยินยอมในตอนแรกแก่เราในการใช้หรือในกรณีที่เราใช้ข้อมูลเพื่อทำสัญญากับคุณ ดังที่ได้กล่าวไว้ข้างต้น โดยทั่วไปแล้วเราจะไม่อาศัยความยินยอมในการประมวลผลข้อมูลส่วนบุคคลของคุณ หากเราทำเช่นนั้น คุณสามารถเพิกถอนความยินยอมของคุณได้ตลอดเวลา (แม้ว่าสิ่งนี้จะไม่ส่งผลกระทบต่อความถูกต้องตามกฎหมายของการประมวลผลใด ๆ ที่ดำเนินการก่อนที่คุณจะเพิกถอนความยินยอมของคุณ) หากคุณเพิกถอนความยินยอม เราอาจไม่สามารถให้บริการบางอย่างแก่คุณได้ เราจะแจ้งให้คุณทราบหากเป็นกรณีนี้เมื่อคุณเพิกถอนความยินยอม คุณจะไม่ต้องเสียค่าธรรมเนียมในการใช้สิทธิ์ใดๆ ข้างต้น อย่างไรก็ตาม เราอาจเรียกเก็บค่าธรรมเนียมที่สมเหตุสมผลหากคำขอของคุณไม่มีมูลความจริง ซ้ำซ้อน หรือมากเกินไปอย่างชัดเจน หรือเราอาจปฏิเสธที่จะปฏิบัติตามคำขอของคุณในสถานการณ์เหล่านี้ เราอาจจำเป็นต้องขอข้อมูลเฉพาะจากคุณเพื่อช่วยเรายืนยันตัวตนของคุณเพื่อตอบสนองต่อการใช้สิทธิข้างต้น นี่เป็นมาตรการรักษาความปลอดภัยเพื่อให้แน่ใจว่าข้อมูลส่วนบุคคลจะไม่ถูกเปิดเผยต่อบุคคลใด ๆ ที่ไม่มีสิทธิ์ได้รับข้อมูลดังกล่าว เรายังอาจติดต่อคุณเพื่อขอข้อมูลเพิ่มเติมเกี่ยวกับคำขอของคุณเพื่อเร่งการตอบสนองของเรา เราพยายามตอบกลับคำขอที่ถูกต้องตามกฎหมายทั้งหมดภายในหนึ่งเดือน ในบางครั้งเราอาจใช้เวลานานกว่าหนึ่งเดือนหากคำขอของคุณซับซ้อนเป็นพิเศษหรือคุณได้ส่งคำขอหลายครั้ง ในกรณีนี้ เราจะแจ้งให้คุณทราบและคอยอัปเดตให้คุณทราบ การถ่ายโอนข้อมูลระหว่างประเทศ เราอาจเก็บรวบรวมข้อมูลส่วนบุคคลของคุณจาก ถ่ายโอนไปยัง และจัดเก็บและประมวลผลในประเทศอื่นนอกพื้นที่ที่คุณอาศัยอยู่ หากเราให้ข้อมูลใด ๆ เกี่ยวกับคุณแก่หน่วยงานดังกล่าว เราจะใช้มาตรการที่เหมาะสมเพื่อให้แน่ใจว่าบริษัทดังกล่าวปกป้องข้อมูลของคุณตามนโยบายนี้และกฎหมายที่บังคับใช้ หากคุณอยู่ในสหราชอาณาจักรหรือ EEA และเราถ่ายโอนข้อมูลส่วนบุคคลของคุณไปนอก EEA เรารับรองว่าจะมีระดับการป้องกันที่คล้ายกันโดยการใช้มาตรการป้องกันต่อไปนี้อย่างน้อยหนึ่งรายการ: เราจะถ่ายโอนข้อมูลส่วนบุคคลของคุณไปยังประเทศที่มี ได้รับการพิจารณาให้ความคุ้มครองข้อมูลส่วนบุคคลในระดับที่เพียงพอโดยคณะกรรมาธิการยุโรป ในกรณีที่เราใช้ผู้ให้บริการบางราย เราอาจใช้สัญญาเฉพาะที่ได้รับอนุมัติจากคณะกรรมาธิการยุโรป ซึ่งให้การคุ้มครองข้อมูลส่วนบุคคลเช่นเดียวกับที่มีในยุโรป โปรดติดต่อเรา หากคุณต้องการข้อมูลเพิ่มเติมเกี่ยวกับกลไกเฉพาะที่ใช้ในการถ่ายโอนข้อมูลของคุณนอก EEA การร้องเรียน หากคุณอยู่ในสหภาพยุโรปและในเขตอำนาจศาลอื่น ๆ คุณมีตัวเลือกในการยื่นเรื่องร้องเรียนเกี่ยวกับการประมวลผลข้อมูลส่วนบุคคลของคุณกับ หน่วยงานกำกับดูแลที่มีอำนาจ อย่างไรก็ตาม เราขอขอบคุณที่มีโอกาสจัดการกับข้อกังวลของคุณก่อนที่คุณจะติดต่อหน่วยงานกำกับดูแล ดังนั้นโปรดติดต่อเราเป็นกรณีแรก ทางเลือกของคุณ คุณสามารถปฏิเสธที่จะแบ่งปันข้อมูลบางอย่างกับ VIDA ซึ่งในกรณีนี้ VIDA อาจไม่สามารถทำได้ มอบคุณสมบัติและฟังก์ชันการทำงานบางอย่างที่พบในบริการแก่คุณ หากคุณได้สร้างบัญชี VIDA คุณอาจสามารถอัปเดตข้อมูลโปรไฟล์และการตั้งค่าของคุณ หรือขอปิดการใช้งานบัญชีของคุณได้ หากต้องการขอให้ตรวจสอบ อัปเดต ลบ หรือจำกัดการใช้ข้อมูลของ VIDA ที่คุณให้ไว้กับ VIDA โดยตรง โปรดติดต่อ support@VIDA ในคำขอของคุณ โปรดระบุที่อยู่อีเมลและชื่อผู้ใช้ของคุณ และระบุภูมิหลังที่เกี่ยวข้องทั้งหมด เพื่อปกป้องความเป็นส่วนตัวและความปลอดภัยของคุณ เราอาจดำเนินการเพื่อยืนยันตัวตนของคุณก่อนที่จะอนุญาตให้คุณเข้าถึงหรือแก้ไขข้อมูลของคุณ คุณมีหน้าที่รับผิดชอบในการรักษาความลับของรหัสผ่านและข้อมูลบัญชีของคุณตลอดเวลา"
  },
  { "code": "pp.pp.accountDeletion.title", "name": "การลบบัญชี" },
  {
    "code": "pp.pp.accountDeletion.content",
    "name": "หากคุณต้องการลบบัญชีของคุณ คุณสามารถสั่งให้เราดำเนินการดังกล่าวได้โดยติดต่อเราที่ support@VIDA หากคุณลบบัญชีของคุณ VIDA อาจเก็บข้อมูลบางอย่างเกี่ยวกับคุณสำหรับกิจกรรมที่อธิบายไว้ในนโยบายนี้ หรือตามที่ได้รับอนุญาตหรือกำหนดโดยกฎหมายที่บังคับใช้"
  },
  { "code": "pp.pp.thirdParty.title", "name": "บริการและเว็บไซต์ของบุคคลที่สาม" },
  {
    "code": "pp.pp.thirdParty.content",
    "name": "หากคุณเชื่อมต่อกับบริการของบุคคลที่สาม (เช่น Twitter หรือบุคคลที่สามอื่น) ผ่านบริการหรือเชื่อมโยงบัญชี VIDA ของคุณกับบริการของบุคคลที่สาม คุณกำลังร้องขอและอนุญาตให้เราแบ่งปันหรือให้สิทธิ์การเข้าถึงข้อมูล ในนามของคุณ (เช่น ชื่อผู้ใช้ของคุณ ข้อเท็จจริงที่ว่าการเชื่อมต่อของคุณเกิดขึ้นจากบริการ และข้อมูลการใช้งานและการวินิจฉัยที่เกี่ยวข้องอื่นๆ) กับบุคคลที่สามดังกล่าว บริการอาจมีลิงก์ไปยังเว็บไซต์ ปลั๊กอิน และแอปพลิเคชันของบุคคลที่สาม การคลิกลิงก์เหล่านั้นหรือเปิดใช้งานการเชื่อมต่อเหล่านั้นอาจทำให้บุคคลที่สามรวบรวมหรือแบ่งปันข้อมูลเกี่ยวกับคุณได้ เราไม่ได้ควบคุมเว็บไซต์บุคคลที่สามเหล่านี้ และไม่รับผิดชอบต่อคำชี้แจงสิทธิ์ส่วนบุคคลของเว็บไซต์เหล่านั้น เมื่อคุณออกจากบริการ เราขอแนะนำให้คุณอ่านนโยบายความเป็นส่วนตัวของทุกเว็บไซต์ที่คุณเยี่ยมชม"
  },
  { "code": "pp.pp.retention.title", "name": "การเก็บรักษาข้อมูลของคุณ" },
  {
    "code": "pp.pp.retention.content",
    "name": "VIDA จะเก็บรักษาข้อมูลส่วนบุคคลของคุณไว้นานเท่าที่จำเป็นเพื่อบรรลุวัตถุประสงค์ที่เกี่ยวข้องตามที่อธิบายไว้ในนโยบายนี้ ซึ่งอาจจำเป็น (หรือได้รับอนุญาต) ตามกฎหมาย (เช่น เพื่อวัตถุประสงค์ด้านกฎระเบียบ ภาษี การบัญชี และการรายงาน) หรือตาม มิฉะนั้นจะแจ้งให้คุณทราบ เราอาจเก็บรักษาข้อมูลส่วนบุคคลของคุณไว้เป็นระยะเวลานานขึ้นในกรณีที่มีการร้องเรียนหรือหากเราเชื่ออย่างสมเหตุสมผลว่ามีโอกาสที่จะถูกดำเนินคดีเกี่ยวกับความสัมพันธ์ของเรากับคุณ เพื่อกำหนดระยะเวลาการเก็บรักษาที่เหมาะสมสำหรับข้อมูลส่วนบุคคล เราจะพิจารณาจำนวน ลักษณะและความละเอียดอ่อนของข้อมูลส่วนบุคคล ความเสี่ยงที่อาจเกิดอันตรายจากการใช้หรือการเปิดเผยข้อมูลส่วนบุคคลของคุณโดยไม่ได้รับอนุญาต วัตถุประสงค์ที่เราประมวลผลข้อมูลส่วนบุคคลของคุณ และไม่ว่าเราจะบรรลุวัตถุประสงค์เหล่านี้ผ่านวิธีการอื่นได้หรือไม่ และกฎหมาย กฎระเบียบที่เกี่ยวข้อง ภาษี การบัญชี หรือข้อกำหนดอื่น ๆ ตามกฎหมาย เพื่อวัตถุประสงค์ด้านภาษี เราต้องเก็บข้อมูลพื้นฐานเกี่ยวกับลูกค้าของเรา (รวมถึงข้อมูลการติดต่อ ข้อมูลประจำตัว ข้อมูลทางการเงินและธุรกรรม) เป็นเวลาหกปีหลังจากที่พวกเขายุติการเป็นลูกค้า ในบางกรณี คุณสามารถสอบถาม เราจะลบข้อมูลของคุณ (ดูหัวข้อการลบบัญชีและคำขอของเจ้าของข้อมูลด้านบน) เมื่อคุณขอให้เราลบบัญชีของคุณ เราจะลบข้อมูลทั้งหมดที่เราไม่จำเป็นหรือได้รับอนุญาตให้เก็บรักษาตามกฎหมาย ในบางกรณี เราจะไม่เปิดเผยข้อมูลส่วนบุคคลของคุณ (เพื่อที่จะไม่สามารถเชื่อมโยงกับคุณอีกต่อไป) เพื่อการวิจัย หรือวัตถุประสงค์ทางสถิติ ซึ่งในกรณีนี้เราอาจใช้ข้อมูลนี้อย่างไม่มีกำหนดโดยไม่ต้องแจ้งให้คุณทราบเพิ่มเติม"
  },
  { "code": "pp.pp.mergerSale.title", "name": "การควบรวมกิจการหรือการขาย" },
  {
    "code": "pp.pp.mergerSale.content",
    "name": "เราขอสงวนสิทธิ์ในการถ่ายโอนหรือมอบหมายข้อมูลที่เรารวบรวมจากผู้ใช้ที่เกี่ยวข้องกับธุรกรรมการเปลี่ยนแปลงความเป็นเจ้าของที่ไตร่ตรองไว้ รวมถึงแต่ไม่จำกัดเพียงการควบรวมกิจการ การซื้อกิจการ การขายหุ้นหรือทรัพย์สินที่เกี่ยวข้องกับบริการ การปรับโครงสร้างองค์กร หรือ การเปลี่ยนแปลงการควบคุมอื่น ๆ รวมถึงในการตรวจสอบ โดยมีเงื่อนไขว่าผู้รับโอนหรือผู้รับโอนจะต้องปฏิบัติตามข้อมูลที่โอนหรือมอบหมายตามนโยบายนี้"
  },
  { "code": "pp.pp.minors.title", "name": "ผู้เยาว์" },
  {
    "code": "pp.pp.minors.content",
    "name": "VIDA ไม่มีเจตนารวบรวม ใช้หรือเปิดเผยข้อมูลจากผู้ใช้ที่มีอายุไม่ต่ำกว่า 18 ปี หรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลที่พำนักของพวกเขา แล้วแต่ว่ากรณีใดจะเก่ากว่า บริการของเรามีไว้สำหรับผู้ใหญ่เท่านั้น และไม่ได้มุ่งเป้าไปที่ผู้เยาว์ หากคุณเชื่อว่าเราได้รวบรวมข้อมูลส่วนบุคคลจากผู้เยาว์ โปรดติดต่อเราที่ support@VIDA"
  },
  { "code": "pp.pp.track.title", "name": "อย่าติดตาม" },
  {
    "code": "pp.pp.track.content",
    "name": "บริการนี้ไม่ได้รับการออกแบบให้ตอบสนองต่อสัญญาณ \"ห้ามติดตาม\" ที่ส่งมาจากเบราว์เซอร์บางตัว"
  },
  { "code": "pp.pp.contact.title", "name": "ติดต่อ" },
  {
    "code": "pp.pp.contact.content",
    "name": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ support@VIDA โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง billing@VIDA"
  },
  { "code": "pp.pp.miscellaneous.title", "name": "เบ็ดเตล็ด" },
  {
    "code": "pp.pp.miscellaneous.content",
    "name": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
  },
  { "code": "pp.pp.language.title", "name": "ภาษา" },
  {
    "code": "pp.pp.language.content",
    "name": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2023 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  },
  { "code": "pp.pp.final", "name": "แก้ไขล่าสุด: กรกฎาคม 2023" },
  { "code": "pp.pp.VIDA", "name": "© 2023 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์." },
  { "code": "support.faq.account.title", "name": "บัญชี" },
  { "code": "support.faq.account.a.subtitle", "name": "ฉันลืมรหัสผ่าน" },
  {
    "code": "support.faq.account.a.content",
    "name": "ไปที่หน้าจอเข้าสู่ระบบแล้วคลิก 'ลืม' ในช่องรหัสผ่าน หากคุณจำที่อยู่อีเมลของคุณไม่ได้อีกต่อไป โปรดติดต่อ support@VIDA"
  },
  { "code": "support.faq.account.b.subtitle", "name": "ฉันจะลบบัญชีของฉันได้อย่างไร?" },
  {
    "code": "support.faq.account.b.content",
    "name": "โปรดทราบว่าการลบบัญชีของคุณเป็นกระบวนการที่ไม่สามารถย้อนกลับได้ และข้อมูลทั้งหมดของคุณจะถูกลบอย่างถาวรตามนโยบายความเป็นส่วนตัวของเรา"
  },
  { "code": "support.faq.features.title", "name": "คุณสมบัติ" },
  { "code": "support.faq.features.a.subtitle", "name": "เหตุใดฉันจึงควรสมัครสมาชิก?" },
  {
    "code": "support.faq.features.a.content",
    "name": "ในฐานะสมาชิก คุณจะได้รับเนื้อหาที่เป็นส่วนตัวในบัญชีของคุณตามหมวดหมู่และผู้สร้างที่คุณติดตามและสมัครรับข้อมูลบน VIDA คุณไม่เพียงแต่เข้าถึงเนื้อหาส่วนตัวของครีเอเตอร์เท่านั้น แต่คุณยังมีโอกาสพิเศษในการเชื่อมต่อ ส่งข้อความโดยตรง และสนทนากับพวกเขาอีกด้วย!"
  },
  { "code": "support.faq.features.b.subtitle", "name": "ฉันจะส่งเนื้อหาไปยังผู้สร้างได้อย่างไร" },
  {
    "code": "support.faq.features.b.content",
    "name": "สมาชิกสามารถแชร์สื่อกับผู้สร้างได้ เนื้อหาจะต้องเป็นไปตามหลักเกณฑ์ของชุมชน เมื่อส่งข้อความถึงครีเอเตอร์ สิ่งที่คุณต้องทำคือกดปุ่มคลิปหนีบกระดาษที่อยู่ถัดจากกล่องแชทและอัปโหลดรูปภาพหรือวิดีโอของคุณจากอุปกรณ์ของคุณ"
  },
  {
    "code": "support.faq.features.c.subtitle",
    "name": "เนื้อหาถูกบันทึกไว้ในโปรไฟล์ของผู้ใช้สำหรับการอัปโหลดในอนาคตหรือไม่"
  },
  {
    "code": "support.faq.features.c.content",
    "name": "ไม่ เนื้อหาจะไม่ถูกบันทึก เนื้อหาจะต้องถูกอัปโหลดจากอุปกรณ์ของคุณทุกครั้งที่คุณต้องการส่งไปยังผู้สร้าง"
  },
  {
    "code": "support.faq.features.d.subtitle",
    "name": "เนื้อหาสามารถลบออกจากเธรดข้อความโดยผู้ใช้หรือผู้สร้างได้หรือไม่?"
  },
  { "code": "support.faq.features.d.content", "name": "ไม่สามารถลบเนื้อหาออกจากเธรดได้ในขณะนี้" },
  { "code": "support.faq.features.e.subtitle", "name": "จะเกิดอะไรขึ้นหากเนื้อหามีลักษณะไม่เหมาะสม?" },
  {
    "code": "support.faq.features.e.content",
    "name": "ผู้สร้างสามารถรายงานเนื้อหาใดๆ ที่ถูกส่งถึงพวกเขาได้ และเราจะดำเนินการตามความเหมาะสม"
  },
  { "code": "support.faq.contact.title", "name": "ติดต่อ" },
  { "code": "support.faq.contact.a.subtitle", "name": "ฉันจะติดต่อฝ่ายสนับสนุนของ VIDA ได้อย่างไร?" },
  {
    "code": "support.faq.contact.a.content",
    "name": "เรายินดีเสมอที่จะตอบคำถามของคุณ หากต้องการติดต่อเราโดยตรง โปรดใช้ลิงก์และข้อมูลติดต่อด้านล่าง: การสนับสนุนทั่วไปและเว็บไซต์: support@VIDA การสนับสนุนการเรียกเก็บเงิน: support@VIDA หรือไปที่ https: //www.VIDA (การเรียกเก็บเงินเท่านั้น)"
  },
  { "code": "support.faq.about.title", "name": "เกี่ยวกับ แฟนตาซี.วัน" },
  { "code": "support.faq.about.a.subtitle", "name": "VIDA คืออะไร?" },
  {
    "code": "support.faq.about.a.content",
    "name": "VIDA เป็นแพลตฟอร์มออนไลน์ที่ช่วยให้ครีเอเตอร์และผู้มีอิทธิพลทั่วโลกสามารถโต้ตอบกับลูกค้าในสภาพแวดล้อมที่ปลอดภัยสำหรับทุกฝ่ายที่เกี่ยวข้อง"
  },
  { "code": "support.faq.about.b.subtitle", "name": "ฉันจะแบ่งปันคำติชมได้อย่างไร" },
  {
    "code": "support.faq.about.b.content",
    "name": "VIDA จะอยู่ไม่ได้หากไม่มีคุณ และความคิดเห็นของคุณเป็นสิ่งสำคัญสำหรับเรา เรารอคอยที่จะได้ยินเกี่ยวกับความคิด ข้อเสนอแนะ หรือข้อกังวลของคุณอยู่เสมอ วิธีที่ง่ายที่สุดในการส่งข้อเสนอแนะคือการส่งอีเมลไปที่ support@VIDA"
  },
  { "code": "support.faq.menu.title", "name": "คุณสมบัติเมนูร้านค้า" },
  { "code": "support.faq.menu.a.subtitle", "name": "มีอะไรใหม่ในร้านค้าใหม่?" },
  {
    "code": "support.faq.menu.a.content",
    "name": "ผู้สร้างสามารถเสนอตัวเลือกใดๆ ต่อไปนี้ โปรดตรวจสอบบริการเพิ่มเติมที่สร้างที่อัปโหลด: การให้คะแนนรูปดิ๊ก วิดีโอที่กำหนดเอง - เนื้อหา ความยาว และราคาที่ตกลงกับผู้สร้าง ชื่อบนร่างกาย - รูปภาพหรือวิดีโอ คอสเพลย์ / เครื่องแต่งกาย - รูปภาพหรือวิดีโอ คำแนะนำในการชักว่าว (JOI) - วิดีโอ วิดีโอวันหยุด - วันเกิด วันวาเลนไทน์ คริสต์มาส กวาง เด็กผู้หญิง หรือ เด็กผู้หญิง - วิดีโอ เลี้ยงฉันสิ - ผู้ใช้ส่งเงินให้ครีเอเตอร์เพื่อเลี้ยงฉลอง เช่น ทำเล็บเท้าและครีเอเตอร์ส่งรูปภาพกลับมา"
  },
  { "code": "support.faq.menu.b.subtitle", "name": "จะเกิดอะไรขึ้นถ้าฉันไม่ได้รับเนื้อหาที่ฉันจ่ายไป?" },
  {
    "code": "support.faq.menu.b.content",
    "name": "คำขอทั้งหมดจะต้องดำเนินการภายใน 72 ชั่วโมง และผู้สร้างจะต้องยืนยันการส่งมอบรายการที่สั่งซื้อ หากการจัดส่งไม่เสร็จสมบูรณ์เราจะดำเนินการคืนเงิน"
  },
  { "code": "support.faq.menu.c.subtitle", "name": "ลูกค้าสามารถยกเลิกคำขอได้หรือไม่?" },
  {
    "code": "support.faq.menu.c.content",
    "name": "ไม่ได้ คำขอของลูกค้าไม่สามารถยกเลิกได้ อย่างไรก็ตาม ผู้สร้างสามารถเลือกที่จะปฏิเสธคำขอได้"
  },
  { "code": "support.faq.menu.d.subtitle", "name": "จะทำอย่างไรหากฉันต้องการรายงานเนื้อหาที่ฉันได้รับ?" },
  {
    "code": "support.faq.menu.d.content",
    "name": "มีตัวเลือกรายงานเกี่ยวกับเนื้อหาทั้งหมดที่ได้รับ เนื้อหาต้องเป็นไปตามหลักเกณฑ์ของชุมชน ดังนั้นหากคุณเชื่อว่าสื่อใดละเมิดกฎเหล่านี้ คุณสามารถใช้ฟังก์ชันรายงานได้ หลักเกณฑ์ด้านเนื้อหารวมถึงแต่ไม่จำกัดเพียง: สื่อใดๆ ที่แสดงสัญญาณของการเลือกปฏิบัติ ความรุนแรง กิจกรรมที่ถูกบังคับหรือไม่ได้รับความยินยอม สื่อใดๆ ที่อาจมีผู้เยาว์อายุต่ำกว่า 18 ปี เนื้อหา/ลิขสิทธิ์ที่ถูกขโมย บุคคลหลักในสื่อไม่ตรงกับโปรไฟล์ คำแนะนำในการฆ่าตัวตายหรือการฆาตกรรม การก่อการร้าย"
  },
  { "code": "tos.tos.info.title", "name": "ข้อกำหนดการใช้งาน" },
  {
    "code": "tos.tos.info.content1",
    "name": "โปรดอ่านข้อกำหนดในการให้บริการเหล่านี้อย่างละเอียด นี่เป็นสัญญาที่มีผลผูกพัน มันเกี่ยวข้องกับบริการเหล่านี้ ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน คุณยอมรับว่าการลงทะเบียน ดาวน์โหลด เข้าถึงหรือใช้บริการ ถือเป็นข้อตกลงที่มีผลผูกพันทางกฎหมายกับ VIDA เกี่ยวกับการใช้บริการของคุณ"
  },
  {
    "code": "tos.tos.info.content2",
    "name": "เมื่อใช้บริการ คุณจะปฏิบัติตามนโยบายความเป็นส่วนตัวของ VIDA นโยบายคุกกี้ของ VIDA และนโยบายอื่น ๆ ที่โพสต์บนหรือให้บริการแก่คุณในบริการ หรือใช้กับบริการและคุณสมบัติเฉพาะที่เปิดเผยแก่คุณ แนวทางหรือกฎเกณฑ์ ที่เกี่ยวข้องกับบริการดังกล่าว ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน"
  },
  {
    "code": "tos.tos.info.content3",
    "name": "ข้อกำหนดเหล่านี้ใช้กับผู้ใช้ทุกคน คุณยอมรับว่าการลงทะเบียน ดาวน์โหลด เข้าถึงหรือใช้บริการ คุณและ VIDA จัดทำข้อตกลงที่มีผลผูกพันทางกฎหมายเกี่ยวกับการใช้บริการของคุณ คุณรับทราบว่าคุณได้อ่าน ทำความเข้าใจ และตกลงที่จะผูกพันตามข้อกำหนดเหล่านี้ หากคุณไม่ยอมรับข้อกำหนดเหล่านี้ โปรดอย่าเข้าถึงหรือใช้บริการใดๆ"
  },
  { "code": "tos.tos.definitions.title", "name": "คำจำกัดความ" },
  { "code": "tos.tos.definitions.table.title.a", "name": "ภาคเรียน" },
  { "code": "tos.tos.definitions.table.title.b", "name": "เงื่อนไข\"" },
  { "code": "tos.tos.definitions.table.title.c", "name": "VIDA”, “เรา” หรือ “พวกเรา”" },
  { "code": "tos.tos.definitions.table.title.d", "name": "บริการ\"" },
  { "code": "tos.tos.definitions.table.title.e", "name": "“ลูกค้า”" },
  { "code": "tos.tos.definitions.table.title.f", "name": "“ผู้ใช้”" },
  { "code": "tos.tos.definitions.table.title.g", "name": "“ผู้สร้าง”" },
  { "code": "tos.tos.definitions.table.title.h", "name": "\"เนื้อหา\"" },
  { "code": "tos.tos.definitions.table.title.i", "name": "“เครดิต”" },
  { "code": "tos.tos.definitions.table.content.a", "name": "คำนิยาม" },
  { "code": "tos.tos.definitions.table.content.b", "name": "ข้อกำหนดในการให้บริการเหล่านี้ตามที่ระบุไว้ในเอกสารนี้”" },
  {
    "code": "tos.tos.definitions.table.content.c",
    "name": "VIDA (หรือ VIDA ที่เกี่ยวข้องกับการเรียกเก็บเงิน) ซื้อขายภายใต้ชื่อ VIDA"
  },
  {
    "code": "tos.tos.definitions.table.content.d",
    "name": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่น ๆ ที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับข้อกำหนดเหล่านี้"
  },
  {
    "code": "tos.tos.definitions.table.content.e",
    "name": "ผู้ใช้ทุกรายที่ซื้อ ปลดล็อก หรือเข้าถึงเนื้อหาที่ผู้สร้างเผยแพร่ผ่านบริการ"
  },
  {
    "code": "tos.tos.definitions.table.content.f",
    "name": "ผู้เยี่ยมชม ผู้ใช้ และบุคคลอื่น ๆ ทั้งหมดที่เข้าถึงหรือใช้บริการ"
  },
  { "code": "tos.tos.definitions.table.content.g", "name": "ผู้ใช้ทุกรายที่ขายหรือจัดหาเนื้อหาผ่านบริการให้กับลูกค้า" },
  {
    "code": "tos.tos.definitions.table.content.h",
    "name": "วิดีโอ รูปภาพ ข้อความ ข้อความ เสียง แอปพลิเคชัน รหัส หรือข้อมูลหรือวัสดุอื่น ๆ ที่ผู้ใช้สามารถสร้าง โพสต์ ส่ง ดำเนินการ จัดเก็บ หรือจัดให้มีในหรือผ่านทางบริการ"
  },
  { "code": "tos.tos.definitions.table.content.i", "name": "สกุลเงินเสมือนที่ใช้ในการซื้อ ปลดล็อค หรือเข้าถึงเนื้อหา" },
  { "code": "tos.tos.aboutService.title", "name": "เกี่ยวกับบริการ" },
  {
    "code": "tos.tos.aboutService.content",
    "name": "VIDA นำเสนอแพลตฟอร์มบริการดิจิทัลที่ช่วยให้ผู้สร้างสามารถสร้างรายได้จากเนื้อหาของตนกับลูกค้าของตนได้ ในการเข้าถึงบริการ คุณรับทราบว่าคุณเข้าใจว่าบริการนี้มีวัตถุประสงค์เพื่อความบันเทิงเท่านั้น เราขอสงวนสิทธิ์เมื่อใดก็ได้และเป็นครั้งคราว ชั่วคราวหรือถาวร ทั้งหมดหรือบางส่วน ในการ: แก้ไขหรือยุติบริการด้วย หรือโดยไม่ต้องแจ้งให้ทราบล่วงหน้า เรียกเก็บค่าธรรมเนียมที่เกี่ยวข้องกับการใช้บริการ แก้ไขและ/หรือยกเว้นค่าธรรมเนียมใด ๆ ที่เรียกเก็บจากบริการ และ/หรือเสนอโอกาสให้กับผู้ใช้บริการบางส่วนหรือทั้งหมด คุณยอมรับว่าเราจะไม่รับผิดต่อคุณหรือต่อบุคคลที่สามสำหรับการปรับเปลี่ยน การระงับ หรือการยุติบริการทั้งหมดหรือบางส่วน หรือเนื้อหา คุณลักษณะ หรือผลิตภัณฑ์ใด ๆ ที่นำเสนอผ่านบริการ การใช้บริการของคุณต่อไปหลังจากการเปลี่ยนแปลงดังกล่าวถือว่าคุณยอมรับการเปลี่ยนแปลง"
  },
  { "code": "tos.tos.jurisdictional.title", "name": "ประเด็นเขตอำนาจศาล" },
  {
    "code": "tos.tos.jurisdictional.content",
    "name": "บริการนี้ควบคุมและดำเนินการโดย VIDA จากประเทศที่จัดตั้งขึ้น และไม่ได้มีวัตถุประสงค์เพื่อให้ VIDA อยู่ภายใต้กฎหมายหรือเขตอำนาจศาลของรัฐ จังหวัด ประเทศ หรือดินแดนอื่นใด แม้ว่า VIDA จะพยายามให้แน่ใจว่าบริการนี้ปฏิบัติตามกฎหมายบางประการของเขตอำนาจศาลอื่น ๆ ในความพยายามที่จะปฏิบัติตามแนวทางปฏิบัติที่ดีที่สุดของอุตสาหกรรม (เช่น Digital Millennium Copyright Act ของสหรัฐอเมริกา และ 18 U.S.C. §2257) ความพยายามดังกล่าวจะต้องไม่ ถือว่ากำหนดให้ VIDA อยู่ภายใต้กฎหมายของเขตอำนาจศาลเหล่านั้น VIDA ไม่รับรองหรือรับประกันว่าบริการหรือส่วนหนึ่งส่วนใดของบริการมีความเหมาะสมหรือพร้อมใช้งานในเขตอำนาจศาลใด ๆ ในการเลือกเข้าถึงบริการ คุณดำเนินการด้วยความคิดริเริ่มของคุณเองและยอมรับความเสี่ยงของคุณเอง และคุณมีหน้าที่รับผิดชอบในการปฏิบัติตามกฎหมาย กฎเกณฑ์ และข้อบังคับในท้องถิ่นทั้งหมด เราอาจจำกัดความพร้อมใช้งานของบริการทั้งหมดหรือบางส่วนเฉพาะบุคคล พื้นที่ทางภูมิศาสตร์ หรือเขตอำนาจศาลที่เราเลือก ในเวลาใดก็ได้และขึ้นอยู่กับดุลยพินิจของเราแต่เพียงผู้เดียว ผลิตภัณฑ์หรือบริการบางอย่างที่อธิบายไว้ในบริการอาจไม่สามารถใช้ได้ในทุกเขตอำนาจศาล"
  },
  { "code": "tos.tos.minors.title", "name": "ผู้เยาว์" },
  {
    "code": "tos.tos.minors.content",
    "name": "คุณต้องมีอายุอย่างน้อย 18 ปีหรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลที่คุณอาศัยอยู่ แล้วแต่ว่าอายุใดจะมากกว่า จึงจะได้รับอนุญาตให้ใช้บริการของเรา เรามีความอดทนต่อผู้เยาว์ที่ใช้บริการนี้อย่างเด็ดขาด ยิ่งไปกว่านั้น เราไม่ยอมรับเนื้อหาใดๆ ที่อ้างอิงถึงผู้เยาว์ไม่ว่าจะด้วยเหตุผลใดก็ตาม รวมถึงการแสร้งทำเป็นผู้เยาว์ในฐานะผู้ใหญ่หรือเนื้อหาที่มีการจำลองผู้เยาว์ หากคุณเชื่อว่ามีผู้เยาว์ใช้บริการ เราจะร้องขอและสนับสนุนให้ผู้ใช้รายงานพวกเขา เราขอสงวนสิทธิ์ในการรายงานผู้เยาว์ที่ต้องสงสัยแต่ละรายต่อหน่วยงานบังคับใช้กฎหมายที่เรารู้สึกว่าเหมาะสม โดยการเยี่ยมชม ดาวน์โหลด หรือใช้บริการ คุณรับรองว่า: (ก) คุณมีอายุอย่างน้อย 18 ปี หรืออายุที่บรรลุนิติภาวะในเขตอำนาจศาลที่คุณอาศัยอยู่ (หากอายุมากกว่า 18 ปี) และ (B) เขตอำนาจศาลที่คุณกำลังเข้าถึงบริการไม่ห้ามการรับ ดาวน์โหลด ดู หรือเผยแพร่เนื้อหาทางเพศที่โจ่งแจ้งหรือเนื้อหาสำหรับผู้ใหญ่ การป้องกันการควบคุมโดยผู้ปกครอง (เช่น ฮาร์ดแวร์คอมพิวเตอร์ ซอฟต์แวร์ หรือบริการกรอง) มีวางจำหน่ายทั่วไปซึ่งอาจช่วยได้ คุณจำกัดการเข้าถึงเนื้อหาที่เป็นอันตรายต่อผู้เยาว์ คำแนะนำในการใช้การป้องกันดังกล่าวมีอยู่ในเว็บไซต์ของคณะกรรมาธิการการค้าแห่งสหรัฐอเมริกา (Federal Trade Commission) ที่นี่ โปรดทราบว่า VIDA ไม่รับรองผลิตภัณฑ์หรือบริการใด ๆ ที่ระบุไว้ในเว็บไซต์ดังกล่าว"
  },
  { "code": "tos.tos.privacyPolicy.title", "name": "นโยบายความเป็นส่วนตัว" },
  {
    "code": "tos.tos.privacyPolicy.content",
    "name": "ความเป็นส่วนตัวของคุณเป็นสิ่งสำคัญสำหรับเรา โปรดดูนโยบายความเป็นส่วนตัวของเราสำหรับข้อมูลที่เกี่ยวข้องกับวิธีที่เรารวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของคุณ"
  },
  { "code": "tos.tos.userRegistration.title", "name": "การลงทะเบียนผู้ใช้" },
  {
    "code": "tos.tos.userRegistration.content",
    "name": "คุณอาจต้องลงทะเบียนบัญชีเพื่อเข้าถึงคุณสมบัติบางอย่างของบริการ คุณตกลงที่จะเก็บรหัสผ่านของคุณไว้เป็นความลับ และจะต้องรับผิดชอบต่อการใช้งาน กิจกรรม และการซื้อทั้งหมดที่ดำเนินการในบริการผ่านบัญชีของคุณ เราขอสงวนสิทธิ์ในการลบ เรียกคืน หรือเปลี่ยนชื่อผู้ใช้ที่คุณเลือก หากเราพิจารณาตามดุลยพินิจของเราแต่เพียงผู้เดียวว่าชื่อผู้ใช้ดังกล่าวไม่เหมาะสม ลามกอนาจารหรือน่ารังเกียจ เว้นแต่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจาก VIDA คุณจะขายไม่ได้ เช่า ให้เช่า แบ่งปัน หรือให้การเข้าถึงบัญชีของคุณแก่บุคคลอื่น VIDA ขอสงวนสิทธิ์ตามกฎหมายและการเยียวยาที่มีอยู่ทั้งหมดเพื่อป้องกันการใช้บริการโดยไม่ได้รับอนุญาต รวมถึงแต่ไม่จำกัดเพียง อุปสรรคทางเทคโนโลยี การทำแผนที่ IP และในกรณีที่ร้ายแรง การติดต่อโดยตรงกับผู้ให้บริการอินเทอร์เน็ต (ISP) ของคุณเกี่ยวกับการใช้งานที่ไม่ได้รับอนุญาตดังกล่าว ในขอบเขตที่คุณสมัครใจสร้างโปรไฟล์ผู้ใช้เพื่อเข้าร่วมในบริการบางอย่างที่เรานำเสนอ โปรไฟล์ของคุณ (และเนื้อหาในนั้น) อาจค้นหาได้โดยผู้ใช้รายอื่นที่ลงทะเบียนผ่านบริการ ในทำนองเดียวกัน โปรไฟล์ของคุณ (และเนื้อหาในโปรไฟล์) อาจจะสามารถค้นหาได้โดยเครื่องมือค้นหาที่เปิดเผยต่อสาธารณะ"
  },
  { "code": "tos.tos.devicesServices.title", "name": "การใช้อุปกรณ์และบริการ" },
  {
    "code": "tos.tos.devicesServices.content",
    "name": "การเข้าถึงบริการอาจต้องใช้คอมพิวเตอร์ส่วนบุคคลหรืออุปกรณ์เคลื่อนที่ของคุณ ตลอดจนการสื่อสารหรือใช้พื้นที่บนอุปกรณ์ดังกล่าว คุณต้องรับผิดชอบต่อการเชื่อมต่ออินเทอร์เน็ตหรือค่าธรรมเนียมมือถือและค่าใช้จ่ายที่เกิดขึ้นเมื่อเข้าถึงบริการ"
  },
  { "code": "tos.tos.modifications.title", "name": "การปรับเปลี่ยน" },
  {
    "code": "tos.tos.modifications.content",
    "name": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดเหล่านี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของข้อกำหนด และในบางกรณี เราจะแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) เพื่อให้เป็นไปตามกฎระเบียบ (EU) 2019/1150 ('แพลตฟอร์มสำหรับกฎระเบียบทางธุรกิจ' หรือ 'P2BR') เราจะแจ้งล่วงหน้าไม่น้อยกว่า 15 วันเกี่ยวกับการเปลี่ยนแปลงข้อกำหนดเหล่านี้ใน 'สื่อที่คงทน' (ตามที่กำหนดไว้ ใน P2BR) นอกเหนือจากการเปลี่ยนแปลงที่กำหนดไว้ในมาตรา 3 (4) ของ P2BR การเปลี่ยนแปลงข้อกำหนดเหล่านี้จะมีผล ณ เวลาที่เผยแพร่ การใช้บริการของคุณต่อไปหลังจากวันที่ข้อกำหนดที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับข้อกำหนด ใบอนุญาตในการใช้บริการภายใต้ข้อกำหนดเหล่านี้ VIDA ให้สิทธิ์ส่วนบุคคลทั่วโลก ปราศจากค่าลิขสิทธิ์ ไม่สามารถมอบหมายได้ และไม่มีการผูกขาด ใบอนุญาตที่เพิกถอนได้และไม่สามารถอนุญาตช่วงเพื่อเข้าถึงและใช้บริการ ใบอนุญาตนี้มีวัตถุประสงค์เพียงเพื่อให้คุณใช้และเพลิดเพลินกับสิทธิประโยชน์ของบริการตามที่ VIDA กำหนดไว้และได้รับอนุญาตตามข้อกำหนดเหล่านี้"
  },
  { "code": "tos.tos.content.title", "name": "เนื้อหา" },
  {
    "code": "tos.tos.content.content",
    "name": "ภายใต้สิ่งที่ได้รับอนุญาตภายใต้กฎหมายที่บังคับใช้ (รวมถึงแต่ไม่จำกัดเพียงกฎหมายลิขสิทธิ์) คุณมีอิสระในการเลือกประเภทของเนื้อหาที่คุณผลิตและโพสต์หรือเผยแพร่ คุณจะต้องรับผิดชอบต่อเนื้อหาของคุณเองและผลที่ตามมาของการโพสต์หรือเผยแพร่เนื้อหาดังกล่าวแต่เพียงผู้เดียว ในส่วนที่เกี่ยวข้องกับเนื้อหา คุณยืนยัน รับรอง และ/หรือรับประกันว่า: (i) คุณเป็นเจ้าของหรือมีใบอนุญาต สิทธิ์ ความยินยอม และการอนุญาตที่จำเป็นในการใช้และอนุญาตให้เราใช้สิทธิบัตร เครื่องหมายการค้า ความลับทางการค้า ลิขสิทธิ์ สิทธิ์ในความเป็นส่วนตัว สิทธิ์ในการเผยแพร่ หรือสิทธิ์ในเชิงพาณิชย์หรือกรรมสิทธิ์ส่วนบุคคลอื่น ๆ ในและต่อเนื้อหาใด ๆ และทั้งหมดของคุณเพื่อให้สามารถรวมและใช้เนื้อหาในลักษณะที่พิจารณาโดยบริการและข้อกำหนดเหล่านี้ และ (ii) คุณได้รับความยินยอมเป็นลายลักษณ์อักษร การปล่อยและ/หรือการอนุญาตของบุคคลที่สามารถระบุตัวตนได้ทุกคนในเนื้อหาของคุณเพื่อใช้ชื่อหรือความคล้ายคลึงของแต่ละบุคคลเพื่อใช้ในเนื้อหาของคุณในลักษณะที่พิจารณาโดยบริการและข้อกำหนดเหล่านี้ เราจะไม่รับผิดชอบต่อเนื้อหาใด ๆ ที่ละเมิด บรรทัดฐานหรือประเพณีของชุมชน เราคาดหวังและเรียกร้องให้คุณปฏิบัติตามกฎหมายของรัฐบาลกลาง รัฐ จังหวัด และท้องถิ่นทั้งหมดเมื่อใช้บริการและเมื่อส่งหรือโพสต์เนื้อหาไปยังบริการ หากคุณไม่แน่ใจว่าเนื้อหาจะละเมิดกฎหมายหรือไม่ คุณควรติดต่อผู้เชี่ยวชาญด้านกฎหมายก่อนที่จะโพสต์เนื้อหา เราไม่สามารถบังคับใช้กฎหมายของเขตอำนาจศาลทุกแห่งสำหรับเนื้อหาทั้งหมดที่โพสต์ในบริการ ด้วยเหตุนี้ เราไม่รับผิดชอบต่อเนื้อหาของบริการ คุณต้องประเมินและแบกรับความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการใช้เนื้อหาใดๆ รวมถึงการพึ่งพาความถูกต้อง ความครบถ้วน หรือประโยชน์ หรือความถูกต้องตามกฎหมายของเนื้อหาดังกล่าว ในเรื่องนี้คุณรับทราบว่าคุณไม่สามารถพึ่งพาเนื้อหาใด ๆ ที่เราสร้างขึ้นหรือเนื้อหาที่ส่งไปยังบริการ คุณต้องรับผิดชอบต่อเนื้อหาทั้งหมดของคุณที่อัปโหลด โพสต์ ส่งอีเมล ส่งหรือเผยแพร่ผ่านบริการ หากเรามีเหตุผลให้สงสัยว่าเนื้อหาของคุณละเมิดสิทธิ์ของบุคคลที่สาม รวมถึงแต่ไม่จำกัดเพียงลิขสิทธิ์ เครื่องหมายการค้า หรือ สิทธิ์ในทรัพย์สิน เราสามารถขอให้คุณแสดงหลักฐานเป็นลายลักษณ์อักษรเกี่ยวกับการเป็นเจ้าของหรือสิทธิ์ในการใช้เนื้อหาที่เป็นปัญหา หากเราต้องการหลักฐานที่เป็นลายลักษณ์อักษรดังกล่าว คุณตกลงที่จะแจ้งให้เราทราบภายในห้าวันทำการนับจากวันที่เราร้องขอ การที่คุณไม่ให้หลักฐานเป็นลายลักษณ์อักษรที่จำเป็นแก่เราภายในกรอบเวลาดังกล่าวอาจนำไปสู่การยุติบัญชีของคุณทันที เราเรียกร้องค่าชดเชยจากคุณสำหรับค่าใช้จ่ายและความเสียหายที่เกิดขึ้นที่เกี่ยวข้องกับเนื้อหาดังกล่าว และการระงับการชำระเงินที่รอดำเนินการทั้งหมดจากเราทันที ให้กับคุณ โปรดทราบว่าคุณไม่สามารถอนุญาตให้บุคคลอื่นใช้บัญชีของคุณได้ และคุณต้องแจ้งให้เราทราบทันทีถึงการละเมิดความปลอดภัยใดๆ ที่ชัดเจน เช่น การสูญหายหรือการขโมยรหัสผ่านของคุณ ในขณะที่เราจะใช้ความพยายามที่เราเชื่อว่าสมเหตุสมผล ปกป้องเนื้อหา และเพื่อให้เนื้อหาพร้อมใช้งานในกรณีที่สูญหายหรือถูกลบ เราไม่รับผิดชอบหรือรับผิดต่อการลบหรือความล้มเหลวในการจัดเก็บหรือความปลอดภัยของเนื้อหาใด ๆ เราขอสงวนสิทธิ์ในการทำเครื่องหมายหรือถือเป็น 'ไม่ใช้งาน' และเก็บถาวรเนื้อหาตามที่เรากำหนด เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงแนวทางปฏิบัติและกฎการจัดเก็บของเราได้ตลอดเวลาตามดุลยพินิจของเราแต่เพียงผู้เดียวโดยไม่ต้องแจ้งให้คุณทราบ คุณเข้าใจและตกลงว่าเราอาจตรวจสอบ เซ็นเซอร์ หรือลบเนื้อหาใด ๆ และทั้งหมด ทั้งหมดหรือบางส่วนว่าใน การตัดสินของเราแต่เพียงผู้เดียวละเมิดข้อกำหนดเหล่านี้หรืออาจเป็นอันตรายต่อชื่อเสียงของบริการ อย่างไรก็ตาม เราไม่มีข้อผูกมัดในการแสดงหรือตรวจสอบเนื้อหา และไม่สามารถรับประกันการลบเนื้อหาที่ไม่เหมาะสมทันทีหลังจากที่โพสต์แล้ว ดังนั้น เราไม่มีความรับผิดต่อการกระทำหรือการไม่กระทำการใด ๆ ที่เกี่ยวข้องกับการส่งผ่าน การสื่อสาร หรือเนื้อหาที่จัดทำโดยผู้ใช้หรือบุคคลที่สาม เราไม่มีความรับผิดหรือรับผิดชอบต่อใครก็ตามสำหรับการปฏิบัติงานหรือไม่ปฏิบัติตามกิจกรรมที่อธิบายไว้ในส่วนนี้"
  },
  { "code": "tos.tos.license.title", "name": "สิทธิ์การใช้งานเนื้อหา" },
  {
    "code": "tos.tos.license.content",
    "name": "เพื่อความชัดเจน คุณยังคงรักษาสิทธิ์ความเป็นเจ้าของใด ๆ ที่คุณอาจมีในเนื้อหา โดยอยู่ภายใต้ข้อกำหนดและเงื่อนไขของข้อตกลงนี้ สำหรับเนื้อหาทั้งหมดที่คุณเผยแพร่ผ่านหรือเกี่ยวข้องกับบริการ คุณอนุญาตให้เราดำเนินการทั่วโลก ปราศจากค่าลิขสิทธิ์ ชำระเงินเต็มจำนวน ไม่ผูกขาด ถาวร เพิกถอนไม่ได้ ถ่ายโอนได้ และให้อนุญาตช่วงได้อย่างเต็มที่ (ผ่านหลายรายการ) ระดับ) ใบอนุญาตโดยไม่ต้องคำนึงถึงคุณหรือบุคคลที่สามเพิ่มเติมในการทำซ้ำ แจกจ่าย ดำเนินการและแสดง (สาธารณะหรืออย่างอื่น) ดัดแปลง ดัดแปลง และใช้และใช้ประโยชน์จากเนื้อหาดังกล่าว ในรูปแบบหรือสื่อใด ๆ ที่เป็นที่รู้จักในปัจจุบันหรือพัฒนาต่อจากนี้ และเพื่อวัตถุประสงค์ใด ๆ ที่เกี่ยวข้องกับบริการ (รวมถึงวัตถุประสงค์ในการส่งเสริมการขาย)"
  },
  { "code": "tos.tos.userInteractions.title", "name": "การโต้ตอบของผู้ใช้" },
  {
    "code": "tos.tos.userInteractions.content",
    "name": "VIDA จะไม่รับผิดชอบต่อการดำเนินการของผู้ใช้บริการใดๆ คุณตกลงที่จะใช้ความระมัดระวังในการโต้ตอบกับผู้ใช้รายอื่น คุณยอมรับว่าคุณจะไม่ให้ข้อมูลทางการเงินของคุณ (เช่น ข้อมูลบัตรเครดิตหรือบัญชีธนาคารของคุณ) หรือโอนเงินหรือส่งเงินให้กับผู้ใช้รายอื่น คุณต้องรับผิดชอบต่อการโต้ตอบของคุณกับผู้ใช้รายอื่นแต่เพียงผู้เดียว คุณเข้าใจว่า VIDA ไม่ได้ดำเนินการตรวจสอบประวัติความเป็นมาทางอาญากับผู้ใช้หรือสอบถามข้อมูลประวัติความเป็นมาของผู้ใช้ VIDA ไม่รับรองหรือรับประกันเกี่ยวกับการดำเนินการของผู้ใช้"
  },
  { "code": "tos.tos.prohibitedConduct.title", "name": "การกระทำที่ต้องห้าม" },
  {
    "code": "tos.tos.prohibitedConduct.content",
    "name": "คุณยอมรับว่าคุณจะใช้บริการเพื่อวัตถุประสงค์ที่ถูกต้องตามกฎหมายซึ่งได้รับอนุญาตอย่างชัดแจ้งและพิจารณาตามข้อกำหนดเหล่านี้เท่านั้น ห้ามใช้บริการนี้โดยเชื่อมโยงกับความพยายามทางการค้าใด ๆ ยกเว้นที่เราอนุมัติอย่างชัดแจ้งเป็นลายลักษณ์อักษร คุณตกลงว่าคุณจะดูบริการและเนื้อหาในบริการโดยไม่มีการเปลี่ยนแปลงและไม่มีการแก้ไข คุณรับทราบและเข้าใจว่าคุณไม่ได้รับอนุญาตให้แก้ไขบริการหรือกำจัดเนื้อหาใด ๆ ของบริการรวมถึงโฆษณา โดยการใช้บริการนี้ คุณตกลงอย่างชัดแจ้งที่จะยอมรับโฆษณาที่แสดงบนและผ่านบริการ และงดเว้นจากการใช้ซอฟต์แวร์บล็อกโฆษณาหรือปิดการใช้งานซอฟต์แวร์บล็อกโฆษณาก่อนที่จะเยี่ยมชมบริการ คุณตกลงว่าคุณจะไม่ใช้หรือพยายามใช้วิธีการ อุปกรณ์ ซอฟต์แวร์ใด ๆ หรือทำกิจวัตรประจำวันเพื่อทำร้ายผู้อื่นหรือแทรกแซงการทำงานของบริการหรือใช้และ/หรือตรวจสอบข้อมูลใด ๆ ในหรือที่เกี่ยวข้องกับบริการเพื่อวัตถุประสงค์ที่ไม่ได้รับอนุญาต การใช้บริการของคุณขึ้นอยู่กับการปฏิบัติตามกฎเกณฑ์การปฏิบัติที่กำหนดไว้ในส่วนนี้ การไม่ปฏิบัติตามกฎดังกล่าวอาจส่งผลให้มีการยกเลิกการเข้าถึงบริการของคุณตามหัวข้อ \"การยุติ\" ด้านล่าง โดยการใช้บริการ คุณตกลงที่จะไม่:ประพฤติตนในลักษณะที่ส่งผลเสียต่อความสามารถของผู้ใช้รายอื่นในการใช้หรือเพลิดเพลินกับบริการ รวมถึงแต่ไม่จำกัดเพียง โดยการมีส่วนร่วมในการกระทำที่เป็นการดูหมิ่น เป็นอันตราย คุกคาม ยั่วโทสะ ข่มขู่ รุกราน ความเป็นส่วนตัวของผู้อื่น การสะกดรอยตาม ข่มขู่ รุนแรง หรือส่งเสริมความรุนแรงต่อผู้คนหรือสัตว์ หรือทางเชื้อชาติ ชาติพันธุ์ หรือน่ารังเกียจหรือน่ารังเกียจ มีส่วนร่วมในการคุกคาม การค้าประเวณี การค้าประเวณีทางเพศ การชักชวน หรือพฤติกรรมที่ผิดกฎหมายหรือล่วงละเมิดอื่น ๆ ต่อผู้สร้างในรูปแบบใด ๆ พยายามรับหรือรับข้อมูลการติดต่อส่วนบุคคลจากผู้สร้างบนบริการ พยายามประสานงานการประชุมแบบตัวต่อตัวกับผู้สร้างบนบริการ โพสต์เนื้อหาใด ๆ ที่แสดงถึงภาพอนาจารของเด็ก การข่มขืน การดมกลิ่น การทรมาน การเสียชีวิต ความรุนแรง การเหยียดหยามสัตว์ การร่วมประเวณีระหว่างพี่น้อง การเหยียดหยามทางเชื้อชาติ หรือคำพูดแสดงความเกลียดชัง (ทั้งทางปากหรือทางลายลักษณ์อักษร) โพสต์เนื้อหาใดๆ ที่ผิดกฎหมาย ผิดกฎหมาย ลามกอนาจาร หมิ่นประมาท ใส่ร้าย ใส่ร้าย คุกคาม แสดงความเกลียดชัง เหยียดเชื้อชาติหรือชาติพันธุ์ หรือสนับสนุนการกระทำที่อาจ ถือเป็นความผิดทางอาญา ก่อให้เกิดความรับผิดทางแพ่ง ฝ่าฝืนกฎหมายใดๆ หรือไม่เหมาะสม โพสต์เนื้อหาใดๆ ที่แสดงภาพบุคคลใดๆ ที่อายุต่ำกว่า 18 ปี (หรือแก่กว่านั้นตามที่กำหนดโดยเขตอำนาจศาลใดๆ ที่อายุบรรลุนิติภาวะมากกว่า 18 ปี) ); โพสต์เนื้อหาจำลองใด ๆ ที่อาจละเมิดข้อกำหนดใด ๆ เหล่านี้ หากเนื้อหาดังกล่าวไม่ได้จำลองขึ้น โพสต์เนื้อหาใด ๆ ที่มีการบิดเบือนความจริงหรือความเท็จที่อาจทำลายชื่อเสียงของบริการหรือของบุคคลที่สามใด ๆ ; ละเมิดกฎหมายหรือกฎระเบียบใด ๆ (รวมถึง โดยไม่มีข้อจำกัด กฎหมายใด ๆ ที่เกี่ยวข้องกับการละเมิด สัญญา ลิขสิทธิ์ สิทธิบัตร เครื่องหมายการค้า ความลับทางการค้า การหมิ่นประมาท อนาจาร ภาพลามกอนาจาร สิทธิในการประชาสัมพันธ์ หรือสิทธิอื่น ๆ) หรือสนับสนุน ชักชวน หรือสั่งให้บุคคลที่สามทำเช่นนั้น; โพสต์เนื้อหาใด ๆ ที่มีหรือส่งเสริมการแข่งขัน การชิงโชค ลอตเตอรี่ หรืออื่น ๆ ที่เกี่ยวข้องกับการพนัน โพสต์เนื้อหาใด ๆ ที่มีโฆษณาที่ไม่พึงประสงค์ สื่อส่งเสริมการขาย สแปม เมลขยะ แผนการพีระมิด จดหมายลูกโซ่ หรือการชักชวนที่ไม่ได้รับอนุญาตในรูปแบบอื่น ๆ โพสต์เนื้อหาใด ๆ ใน ซึ่งบุคคลอื่นถูกแอบอ้างหรือบิดเบือนความจริงถึงความเกี่ยวข้องของคุณหรือความเกี่ยวข้องกับบุคคล โพสต์เนื้อหาใด ๆ ที่มีเนื้อหาที่อยู่ภายใต้สิทธิในทรัพย์สินทางปัญญา (รวมถึงลิขสิทธิ์) หรือสิทธิ์อื่น ๆ ของบุคคลที่สามที่คุณมีสิทธิ์ในการโพสต์ไปยังบริการ ส่ง หรือใช้ซอฟต์แวร์หรือรหัสอื่น ๆ ที่ออกแบบมาเพื่อขัดขวาง ทำลาย จำกัดหรือแทรกแซงการทำงานของซอฟต์แวร์คอมพิวเตอร์หรือฮาร์ดแวร์หรืออุปกรณ์โทรคมนาคมใด ๆ รวมถึงแต่ไม่จำกัดเพียงการมีส่วนร่วมในการโจมตีแบบปฏิเสธการให้บริการ การโจมตีแบบปฏิเสธการให้บริการแบบกระจาย หรือการกระทำที่คล้ายกัน เกินสิทธิ์ในการเข้าถึงส่วนใด ๆ ของบริการ ขอรับหรือพยายามที่จะเข้าถึงเนื้อหาหรือข้อมูลใด ๆ ผ่านวิธีการใด ๆ ที่ไม่ได้จงใจให้ผ่านบริการ ใช้ประโยชน์จากข้อผิดพลาดในการออกแบบ คุณสมบัติที่ไม่มีเอกสาร หรือข้อบกพร่องเพื่อเข้าถึงที่จะ ไม่สามารถใช้ได้ ลบ แก้ไข หลีกเลี่ยงหรือเลี่ยงเทคโนโลยีการจัดการสิทธิ์ดิจิทัล (“DRM”) การเข้ารหัสหรือมาตรการรักษาความปลอดภัย รวบรวม จัดเก็บหรือประมวลผลข้อมูลส่วนบุคคลของใครก็ตาม แก้ไขส่วนใด ๆ ของบริการหรือการโฆษณา ยกเว้นโดยชัดแจ้ง ได้รับอนุญาตในที่นี้ ทำสิ่งใดก็ตามที่สามารถสร้างภาระมากเกินไป ปิดการใช้งาน สร้างความเสียหาย หรือทำให้บริการเสียหาย หรือทำให้บริการเสียหาย ใช้โรบอต สไปเดอร์ แอปพลิเคชันค้นหา/เรียกข้อมูลไซต์ หรืออุปกรณ์แบบแมนนวลหรืออัตโนมัติอื่น ๆ เพื่อดึงข้อมูล จัดทำดัชนี 'ขูด' ขุดข้อมูล ' หรือรวบรวมเนื้อหาบริการในทางใดทางหนึ่งหรือทำซ้ำหรือหลีกเลี่ยงโครงสร้างการนำทางหรือการนำเสนอบริการโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น เราอนุญาตให้ผู้ดำเนินการเครื่องมือค้นหาสาธารณะใช้สไปเดอร์เพื่อคัดลอกเนื้อหาจากบริการเพื่อวัตถุประสงค์เพียงอย่างเดียวและในขอบเขตที่จำเป็นเท่านั้นสำหรับการสร้างดัชนีการค้นหาของวัสดุที่เปิดเผยต่อสาธารณะ แต่ไม่ใช่แคชหรือที่เก็บถาวรของวัสดุดังกล่าว วัสดุ. VIDA ขอสงวนสิทธิ์ในการเพิกถอนข้อยกเว้นเหล่านี้โดยทั่วไปหรือในบางกรณี สร้างฐานข้อมูลโดยการดาวน์โหลดและจัดเก็บเนื้อหาบริการอย่างเป็นระบบ ใช้กระบวนการด้วยตนเองใด ๆ เพื่อตรวจสอบหรือทำซ้ำเนื้อหาใด ๆ บนบริการ ใช้ข้อมูลใด ๆ ที่ได้รับจากบริการเพื่อ รบกวนการโฆษณาใด ๆ บนบริการ รวมถึงแต่ไม่จำกัดเฉพาะ การแสดงโฆษณาในเว็บเบราว์เซอร์ของคุณ ส่งไวรัส ม้าโทรจัน เวิร์ม ลอจิกบอมบ์ ไทม์บอมบ์ แคนเซิลบอท ไฟล์ที่เสียหาย หรือซอฟต์แวร์หรือโค้ดอื่นที่คล้ายคลึงกันที่เป็นอันตรายหรือ เป็นอันตรายหรือที่อาจสร้างความเสียหายต่อทรัพย์สินหรือบริการของบุคคลอื่น พยายามที่จะเข้าถึงโดยไม่ได้รับอนุญาต แทรกแซง สร้างความเสียหายหรือรบกวนส่วนใดส่วนหนึ่งของบริการ เซิร์ฟเวอร์ที่จัดเก็บบริการ หรือเซิร์ฟเวอร์ คอมพิวเตอร์ หรือฐานข้อมูลใด ๆ ที่เชื่อมต่อกับ บริการ ลบลิขสิทธิ์หรือประกาศกรรมสิทธิ์อื่น ๆ ออกจากบริการของเราหรือเนื้อหาใด ๆ ที่มีอยู่ในนั้น ทำซ้ำ ทำซ้ำ คัดลอก ขาย ขายต่อ หรือแสวงหาประโยชน์อย่างอื่นเพื่อวัตถุประสงค์ทางการค้า ส่วนหนึ่งส่วนใดของ การใช้ หรือการเข้าถึงบริการ ; ปรับเปลี่ยน ดัดแปลง แปล ทำวิศวกรรมย้อนกลับ แยกส่วนหรือแยกส่วนใด ๆ ของบริการ วางกรอบหรือจำลองส่วนใด ๆ ของบริการโดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา"
  },
  { "code": "tos.tos.customerSupport.title", "name": "สนับสนุนลูกค้า" },
  {
    "code": "tos.tos.customerSupport.content",
    "name": "เมื่อสื่อสารกับฝ่ายสนับสนุนลูกค้าของเรา คุณตกลงที่จะให้ความเคารพและมีน้ำใจ หากเรารู้สึกว่าพฤติกรรมของคุณต่อเจ้าหน้าที่สนับสนุนลูกค้าของเราหรือพนักงานคนอื่น ๆ ของเราเป็นการข่มขู่หรือล่วงละเมิด เราขอสงวนสิทธิ์ในการยุติบัญชีของคุณทันที"
  },
  { "code": "tos.tos.advertising.title", "name": "การโฆษณา" },
  {
    "code": "tos.tos.advertising.content",
    "name": "ในการพิจารณาของ VIDA ที่อนุญาตให้คุณใช้บริการ คุณยอมรับว่าเรา บริษัทในเครือของเรา และพันธมิตรบุคคลที่สามของเราอาจลงโฆษณาบนบริการได้"
  },
  { "code": "tos.tos.creditsPurchases.title", "name": "เครดิตและการซื้อ" },
  {
    "code": "tos.tos.creditsPurchases.content",
    "name": "คุณสามารถซื้อการเข้าถึงเนื้อหาในบริการได้โดยใช้บัตรเครดิตหรือเครดิตของคุณ คุณสามารถซื้อเครดิตเพื่อใช้ในบริการได้เพียงอย่างเดียว นอกเหนือจากการอนุญาตแบบจำกัด เป็นส่วนตัว เพิกถอนได้ ไม่สามารถโอนสิทธิ์และไม่สามารถอนุญาตช่วงได้ในการใช้เครดิตเป็นส่วนหนึ่งของบริการ คุณไม่มีสิทธิ์หรือกรรมสิทธิ์ในหรือต่อเครดิตดังกล่าวที่ปรากฏหรือมีต้นกำเนิดในบริการ หรือคุณลักษณะอื่นใด เกี่ยวข้องกับการใช้บริการหรือจัดเก็บไว้ภายในบริการ เรามีสิทธิ์เด็ดขาดในการจัดการ ควบคุม ควบคุม ปรับเปลี่ยนและ/หรือยุติความพร้อมหรือการใช้เครดิตในบริการตามดุลยพินิจของเราแต่เพียงผู้เดียว และเราจะไม่รับผิดชอบต่อคุณหรือใครก็ตามสำหรับการใช้สิทธิ์ดังกล่าว ห้ามโอนเครดิตโดยเด็ดขาด ยกเว้นในกรณีที่ได้รับอนุญาตอย่างชัดเจนภายในบริการ ยกเว้นที่ระบุไว้อย่างชัดแจ้งในข้อกำหนดเหล่านี้ คุณไม่สามารถขายเครดิตใดๆ เป็นเงิน \"ในโลกแห่งความเป็นจริง\" หรือแลกเปลี่ยนสิ่งของดังกล่าวเป็นมูลค่าได้ ความพยายามในการแลกเปลี่ยนเครดิตเป็นสกุลเงินจริง นอกเหนือจากการปฏิบัติตามกระบวนการที่กำหนดโดย VIDA ถือเป็นการละเมิดข้อกำหนดเหล่านี้ และอาจส่งผลให้ถูกแบนจากบริการตลอดชีวิตและอาจดำเนินคดีทางกฎหมายได้ เว้นแต่กฎหมายจะกำหนดไว้เป็นอย่างอื่น เครดิตไม่สามารถขอคืนได้ และคุณไม่มีสิทธิ์ขอเงินคืนสำหรับเครดิตที่ไม่ได้ใช้ เมื่อคุณซื้อการเข้าถึงเนื้อหาหรือแลกเครดิตเพื่อการเข้าถึงเนื้อหา คุณจะไม่สามารถคืน แลกเปลี่ยน หรือรับเงินคืนสำหรับเนื้อหานั้นได้ โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น เราขอสงวนสิทธิ์ในการคืนเงินสำหรับการซื้อหรือเครดิตตามดุลยพินิจของเราแต่เพียงผู้เดียว หากเราออกการคืนเงินสำหรับการซื้อหรือเครดิต เราไม่อยู่ภายใต้ภาระผูกพันที่จะต้องออกการคืนเงินแบบเดียวกันหรือคล้ายกันในอนาคต การซื้อด้วยเครดิตสามารถทำได้ด้วยบัตรเครดิต และเมื่อสามารถทำได้ด้วยบัตรเดบิต และจะดำเนินการผ่าน ผู้ประมวลผลการชำระเงินบุคคลที่สาม การซื้อจะต้องชำระล่วงหน้า เราอาจเสนอแพ็คเกจต่าง ๆ ให้คุณเลือก เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคาเครดิตได้ตลอดเวลาตามดุลยพินิจของเราแต่เพียงผู้เดียวและโดยไม่ต้องรับผิดต่อคุณ เครดิตใดๆ จะไม่สามารถใช้ได้ในบัญชีของคุณในกรณีที่บัญชีของคุณถูกลบโดยคุณหรือถูกยกเลิกตามข้อกำหนดเหล่านี้ หรือหากเรายุติการให้บริการ คุณตกลงที่จะชำระค่าธรรมเนียมและภาษีที่เกี่ยวข้องทั้งหมดที่เกิดขึ้นโดยคุณหรือใครก็ตามที่ใช้บัญชี VIDA ที่ลงทะเบียนกับคุณ VIDA อาจแก้ไขราคาสำหรับสินค้าและบริการที่นำเสนอผ่านบริการได้ตลอดเวลา ชื่อที่ปรากฏบนใบแจ้งยอดที่เกี่ยวข้องกับวิธีการชำระเงินของคุณ (เช่น บัตรเครดิต บัญชีธนาคาร ฯลฯ) สำหรับค่าใช้จ่ายที่เกี่ยวข้องอาจรวมถึง VIDA .one, SXWEB หรือหน่วยงานเรียกเก็บเงินอื่นๆ ขึ้นอยู่กับสถานที่ตั้งของคุณ VIDA หรือหน่วยงานเรียกเก็บเงินที่เกี่ยวข้องอาจรวมข้อมูลอื่น ๆ ไว้ในใบแจ้งยอดของคุณตามที่กำหนดโดยข้อตกลงกับธนาคาร บุคคลที่สามอื่น ๆ หรือตามกฎหมายหรือข้อบังคับที่เกี่ยวข้อง หากคุณใช้บัญชีธนาคารเพื่อซื้อสินค้าผ่านบริการ จะมีการเรียกเก็บเงินเดบิตจากบัญชีนั้น คุณตกลงว่าคุณจะไม่ใช้พร็อกซี IP หรือวิธีการอื่นที่คล้ายคลึงกันเพื่อปกปิดสถานที่ที่คุณอยู่ ไม่ว่าจะเพื่อหลีกเลี่ยงทางภูมิศาสตร์ ข้อจำกัดเกี่ยวกับเนื้อหาและรับสิทธิ์ในการเข้าถึงบริการเมื่อไม่สามารถให้บริการแก่คุณได้ หรือทำการซื้อในราคา (รวมถึงภาษีขาย ภาษีสรรพสามิต ภาษีมูลค่าเพิ่ม หรือภาษีมูลค่าเพิ่ม) ที่ไม่สามารถใช้ได้กับสถานที่ตั้งของคุณ หรือ เพื่อวัตถุประสงค์อื่นใด หากคุณทำเช่นนี้ เราขอสงวนสิทธิ์ในการยกเลิกการเข้าถึงบริการของคุณ หากคุณไม่ได้ลงชื่อเข้าใช้บัญชีของคุณเป็นเวลานานกว่าสิบสอง (12) เดือน เราขอสงวนสิทธิ์ตามดุลยพินิจของเราแต่เพียงผู้เดียวในการยกเลิกสิทธิ์ของคุณในการใช้ บริการ. ในกรณีเช่นนี้ คุณยอมรับ ตกลงและรับทราบว่าคุณจะสละเครดิตที่ไม่ได้ใช้ซึ่งคุณไม่สามารถกู้คืนได้ในภายหลัง"
  },
  { "code": "tos.tos.cardPaymentProcessing.title", "name": "การประมวลผลการชำระเงินด้วยบัตร" },
  {
    "code": "tos.tos.cardPaymentProcessing.content",
    "name": "VIDA มีหน้าที่รับผิดชอบในการประมวลผลการชำระเงินด้วยบัตร ผู้ประมวลผลการชำระเงิน ธุรกรรมทางการเงินทั้งหมดที่เกี่ยวข้องกับบริการจะได้รับการประมวลผลโดยผู้ประมวลผลการชำระเงินบุคคลที่สาม ไม่ว่าในกรณีใด VIDA จะไม่รับผิดชอบต่อการกระทำหรือการละเว้นการกระทำของผู้ประมวลผลการชำระเงินบุคคลที่สาม หากคุณเชื่อว่ามีข้อผิดพลาดในการเรียกเก็บเงิน คุณสามารถขอรับการสนับสนุนได้ที่ sxweb.com หรือส่งอีเมลถึงเราตามที่อยู่อีเมลสนับสนุนการเรียกเก็บเงินที่ให้ไว้ในส่วน \"ติดต่อ\" ด้านล่าง"
  },
  { "code": "tos.tos.refundPolicy.title", "name": "นโยบายการคืนเงิน" },
  {
    "code": "tos.tos.refundPolicy.content",
    "name": "การขายทั้งหมดถือเป็นที่สิ้นสุดและไม่สามารถขอคืนเงินได้ เราขอสงวนสิทธิ์ (แต่ไม่ใช่ภาระผูกพัน) ในการคืนเงินจำนวนที่ซื้อหากมีปัญหาทางเทคนิคกับบริการ หรือเมื่อคุณมีประสบการณ์ที่ไม่น่าพึงพอใจที่พิสูจน์ได้; สิ่งนี้จะถูกกำหนดโดยเราตามดุลยพินิจของเราแต่เพียงผู้เดียว หากเราได้รับการปฏิเสธการชำระเงินหรือข้อพิพาทการชำระเงินจากบริษัทบัตรเครดิตหรือธนาคาร เราขอสงวนสิทธิ์ในการยกเลิกใบอนุญาตของคุณในการใช้บริการ โดยไม่ต้องแจ้งให้ทราบล่วงหน้าและตามดุลยพินิจของเราแต่เพียงผู้เดียว และบล็อกหรือป้องกันการเข้าถึงและการใช้บริการในอนาคตของคุณตามที่กำหนดไว้ในข้อกำหนดเหล่านี้"
  },
  { "code": "tos.tos.becomingCreator.title", "name": "การเป็นผู้สร้าง" },
  {
    "code": "tos.tos.becomingCreator.content",
    "name": "หากคุณต้องการเป็นผู้สร้างและขายการเข้าถึงเนื้อหาผ่านบริการ คุณต้องให้ข้อมูลส่วนบุคคลที่เป็นจริงและถูกต้องแก่เราก่อน หากข้อมูลที่คุณให้ไม่เป็นความจริงและถูกต้อง บัญชีของคุณจะถูกยุติทันทีและคุณอาจต้องถูกลงโทษทางกฎหมาย การเปลี่ยนแปลงข้อมูลส่วนบุคคลของคุณบางอย่าง เช่น ประเทศที่พำนักหรือวันเกิด สามารถทำได้โดยเจ้าหน้าที่ของเราเท่านั้น ดังนั้น หากข้อมูลของคุณปรากฏไม่ถูกต้องหรือจำเป็นต้องเปลี่ยนแปลง คุณอาจต้องติดต่อเจ้าหน้าที่ของเราเพื่อดำเนินการนี้ เราอาจใช้ดุลยพินิจของเราแต่เพียงผู้เดียวในการยกเลิกสิทธิ์ในการขายการเข้าถึงเนื้อหาผ่านบริการไม่ว่าด้วยเหตุผลใดก็ตาม คุณอาจจะ ขอให้ระบุที่อยู่อีเมลที่ถูกต้องเพื่อวัตถุประสงค์ในการตรวจสอบ และคุณยอมรับว่าเราอาจส่งอีเมลถึงคุณ ทั้งในลักษณะการทำธุรกรรมและเพื่อวัตถุประสงค์ทางการค้าและการส่งเสริมการขาย คุณจะสามารถเลือกไม่รับอีเมลเชิงพาณิชย์และส่งเสริมการขายได้ ตามที่อธิบายไว้อย่างละเอียดในนโยบายความเป็นส่วนตัว คุณจะเลือกชื่อที่แสดงของคุณเองซึ่งจะต้องไม่ซ้ำกันสำหรับคุณ ไม่รุกรานผู้อื่น และไม่ละเมิดลิขสิทธิ์หรือเครื่องหมายการค้าของผู้อื่น . นอกจากนี้คุณยังจะต้องเลือกรหัสผ่านซึ่งคุณสามารถเปลี่ยนได้ในภายหลัง คุณจะถูกขอให้ยืนยันตัวตนและอายุของคุณผ่านทางพันธมิตรการตรวจสอบตัวตนบุคคลที่สาม ในการดำเนินการดังกล่าว คุณจะต้องส่งเอกสารต่อไปนี้มาให้เรา:บัตรประจำตัวที่มีรูปถ่าย หมายถึงบัตรประจำตัวที่ออกโดยรัฐบาลซึ่งประกอบด้วยวันเกิด วันหมดอายุ รูปถ่าย และชื่อเต็มตามกฎหมายของคุณ นี่อาจเป็น เช่น ใบขับขี่ของคุณ (ในประเทศที่ไม่ต้องใช้บัตรประจำตัวประชาชน) หนังสือเดินทางระหว่างประเทศ บัตรประชาชน บัตรประจำตัวประชาชน หนังสือเดินทางของประเทศ หรือบัตรประจำตัวประชาชนของคุณ รูปถ่ายของคุณขณะถือรูปถ่ายที่กล่าวถึงข้างต้น ID คุณรับทราบว่าคุณเป็นผู้รับผิดชอบแต่เพียงผู้เดียวสำหรับกิจกรรมที่เกิดขึ้นในบัญชีของคุณ และคุณต้องแจ้งให้เราทราบทันทีหากคุณเชื่อว่ามีการละเมิดความปลอดภัยเพียงเล็กน้อยหรือการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต คุณจะต้องรับผิดชอบต่อความสูญเสียใด ๆ ที่เกิดขึ้น โดยเราเนื่องจากการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต เราจะไม่รับผิดชอบต่อความสูญเสียของคุณที่เกิดจากการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต และคุณสละสิทธิ์การเรียกร้องดังกล่าวเป็นการเฉพาะ และตกลงที่จะปกป้องและชดใช้ค่าเสียหายให้กับเราจากการเรียกร้องใด ๆ ที่เกิดขึ้นกับเราโดยบุคคลที่สาม"
  },
  { "code": "tos.tos.commission.title", "name": "คณะกรรมการผู้สร้าง" },
  {
    "code": "tos.tos.commission.content",
    "name": "การชำระเงินจะทำในชื่อผู้รับผลประโยชน์เดียวกันกับที่ระบุไว้ในระหว่างกระบวนการเริ่มต้นใช้งาน KYC เท่านั้น หากคุณต้องการเปลี่ยนชื่อนี้ (เช่น คุณเปลี่ยนชื่อของคุณ ชื่อที่กำหนดให้กับเอกสารประจำตัวของคุณจะแตกต่างไปจากชื่อผู้รับผลประโยชน์ของธนาคารของคุณในประเทศของคุณ หรือคุณต้องการจ่ายเงินให้กับนิติบุคคล) โปรด ติดต่อ support@VIDA คุณจะต้องแสดงหลักฐานเหตุผลในการเปลี่ยนแปลงที่จำเป็น เราอาจต้องการข้อมูลเพิ่มเติมจากคุณซึ่งเป็นส่วนหนึ่งของกระบวนการตรวจสอบสถานะ และเราขอสงวนสิทธิ์แต่เพียงผู้เดียวในการปฏิเสธคำขอของคุณ หากคุณร้องขอการชำระเงินให้กับนิติบุคคล ข้อมูลที่ให้ไว้ในระหว่างการตรวจสอบ KYC จะต้องเป็น UBO (Ultimate Beneficial Owner) ของนิติบุคคลนั้น ตาม EU 2015/849 ฉบับแก้ไขเพิ่มเติม โดยไม่คำนึงถึงนิติบุคคลที่อยู่ภายใต้กฎหมายของสหภาพยุโรป จะไม่ชำระเงินให้กับบุคคลที่สามภายใต้สถานการณ์ใด ๆ รวมถึงแต่ไม่จำกัดเพียงคู่สมรส สมาชิกในครอบครัว บริการดูแลผลประโยชน์ หุ้นส่วนทางธุรกิจ ผู้ปกครองที่ได้รับการแต่งตั้งจากศาล หรือผู้รับเงินใด ๆ เราจะหักและหัก ณ ที่จ่ายจากจำนวนเงินใด ๆ ที่ต้องชำระให้กับ คุณภายใต้ข้อกำหนดเหล่านี้ จำนวนเงินที่เราถูกกำหนดให้หักและหัก ณ ที่จ่าย หรือจำเป็นต้องหักและหัก ณ ที่จ่ายในส่วนที่เกี่ยวกับการชำระเงินดังกล่าวภายใต้บทบัญญัติของกฎหมายที่บังคับใช้ใด ๆ (รวมถึงภาษีการขาย ภาษีสรรพสามิต ภาษีมูลค่าเพิ่ม หรือภาษีมูลค่าเพิ่ม) และนำส่งเงินดังกล่าว จำนวนเงินที่หักและหัก ณ ที่จ่ายให้กับหน่วยงานของรัฐที่เหมาะสม เราจะจัดทำใบแจ้งยอดการทำธุรกรรมในบัญชีของคุณ รวมถึงรายละเอียดรายได้และการจ่ายเงินของคุณ ที่คุณสามารถเข้าถึงได้จากบริการ คุณสามารถขอชำระเงินจากรายได้สุทธิของคุณได้ตลอดเวลา โดยจะต้องเกินการจ่ายเงินขั้นต่ำ $200 ค่าธรรมเนียมการชำระเงินผ่านธนาคารอาจถูกเรียกเก็บจากคุณ ทั้งนี้ขึ้นอยู่กับวิธีการจ่ายเงินที่มีอยู่ในประเทศที่คุณอาศัยอยู่ ไม่อนุญาตให้มีการร้องขอการจ่ายเงินต่ำกว่าจำนวนนี้ ยกเว้นในกรณีที่เกี่ยวข้องกับการร้องขอยุติความสัมพันธ์ของคุณกับเราในฐานะผู้สร้าง รายได้ทั้งหมดอยู่ภายใต้ระยะเวลาระงับ 7 วัน เพื่อพิจารณาข้อพิพาทที่อาจเกิดขึ้นจากผู้ซื้อ รายได้ในช่วงระงับจะปรากฏในบัญชีของคุณทันทีที่ธุรกรรมที่เกี่ยวข้องเสร็จสมบูรณ์ แต่จะไม่สามารถชำระได้จนกว่าจะสิ้นสุดระยะเวลาระงับ แม้ว่าเราจะเริ่มการชำระเงินให้กับคุณทันทีตามคำขอของคุณตามวรรคนี้ แต่เราไม่สามารถรับประกันได้ว่าคุณจะได้รับเงินที่เกี่ยวข้องภายในวันใดวันหนึ่ง หากคุณให้รายละเอียดการชำระเงินที่ไม่ถูกต้องแก่เรา ค่าธรรมเนียมใด ๆ สำหรับการปฏิเสธการชำระเงินอันเป็นผลมาจากรายละเอียดการชำระเงินที่ไม่ถูกต้องดังกล่าวจะถูกหักล้างกับจำนวนเงินใด ๆ ที่ต้องชำระให้กับคุณ ในกรณีที่คุณละเมิดส่วนใดส่วนหนึ่งของข้อกำหนดเหล่านี้ แสดงว่าคุณละเมิดสิทธิ์ของบุคคลที่สาม รวมถึง โดยไม่จำกัดเพียงลิขสิทธิ์ ทรัพย์สินทางปัญญา หรือสิทธิ์ความเป็นส่วนตัว หรือในกรณีที่บุคคลที่สามอ้างว่าเนื้อหาของคุณทั้งหมดหรือบางส่วนทำให้เกิดความเสียหาย เราอาจระงับการชำระเงินให้กับคุณอย่างไม่มีกำหนดตามดุลยพินิจของเราแต่เพียงผู้เดียว เราขอเตือนคุณว่า หน้าที่และภาระผูกพันของคุณในการปฏิบัติตามภาระผูกพันด้านภาษีทั้งหมดที่เกี่ยวข้องกับกิจกรรมของคุณสำหรับเรา เช่น ภาระผูกพันในการจดทะเบียน การสำแดง และการชำระเงินที่เกี่ยวข้องกับภาษีเงินได้ ภาษีการขาย และภาษีมูลค่าเพิ่ม หากเราช่วยเหลือคุณตามภาระผูกพันเหล่านี้ จะไม่ทำให้คุณหลุดพ้นจากภาระผูกพันของคุณ เป็นหน้าที่ของคุณที่จะต้องแจ้งให้เราทราบในเวลาที่เหมาะสมเกี่ยวกับการเปลี่ยนแปลงข้อมูลส่วนบุคคลของคุณ เช่น การเปลี่ยนแปลงที่อยู่หรืออีเมลใหม่ หากคุณมีบัญชี Creator ที่มียอดคงเหลือเป็นบวกโดยไม่มีการทำธุรกรรมเป็นระยะเวลา 12 เดือนติดต่อกัน เราจะ พยายามติดต่อคุณเพื่อขอให้คุณถอนยอดเงินออกจากบัญชีของคุณ หากเราไม่สามารถติดต่อคุณได้ เราจะเรียกเก็บค่าธรรมเนียมการพักตัว 8.33% ของยอดคงเหลือดังกล่าวต่อเดือนนับจากวันครบรอบปีแรกของกิจกรรมบัญชีครั้งสุดท้ายจนถึงก่อนหน้าของ (1) วันที่ของกิจกรรมบัญชีถัดไปหรือ (2) วันที่ยอดเงินของคุณถึงศูนย์ เช่น หลังจากไม่มีการใช้งานอีก 12 เดือน หากเรากำลังเรียกเก็บค่าธรรมเนียมการพักตัวจากบัญชีของคุณ แต่คุณต้องการเปิดใช้งานอีกครั้ง โปรดติดต่อฝ่ายสนับสนุนลูกค้าที่ support@VIDA"
  },
  { "code": "tos.tos.thirdParty.title", "name": "บริการและเว็บไซต์ของบุคคลที่สาม" },
  {
    "code": "tos.tos.thirdParty.content",
    "name": "บริการอาจมีโฆษณาและการส่งเสริมการขายที่นำเสนอโดยบุคคลที่สามและลิงก์ไปยังเว็บไซต์หรือแหล่งข้อมูลอื่น VIDA จะไม่รับผิดชอบต่อความพร้อมใช้งาน (หรือการขาดความพร้อมใช้งาน) ของเว็บไซต์หรือแหล่งข้อมูลภายนอกดังกล่าว หากคุณเลือกที่จะโต้ตอบกับบุคคลที่สามที่ให้บริการผ่านบริการของเรา ข้อกำหนดของบุคคลดังกล่าวจะควบคุมความสัมพันธ์ของพวกเขากับคุณ VIDA จะไม่รับผิดชอบหรือรับผิดต่อข้อกำหนดหรือการกระทำของบุคคลที่สามดังกล่าว แนวคิดและคำติชม เว้นแต่เราจะตกลงเป็นอย่างอื่นอย่างชัดแจ้งเป็นลายลักษณ์อักษร หากคุณให้แนวคิด ข้อเสนอ คำแนะนำ หรือเนื้อหา (“ข้อมูลป้อนเข้า”) แก่เรา ไม่ว่าจะเกี่ยวข้องกับ บริการหรืออย่างอื่น คุณรับทราบและยอมรับว่า (ก) การจัดหาข้อมูลใดๆ ของคุณนั้นให้เปล่า ไม่ได้ร้องขอ และไม่มีข้อจำกัด และไม่ได้ทำให้ VIDA อยู่ภายใต้ความไว้วางใจหรือภาระผูกพันอื่นใด; (b) ข้อมูลใดๆ ที่ไม่เป็นความลับ และ VIDA ไม่มีภาระผูกพันในการรักษาความลับในส่วนที่เกี่ยวกับข้อมูลดังกล่าว และ (c) ตามขอบเขตที่อนุญาตภายใต้กฎหมายที่บังคับใช้ ข้อมูลใดๆ จะกลายเป็นทรัพย์สินของเราแต่เพียงผู้เดียว โดยไม่จำกัดสิ่งที่กล่าวมาข้างต้น คุณมอบสิทธิ์การใช้งานทั่วโลก ปราศจากค่ากรรมสิทธิ์ ชำระเต็มจำนวน พิเศษ ถาวร ไม่สามารถเพิกถอนได้ โอนได้และให้อนุญาตช่วงได้อย่างสมบูรณ์ (ผ่านหลายระดับ) โดยไม่ต้องพิจารณาเพิ่มเติมต่อคุณหรือบุคคลที่สามใดๆ เพื่อ: (i) ทำซ้ำ แจกจ่าย ดำเนินการ และแสดง (ในที่สาธารณะหรืออย่างอื่น) ดัดแปลง ดัดแปลง และใช้และใช้ประโยชน์จากอินพุตดังกล่าว ในรูปแบบหรือสื่อใด ๆ ที่เป็นที่รู้จักในปัจจุบันหรือพัฒนาต่อจากนี้ และคุณรับรองและรับประกันว่าคุณมี สิทธิ์ที่จำเป็นทั้งหมดในการให้ใบอนุญาตข้างต้น เราอาจใช้ข้อมูลเพื่อวัตถุประสงค์ใดๆ ก็ตามโดยไม่มีการชดเชยให้กับคุณหรือบุคคลอื่น คุณมีหน้าที่และยังคงรับผิดชอบและรับผิดต่อเนื้อหาของอินพุตใดๆ"
  },
  { "code": "tos.tos.termination.title", "name": "การสิ้นสุด" },
  {
    "code": "tos.tos.termination.content",
    "name": "ข้อกำหนดเหล่านี้มีผลใช้บังคับจนกว่าจะถูกยกเลิก VIDA อาจระงับหรือยุติการเข้าถึงหรือใช้บริการของคุณได้ตลอดเวลาและด้วยเหตุผลใดก็ได้ตามดุลยพินิจของ VIDA รวมถึงหาก VIDA เชื่อว่าคุณได้ละเมิดหรือกระทำการที่ไม่สอดคล้องกับตัวอักษรหรือจิตวิญญาณของสิ่งเหล่านี้ เงื่อนไข เมื่อมีการยุติดังกล่าว สิทธิ์ของคุณในการใช้บริการจะยุติลงทันที คุณยอมรับว่าการยุติการเข้าถึงหรือการใช้บริการของคุณอาจได้รับผลกระทบโดยไม่ต้องแจ้งให้ทราบล่วงหน้า และ VIDA อาจปิดใช้งานหรือลบรหัสผ่านและชื่อผู้ใช้ของคุณทันที รวมถึงข้อมูลและไฟล์ที่เกี่ยวข้องทั้งหมดที่เกี่ยวข้อง และ/หรือ ระงับการเข้าถึงข้อมูลหรือไฟล์ดังกล่าวเพิ่มเติม สำหรับบัญชี Creator เพื่อให้สอดคล้องกับ P2BR เว้นแต่เหตุผลในการยุติคือเหตุผลใด ๆ ที่กำหนดไว้ในมาตรา 4 (4) ของ P2BR เราจะจัดเตรียมเงินอย่างน้อย 30 ให้กับคุณ วันแจ้งเหตุผลในการยกเลิก 'สื่อที่ทนทาน' (ตามที่กำหนดไว้ใน P2BR) คุณยอมรับว่า VIDA จะไม่รับผิดชอบต่อคุณหรือบุคคลที่สามใด ๆ สำหรับการยุติการเข้าถึงบริการของคุณ หรือข้อมูลหรือไฟล์ดังกล่าว และไม่จำเป็นต้องเปิดเผยข้อมูลหรือไฟล์ดังกล่าวแก่คุณหลังจากการยุติดังกล่าว เราขอสงวนสิทธิ์ในการใช้ส่วนบุคคล เทคโนโลยี กฎหมาย หรือวิธีการอื่นใดที่มีอยู่เพื่อบังคับใช้ข้อกำหนดได้ตลอดเวลาโดยไม่ต้องรับผิดและไม่มีภาระผูกพันในการแจ้งให้คุณทราบล่วงหน้า รวมถึงแต่ไม่จำกัดเพียง การป้องกันไม่ให้คุณเข้าถึง บริการ หากบัญชีของคุณถูกยกเลิกโดยคุณหรือโดย VIDA ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดเหล่านี้จะดำเนินต่อไปและยังคงบังคับใช้ระหว่างคุณและ VIDA และคุณจะไม่มีสิทธิ์ได้รับเงินคืนสำหรับการซื้อที่ทำขึ้น ข้อมูลของคุณจะถูกเก็บรักษาและลบตามนโยบายความเป็นส่วนตัวของเรา ไม่มีการรับรองหรือการรับประกันการบริการ รวมถึงภาพทั้งหมด ไฟล์เสียง และเนื้อหาอื่น ๆ ในนั้น และข้อมูลอื่น ๆ ทรัพย์สินและสิทธิ์ที่ได้รับหรือมอบให้กับคุณโดย VIDA ได้รับการจัดเตรียมไว้ แก่คุณ \"ตามสภาพที่เป็นอยู่\" VIDA และซัพพลายเออร์ไม่ได้เป็นตัวแทนหรือการรับประกันใด ๆ ที่เกี่ยวข้องกับบริการไม่ว่าจะโดยชัดแจ้งความหมายหรือตามกฎหมายและการรับรองและการรับประกันทั้งหมดรวมถึงการรับประกันความสามารถเชิงพาณิชย์ความเหมาะสมสำหรับวัตถุประสงค์เฉพาะหรือการไม่ละเมิด ปฏิเสธความรับผิดชอบ โดยไม่จำกัดความทั่วไปของสิ่งที่กล่าวมาข้างต้น VIDA ไม่ได้ให้การรับรองหรือรับประกันใด ๆ ที่เกี่ยวข้องกับความถูกต้อง ความพร้อมในการให้บริการ ความครบถ้วนสมบูรณ์ เนื้อหาข้อมูล การดำเนินงานที่ปราศจากข้อผิดพลาด ผลลัพธ์ที่ได้มาจากการใช้งาน หรือการไม่ละเมิด การเข้าถึงและการใช้บริการอาจไม่สามารถใช้ได้ในช่วงระยะเวลาที่มีความต้องการสูงสุด การอัพเกรดระบบ การทำงานผิดพลาด หรือการบำรุงรักษาตามกำหนดเวลาหรือไม่ได้กำหนดไว้ หรือด้วยเหตุผลอื่น ๆ เขตอำนาจศาลบางแห่งไม่อนุญาตให้มีการยกเว้นการรับประกันโดยนัย ดังนั้นการยกเว้นข้างต้นอาจไม่มีผลกับคุณ"
  },
  { "code": "tos.tos.limitationLiability.title", "name": "กฏเกณฑ์ของหนี้สิน" },
  {
    "code": "tos.tos.limitationLiability.content",
    "name": "ในขอบเขตสูงสุดที่อนุญาตโดยกฎหมายที่บังคับใช้ ไม่ว่าในกรณีใด VIDA บริษัทในเครือ พนักงาน ผู้อนุญาต หรือผู้ให้บริการจะต้องรับผิดต่อความเสียหายทางอ้อม เป็นผลสืบเนื่อง ที่เป็นแบบอย่าง บังเอิญ พิเศษหรือเป็นการลงโทษ รวมถึงแต่ไม่จำกัดเพียงการสูญเสีย ผลกำไรไม่ว่าจะเกิดขึ้นโดยตรงหรือโดยอ้อม หรือการสูญเสียข้อมูล การใช้ ค่าความนิยม หรือการสูญเสียที่จับต้องไม่ได้อื่น ๆ อันเป็นผลมาจาก: (I) การเข้าถึงของคุณหรือการใช้หรือไม่สามารถที่จะเข้าถึงหรือใช้บริการ (II) การดำเนินการหรือ เนื้อหาของผู้ใช้รายอื่นหรือบุคคลที่สามบน ผ่าน หรือหลังจากการใช้บริการ; หรือ (III) การเข้าถึง การใช้ หรือการเปลี่ยนแปลงเนื้อหาของคุณโดยไม่ได้รับอนุญาต แม้ว่า VIDA จะได้รับแจ้งถึงความเป็นไปได้ของความเสียหายดังกล่าวแล้วก็ตาม ไม่ว่าในกรณีใด ความรับผิดโดยรวมของ VIDA ต่อคุณสำหรับการเรียกร้องทั้งหมดที่เกี่ยวข้องกับบริการจะเกินกว่าจำนวนเงินที่คุณชำระ (ถ้ามี) ต่อ VIDA สำหรับบริการในขณะที่คุณมีบัญชี เขตอำนาจศาลบางแห่งไม่อนุญาตให้มีการยกเว้นหรือจำกัด ของความเสียหายบางส่วน ดังนั้นข้อยกเว้นและข้อจำกัดบางส่วนหรือทั้งหมดในส่วนนี้อาจไม่มีผลกับคุณ แม้ว่าเราพยายามรักษาความสมบูรณ์และความปลอดภัยของบริการและเซิร์ฟเวอร์ที่ให้บริการ เราไม่รับประกันว่า บริการจะเป็นหรือคงไว้อย่างปลอดภัย สมบูรณ์หรือถูกต้อง หรือการเข้าถึงบริการจะไม่หยุดชะงัก บริการอาจมีความไม่ถูกต้อง ข้อผิดพลาด และเนื้อหาที่ละเมิดหรือขัดแย้งกับข้อกำหนดเหล่านี้ นอกจากนี้ บุคคลที่สามอาจทำการเปลี่ยนแปลงบริการโดยไม่ได้รับอนุญาต หากคุณทราบถึงการเปลี่ยนแปลงบริการของบุคคลที่สามโดยไม่ได้รับอนุญาต โปรดติดต่อเราที่ support@VIDA พร้อมคำอธิบายเนื้อหาที่เป็นประเด็น และ URL หรือตำแหน่งที่ตั้งในบริการที่มีเนื้อหาดังกล่าวปรากฏ"
  },
  { "code": "tos.tos.indemnification.title", "name": "การชดใช้ค่าเสียหาย" },
  {
    "code": "tos.tos.indemnification.content",
    "name": "คุณตกลงตามขอบเขตที่อนุญาตภายใต้กฎหมายที่บังคับใช้ ที่จะชดใช้ ปกป้อง และดำเนินการให้ VIDA บริษัทในเครือของเรา และเจ้าหน้าที่ ผู้อำนวยการ ตัวแทน และพนักงานของพวกเขาและของเราตามลำดับ จากและต่อข้อร้องเรียน ความต้องการ การเรียกร้อง ความเสียหาย ความสูญเสีย ต้นทุน ความรับผิดและค่าใช้จ่าย รวมถึงค่าธรรมเนียมทนายความ อันเนื่องมาจาก เกิดขึ้นจาก หรือเกี่ยวข้องในทางใดทางหนึ่งต่อการเข้าถึงหรือใช้บริการ เนื้อหาของคุณ หรือการละเมิดข้อกำหนดเหล่านี้ของคุณ"
  },
  { "code": "tos.tos.copyright.title", "name": "การเรียกร้องการละเมิดลิขสิทธิ์" },
  {
    "code": "tos.tos.copyright.content",
    "name": "พระราชบัญญัติ Digital Millennium Copyright Act ปี 1998 (“DMCA”) ให้การช่วยเหลือแก่เจ้าของลิขสิทธิ์ที่เชื่อว่าเนื้อหาที่ปรากฏบนอินเทอร์เน็ตละเมิดสิทธิ์ของตนภายใต้กฎหมายลิขสิทธิ์ของสหรัฐอเมริกา คุณสามารถดูนโยบาย DMCA ของเราได้ที่นี่"
  },
  { "code": "tos.tos.intellectualProperty.title", "name": "ทรัพย์สินทางปัญญา" },
  {
    "code": "tos.tos.intellectualProperty.content",
    "name": "ข้อมูลและเนื้อหาที่มีให้ผ่านบริการเป็นและจะยังคงเป็นทรัพย์สินของ VIDA และผู้อนุญาตและซัพพลายเออร์ และได้รับการคุ้มครองโดยลิขสิทธิ์ เครื่องหมายการค้า สิทธิบัตร และ/หรือสิทธิในกรรมสิทธิ์และกฎหมายอื่น ๆ ภายใต้การปฏิบัติตามข้อกำหนดเหล่านี้ของคุณ และตราบเท่าที่คุณได้รับอนุญาตจาก VIDA ให้เข้าถึงและใช้บริการ คุณสามารถดูสำเนาเนื้อหาใด ๆ ในบริการที่เราให้คุณเข้าถึงได้หนึ่ง (1) ฉบับในที่นี้ คอมพิวเตอร์เครื่องเดียวหรืออุปกรณ์เคลื่อนที่ใดๆ สำหรับการใช้งานส่วนตัวที่ไม่ใช่เชิงพาณิชย์ของคุณ โดยมีเงื่อนไขว่าคุณต้องรักษาประกาศเกี่ยวกับลิขสิทธิ์และกรรมสิทธิ์อื่นๆ ทั้งหมดไว้ครบถ้วน ยกเว้นที่ได้รับอนุญาตอย่างชัดแจ้งล่วงหน้าเป็นลายลักษณ์อักษรจาก VIDA คุณตกลงที่จะไม่ทำซ้ำ ดัดแปลง ให้เช่า ให้เช่า ให้ยืม ขาย แจกจ่าย หรือสร้างงานลอกเลียนแบบ (ไม่ว่าทั้งหมดหรือบางส่วน) บนทั้งหมดหรือบางส่วน ของบริการหรือวัสดุใด ๆ ที่มีให้ผ่านบริการ ชื่อการค้า เครื่องหมายการค้า และเครื่องหมายบริการของ VIDA รวมถึงแต่ไม่จำกัดเพียง VIDA และโลโก้ใดๆ ที่เกี่ยวข้อง เครื่องหมายการค้าและเครื่องหมายบริการทั้งหมดในบริการที่ไม่ได้เป็นเจ้าของโดย VIDA เป็นทรัพย์สินของเจ้าของที่เกี่ยวข้อง ชื่อทางการค้า เครื่องหมายการค้า และเครื่องหมายบริการของ VIDA ไม่ว่าจะจดทะเบียนหรือไม่จดทะเบียน จะต้องไม่ถูกนำไปใช้โดยเกี่ยวข้องกับผลิตภัณฑ์หรือบริการใดๆ ที่ไม่ใช่ของเรา ในลักษณะที่อาจก่อให้เกิดความสับสน ไม่มีสิ่งใดในบริการที่ควรจะตีความว่าเป็นการอนุญาตโดยปริยาย การปิดปากหรืออย่างอื่น ใบอนุญาตหรือสิทธิ์ในการใช้ชื่อทางการค้า เครื่องหมายการค้า หรือเครื่องหมายบริการของ VIDA โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา การอ้างอิงถึงบริการถึงผลิตภัณฑ์ บริการ กระบวนการ หรือข้อมูลอื่น ๆ โดยใช้ชื่อทางการค้า เครื่องหมายการค้า ผู้ผลิต ซัพพลายเออร์ หรืออย่างอื่น ไม่ถือเป็นหรือบ่งบอกถึงการรับรอง การสนับสนุน หรือการแนะนำสิ่งดังกล่าวโดยเราหรือความเกี่ยวข้องอื่นใด"
  },
  { "code": "tos.tos.informationSecurity.title", "name": "ความปลอดภัยของข้อมูล" },
  {
    "code": "tos.tos.informationSecurity.content",
    "name": "VIDA ใช้มาตรการเชิงองค์กร เทคนิค การบริหารและทางกายภาพที่สมเหตุสมผลและเหมาะสมเพื่อปกป้องความสมบูรณ์และความปลอดภัยของข้อมูลของคุณ มาตรการเหล่านี้อาจแตกต่างกันไปขึ้นอยู่กับความละเอียดอ่อนของข้อมูลของคุณ เราจำกัดการเข้าถึงข้อมูลส่วนบุคคลของคุณไว้เฉพาะพนักงาน ตัวแทน ผู้รับเหมา และบุคคลที่สามอื่น ๆ ที่มีความจำเป็นทางธุรกิจในการเข้าถึงข้อมูลดังกล่าว และพวกเขาจะประมวลผลข้อมูลส่วนบุคคลของคุณตามคำแนะนำของเราเท่านั้น และอยู่ภายใต้หน้าที่ในการรักษาความลับ"
  },
  { "code": "tos.tos.governingLaw.title", "name": "กฎหมายที่ใช้บังคับ: ข้อพิพาท" },
  {
    "code": "tos.tos.governingLaw.content",
    "name": "ข้อกำหนดเหล่านี้จะถูกตีความตามกฎหมายของไซปรัส โดยไม่ต้องอ้างอิงถึงกฎเกณฑ์ที่เกี่ยวข้องกับการขัดกันของกฎหมายที่จะทำให้เกิดการบังคับใช้กฎหมายของเขตอำนาจศาลอื่นใดกับสิทธิและหน้าที่ของคู่สัญญา ข้อพิพาททั้งหมดที่เกิดขึ้นจากหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้จะได้รับการตัดสินโดยอนุญาโตตุลาการที่มีผลผูกพันซึ่งดำเนินการต่อหน้าอนุญาโตตุลาการเพียงคนเดียวในอัมสเตอร์ดัม ประเทศเนเธอร์แลนด์ ในภาษาอังกฤษ ซึ่งบริหารงานโดยศูนย์ระหว่างประเทศเพื่อการระงับข้อพิพาทภายใต้กฎอนุญาโตตุลาการระหว่างประเทศ คำชี้ขาดใดๆ ที่ออกอันเป็นผลมาจากอนุญาโตตุลาการดังกล่าวจะมีผลผูกพันและบังคับใช้ได้ในศาลที่มีเขตอำนาจศาลที่เกี่ยวข้อง โดยไม่คำนึงถึงสิ่งที่กล่าวมาข้างต้น คุณยอมรับว่า VIDA อาจแสวงหาคำสั่งห้าม (หรือการบรรเทาทุกข์ทางกฎหมายอย่างเร่งด่วนประเภทที่เทียบเท่า) ในศาลของเขตอำนาจศาลใดๆ"
  },
  { "code": "tos.tos.contact.title", "name": "ติดต่อ" },
  {
    "code": "tos.tos.contact.content",
    "name": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ support@VIDA โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง billing@VIDA"
  },
  { "code": "tos.tos.miscellaneous.title", "name": "เบ็ดเตล็ด" },
  {
    "code": "tos.tos.miscellaneous.content",
    "name": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
  },
  { "code": "tos.tos.language.title", "name": "ภาษา" },
  {
    "code": "tos.tos.language.content",
    "name": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2023 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  },
  { "code": "tos.tos.final", "name": "แก้ไขล่าสุด: กรกฎาคม 2023" },
  { "code": "tos.tos.VIDA", "name": "© 2023 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์." }
]
