{
  "creator": {
    "become": {
      "title": "يصبح",
      "a": {
        "subtitle": "كيف أصبح خالقا؟",
        "content": "يعد موقع VIDA واحدًا من أكبر وأشهر مواقع الويب الخاصة بالبالغين على الإنترنت. نحن نفخر بإنشاء منصة تسهل على المشتركين التعبير عن تقديرهم والتفاعل مع مجتمعنا. بينما نواصل النمو في جميع أنحاء العالم، فإننا نبحث دائمًا عن منشئي محتوى جدد للانضمام إلى منصتنا. إذا كنت ترغب في أن تصبح منشئًا، فقد وصلت إلى المكان الصحيح! هذه هي فرصتك لتصبح جزءًا من منصة حصرية يتم الترويج لها على نطاق واسع وتحظى بإعجاب عالمي. فقط لإعطائك فكرة عن شعارنا الذي يركز على منشئي المحتوى، نعرض أعلاه المدفوعات القياسية الصناعية حيث تتلقى 80% من إجمالي الإنفاق على صفحتك. هناك الملايين من الزوار الفريدين يوميًا في خلاصتنا الرئيسية وحدها، وينتظرك جمهور متحمس للتفاعل معك ومكافأتك على نشاطك. باعتبارنا الوجهة الأولى للترفيه للبالغين في العالم، فإننا في VIDA نهتم بالجودة وتجربة المستخدم والمنشئ الأكثر إمتاعًا. لذلك نحن نبحث فقط عن الأفضل، إذا كنت تعتقد أن هذا هو ما تنضم إليه! ما عليك سوى الانتقال إلى الصفحة الرئيسية والضغط على \"كن منشئًا\"."
      },
      "b": {
        "subtitle": "ما مقدار المحتوى الذي أحتاجه قبل أن أتمكن من تفعيل حسابي؟",
        "content": "بمجرد الانتهاء من عملية التحقق من الهوية، كل ما تحتاجه هو جزء واحد من المحتوى للبدء على VIDA. يتم تقييم كل جزء من المحتوى للتأكد من جودته وللتأكد من أنه لا ينتهك أي شروط للخدمة. لا تنس إذا كنت ستنشر محتوى بصفتك منشئ محتوى بدون وجه، أي عدم إظهار وجهك أبدًا حيث يكون جسدك فقط مرئيًا، سيُطلب منك: تحميل صورة عارية يظهر فيها جسمك بالكامل بما في ذلك الوجه بوضوح (معًا) ثم حدد صورة التحقق. لن يتم نشره للعامة ولكن سيتم استخدامه لأغراض أمنية فقط. من المهم أن يكون لديك ملف تعريف حيوي يحتوي على تحديثات متكررة للمحتوى ترحب بفرص تفاعل المشتركين. إذا قمت بتحميل القليل من المحتوى أو كنت تفتقر إلى التحديثات المتكررة، فستجد صعوبة في جذب المشتركين أو المخاطرة بفقد المشتركين وتكبد عمليات رد المبالغ المدفوعة. أنت مسؤول عن إمكاناتك الخاصة، خاصة عندما يتعلق الأمر بزيادة دخلك الذي يمكن تحقيقه. نوصي بشدة بإنشاء مقاطع فيديو تشويقية (تصل مدتها إلى دقيقة واحدة، عموديًا) ليتم تضمينها في الموجز الرئيسي. ليتم تضمينه في الموجز الرئيسي، يجب أن يحتوي المحتوى الخاص بك على تعليق أو عنوان وأن يحتوي على 3 علامات على الأقل!"
      },
      "c": {
        "subtitle": "كيف تعمل التغذية؟",
        "content": "نموذج قصير يتم ترتيب موجز منصتنا حسب مقاطع الفيديو الأكثر شهرة. يتم قياس الشعبية من خلال نسبة المشاهدات إلى الإعجابات. تتم إضافة مقاطع الفيديو التي تم تحميلها حديثًا إلى الموجز كل تمريرة عاشرة حتى تصل إلى تصنيف ذي دلالة إحصائية، وبعد ذلك تحصل على مكانها الدائم في التصنيف. نتيجة لترتيب الخلاصات لدينا، فإن كل مقطع فيديو جديد يتم تحميله يحظى بملايين المشاهدين المحتملين ولديه فرصة متساوية في التصنيف. نظرًا لأن عدد الزيارات لدينا يفوق بشكل كبير كمية مقاطع الفيديو التي تم تحميلها حديثًا، فسوف يحصل الفيديو الخاص بك على عرض فوري وسيتم تصنيفه بسرعة. إذا كنت ترغب في الظهور في خلاصتنا، فستحتاج إلى التأكد من أن المحتوى الخاص بك يحتوي على تعليق و3 علامات على الأقل، مما سيساعد أيضًا في العثور على المحتوى الخاص بك في عمليات البحث التي يجريها مستخدمونا. الموجز العام (المستخدمون غير المعتمدين) عندما يزور المستخدم الموقع دون تسجيل الدخول، سيتلقى الموجز العالمي أو الموجز الخاص بكل بلد. ستعرض خلاصتهم: أفضل مقاطع الفيديو العالمية أو الإقليمية لهذا اليوم (5 إلى 10 مقاطع فيديو) مقاطع الفيديو الجديدة التي تم تحميلها في الساعة الأخيرة (عشوائية، مقطعي فيديو) تكرار تكشف تجربة المستخدم هذه عن المحتوى الأفضل أولاً. بعد بضع تمريرات، سيتم إضافة محتوى جديد إلى الخلاصة. يضمن هذا التوزيع العشوائي لمقاطع الفيديو الجديدة التي تم تحميلها في الساعة الماضية توزيع مشاهدات المستخدم بالتساوي على جميع منشئي المحتوى. الخلاصة الخاصة (المستخدمون الذين تم التحقق منهم) عندما يتم التحقق من المستخدم، ستعطي الخلاصة الأولوية لعرض المحتوى الجديد بواسطة المبدعين الذين اشتركوا فيه. ستستبعد الخلاصة أيضًا مقاطع الفيديو التي تمت مشاهدتها مسبقًا لضمان رؤية المستخدمين للمحتوى الجديد لمنشئي المحتوى المفضلين لديهم أولاً، قبل الدخول إلى الخلاصات العالمية أو الإقليمية. إذًا... كيف يمكنني تحسين ذلك للحصول على المزيد من المشاهدات؟ نوصي بشدة بتحميل المحتوى يوميًا، بما في ذلك مقطع فيديو واحد جديد وصورتين على الأقل، لضمان تضمين ملفك الشخصي في المحتوى الجديد العشوائي في خلاصتنا. أخيرًا، لتحقيق التحميلات اليومية، نوصي باتباع جدول زمني صارم لتحميل المحتوى لإبقائك على المسار الصحيح. تذكر أنك سيد إمكاناتك الخاصة. بمجرد أن تجذب انتباه المشتركين على موقعنا، سيرغب معجبوك في رؤيتك بانتظام من خلال المحتوى عالي الجودة الذي يتم تحميله! كيف يتم تحديد المحتوى الأعلى؟ يتم تحديد المحتوى الأفضل من خلال النظر في مقاييس متعددة باستخدام خوارزمية تصنيف مرجحة، عادةً من خلال: مقاطع الفيديو الموجزة التي تمت مشاهدتها أكثر من 80% (30-60 ثانية عموديًا) (50%) عدد الإعجابات (20%) عدد التعليقات (20%) الخارجية مشاركة الارتباط (حركة مرور مشروعة تأتي من محركات غير محركات البحث) (10%) *يرجى ملاحظة: في مقابل الدعم التسويقي، قد يكون لدى بعض منشئي المحتوى المزيد من المحتوى في الموجز ذو رؤية أعلى."
      },
      "d": {
        "subtitle": "أحتاج إلى الدعم أو وجدت خطأ!",
        "content": "إذا كنت بحاجة إلى أي مساعدة، يمكنك الدردشة معنا مباشرة أو إرسال بريد إلكتروني إلينا. عند الإبلاغ عن خطأ، يرجى تضمين لقطة شاشة ووصف تفصيلي للمشكلة التي تواجهها."
      }
    },
    "registrant": {
      "title": "عملية التسجيل",
      "a": {
        "subtitle": "هل يمكن للوكالات أو استوديوهات الإنتاج إنشاء حسابات على VIDA؟",
        "content": "في الوقت الحالي، نركز على حسابات المستخدمين الفردية لمنشئي المحتوى فقط. يُسمح للمنشئين الذين تمثلهم الوكالة بإنشاء حسابات تم التحقق منها، ولكن يجب أن تتم إدارتها بواسطة منشئ المحتوى بشكل فردي."
      },
      "b": {
        "subtitle": "هل يمكنني أن أصبح منشئ محتوى من أي بلد؟",
        "content": "في VIDA، نحب تمثيل مجموعة متنوعة من المبدعين. ومع ذلك، نظرًا للقيود المصرفية، لا يمكننا قبول المبدعين (أو المستخدمين) من البلدان التالية. نحن نعمل دائمًا على تقديم خدماتنا في أكبر عدد ممكن من المناطق، لذلك سنراجع هذه القائمة باستمرار بما يتماشى مع اللوائح المصرفية: - البوسنة والهرسك - بورما / ميانمار - منطقة القرم - جمهورية الكونغو الديمقراطية - العراق - ليبيريا - لبنان - الجبل الأسود - كوريا الشمالية - صربيا - سيراليون - السودان - سوريا - زيمبابوي"
      },
      "c": {
        "subtitle": "لا يوجد التحقق من الوجه",
        "content": "نحن ندرك أن بعض منشئي المحتوى يرغبون في إنشاء محتوى لا يصور وجوههم. يُطلب من VIDA بشكل إلزامي الحصول على موافقة كتابية والاحتفاظ بها في السجل من جميع الأشخاص الذين تم تصويرهم في أي محتوى تم تحميله على الموقع، والتحقق من عمر وهوية جميع الأشخاص الذين تم تصويرهم في كل جزء من المحتوى الذي تم تحميله. عندما لا يكون وجه المبدعين مرئيًا بشكل واضح في المحتوى (بما في ذلك ارتداء الأقنعة، وتصفية الوجوه، والوجه غير الواضح، والرموز التعبيرية كوجوه، وأي شيء يحجب وجهك ويخفي هويتك)، فإن صورة التحقق من الوجه عارية بالكامل ومرئية بالكامل سوف يكون مطلوب. يتعين علينا التأكد من تطابق الأشخاص الذين تم تصويرهم في المحتوى الذي تم تحميله. تحميل صورة التحقق الخاصة بك: - يجب أن تكون الصورة ملتقطة مؤخرًا وذات نوعية جيدة - قم بتحميل صورتك على الموقع (يجب رؤية الوجه والجسم بالكامل بما في ذلك الأعضاء التناسلية بشكل واضح) - حدد صورة التحقق كخيار - *هذه الصورة هي لأغراض أمنية فقط ولن يتم نشرها للعامة أبدًا"
      }
    },
    "payout": {
      "title": "الدفع والأرباح",
      "a": {
        "subtitle": "سداد الرسوم البنكية",
        "content": "رسوم معالجة الدفع تغطي رسوم معالجة الدفع تكلفة معالجة المدفوعات من المشتركين لديك، بما في ذلك الفواتير المتكررة، واسترداد الدفعات المرفوضة، ومكافحة الاحتيال. من أجل الحفاظ على معدل دفع للمنصة يصل إلى 80% لمنشئي المحتوى، فإننا نغطي رسوم معالجة الدفع. نحن أيضًا ندفع ونحول ضريبة القيمة المضافة وضرائب المبيعات نيابة عن منشئ المحتوى لأننا مسجلون لدى سلطات الإيرادات ذات الصلة كمنصة. إذا كنت بحاجة إلى معلومات لسجلاتك المحاسبية، يرجى الاتصال بنا على official@vida.contact. رسوم الدفع رسوم الدفع هي رسوم تحويل الأموال من رصيد Creator الخاص بك إلى طريقة الدفع المفضلة لديك أو البنك أو Paxum. تقوم البنوك ومقدمو خدمات P2P بخصم هذا المبلغ من المبلغ الذي تتلقاه عندما تطلب الدفع. لا تعكس رسوم الدفع الخاصة بك أي هوامش الربح ويتم دفعها مقابل رسوم 1:1. تتمتع تقنية P2P بأقل رسوم معاملات الدفع، وتتمتع التحويلات المصرفية بأعلى رسوم معاملات الدفع. نحن نفخر بكوننا منصة تركز على منشئي المحتوى، لذلك نبحث باستمرار عن أفضل الخيارات والأسعار لرسوم منشئي المحتوى لدينا، وبالتالي فإن جميع الرسوم عرضة للتغيير. نحن هنا لتقديم الدعم، إذا كانت هناك خيارات دفع معينة ترغب في استكشافها، فاتصل بنا! نود أن نسمع منك على official@vida.contact."
      },
      "b": {
        "subtitle": "كيف يمكنني كسب المال على موقع VIDA؟",
        "content": "يمكنك كسب المال من الاشتراكات والمدفوعات على المحتوى المقفل (المحتوى الموجود في متجرك) والنصائح. من أجل زيادة الإنفاق على صفحتك إلى الحد الأقصى، نقترح عليك بناء متابعة قوية من خلال الحفاظ على صفحتك جديدة وجذابة. يمكنك أيضًا وضع رابط لصفحة VIDA الخاصة بك على حسابات الوسائط الاجتماعية الخاصة بك، مثل Twitter أو Instagram. يصبح المتابعون في النهاية مشتركين!"
      },
      "c": {
        "subtitle": "تسعير المحتوى والخدمات الخاصة بك",
        "content": "لتعيين سعر الاشتراك للمحتوى الخاص بك: انتقل إلى ملف التعريف الخاص بك - تحرير الملف الشخصي - إعداد الاشتراك كمنشئ، لديك الحرية في اختيار المبلغ الذي ستفرضه مقابل خدماتك. ستؤثر أسعارك بشكل كبير على عدد عمليات الشراء. بشكل عام، نرى أن التسعير الأرخص يؤدي إلى التحويل بشكل أفضل، ولكن الأمر متروك لك للعثور على المكان المناسب لك. عندما ترفع سعر اشتراكك، ستتم محاسبة جميع المشتركين الجدد بالسعر الجديد. ضع في اعتبارك أن المشتركين الحاليين لديك ستستمر محاسبتهم بالسعر الأصلي الذي وافقوا على دفعه عند الاشتراك في ملفك الشخصي."
      },
      "d": {
        "subtitle": "سياسة الدفع",
        "content": "ما هي نسبة الدفع؟ 80% من إجمالي الإنفاق على صفحتك ما هو الحد الأدنى لمبلغ الدفع؟ الحد الأدنى لمبلغ الدفع المطلوب هو 200 دولار. لا يمكن سحب دفعتك إلا إذا وصلت إلى الحد الأدنى لمبلغ الدفع. كم مرة يتم الدفع لي؟ يمكن لمنشئي المحتوى سحب العوائد من حساباتهم طالما أن المبلغ المسحوب يتجاوز الحد الأدنى لمبلغ الدفع وهو 200 دولار. تتم معالجة المدفوعات كل يوم جمعة. ما هي طرق الدفع التي تقدمها VIDA؟ يمكننا حاليًا قبول طرق الدفع التالية: التحويلات البنكية وحسابات Paxum (P2P) وجميعها متاحة بالدولار الأمريكي واليورو والجنيه الإسترليني بصرف النظر عن القيود المذكورة أعلاه. إذا كانت هناك عملة يحتاجها منشئ المحتوى بشكل خاص، فأرسل رسالة إلى official@vida.contact ويمكننا تقديم المشورة بشأن ما إذا كان ذلك ممكنًا. لقد سهّلنا عليك استلام أموالك، حيث تقوم VIDA الآن بمعالجة الدفعات إلى حسابك كل يوم جمعة! يتوفر أيضًا خيار أتمتة دفعاتك، وقد فكرنا في كل شيء! يرجى تذكر أن تطلب دفع تعويضاتك في موعد لا يتجاوز منتصف الليل بالتوقيت العالمي المنسق (UTC) في أيام الخميس. سيختلف توقيت استلام الأموال وفقًا للوائح البنك/الحساب الخاص بك.* يمكنك عرض قائمة بجميع دفعاتك المعلقة والمدفوعة على صفحة أرباحك. ملاحظة: تأكد من مراجعة قائمة البلدان المحظورة من قبل جميع البنوك وخدمات الدفع التي ندعمها. كما تحتفظ البنوك ومقدمو خدمات الدفع بالحق في رفض خدمة أي عميل فردي، وفي هذه الحالة سنحاول حل المشكلة."
      },
      "e": {
        "subtitle": "كيف يمكنني البدء في دفع تعويضات؟",
        "content": "لبدء الدفع، انتقل إلى قائمة المستخدم الخاصة بك وانقر فوق الأرباح. يجب أن يكون لديك ما لا يقل عن 200 دولار في حسابك قبل أن تتمكن من سحب أرباحك. معلومات المستفيد لن يتم إجراء الدفعات إلا لنفس اسم المستفيد كما هو منصوص عليه أثناء عملية \"اعرف عميلك\" (KYC). إذا كنت بحاجة إلى تغيير هذا الاسم (على سبيل المثال، قمت بتغيير اسمك، أو كان الاسم المخصص لوثائق هويتك مختلفًا عن اسم المستفيد في البنك الذي تتعامل معه في بلدك، أو كنت ترغب في أن يتم الدفع لك إلى كيان قانوني)، يرجى الاتصال official@vida.contact. ستحتاج إلى تقديم دليل على سبب التغيير المطلوب، وقد نحتاج إلى معلومات إضافية منك كجزء من عملية العناية الواجبة، ونحتفظ بالحق المطلق في رفض طلبك. إذا طلبت الدفع إلى كيان قانوني، فإن المعلومات المقدمة أثناء التحقق من \"اعرف عميلك\" يجب أن تكون UBO (المالك المستفيد النهائي) للكيان، وفقًا لقانون الاتحاد الأوروبي 849/2015، بصيغته المعدلة، بغض النظر عن خضوع الكيان لتشريعات الاتحاد الأوروبي. لن يتم سداد المدفوعات لأطراف ثالثة تحت أي ظرف من الظروف، بما في ذلك، على سبيل المثال لا الحصر، الأزواج أو أفراد الأسرة أو خدمات الضمان أو الشركاء التجاريين أو الأوصياء المعينين من قبل المحكمة أو المستلمين من أي نوع. لقد سعينا باستمرار لتقديم الخدمات في أكبر عدد ممكن من المناطق، وبالتالي، سنواصل مراجعة هذه القائمة بناءً على المتطلبات التنظيمية المصرفية: البوسنة والهرسك ميانمار كوت ديفوار منطقة القرم جمهورية الكونغو الديمقراطية العراق ليبيريا لبنان الجبل الأسود الشمال كوريا صربيا سيراليون السودان سوريا زيمبابوي خدماتنا المصرفية محظورة في البلدان المدرجة، لكننا ملتزمون بتوسيع خدماتنا إلى أكبر عدد ممكن من المناطق. نحن نحتفظ بالحق في تغيير ومراجعة السياسات كل ثلاثة إلى ستة أشهر للتأكد من أنك على علم بأي تغييرات، لذا يرجى التحقق مرة أخرى بانتظام"
      },
      "f": {
        "subtitle": "حماية إعادة الشحن",
        "content": "يرجى العلم أن VIDA يحتفظ بالحق في خصم الاعتمادات من أرباحك إذا كنت تنتهك صفحة شروط الخدمة الخاصة بنا. اعتمادًا على مدى خطورة الانتهاك، قد يشمل ذلك تعليق حسابك أو حذفه إلى أجل غير مسمى. إذا قام العميل ببدء عملية استرداد أو رد المبالغ المدفوعة ضدك، فسيتم خصم هذه المبالغ من رصيد الاعتمادات الخاصة بك."
      }
    },
    "privacy": {
      "title": "الخصوصية والتحقق من الهوية",
      "a": {
        "subtitle": "لماذا يجب علي التحقق من الهوية؟",
        "content": "نطلب من جميع منشئي المحتوى أن يتم التحقق من هويتهم لمنع سرقة المحتوى وحماية حقك في تحقيق الدخل من المحتوى الخاص بك."
      },
      "b": {
        "subtitle": "كيف يمكنني التحقق من هويتي؟",
        "content": "التحقق من الهوية هو الخطوة الأولى للتسجيل كمنشئ على VIDA. للتحقق من حسابك، سيُطلب منك التقاط صورة لنفسك وهويتك. تتم عملية التحقق من الهوية بالكامل تلقائيًا وتستغرق أقل من دقيقة واحدة. دعم التنقل: انتقل إلى قائمة المستخدم الخاصة بك وانقر فوق \"كن منشئًا\". ستظهر عملية التحقق لتطالبك بالخطوات التالية. يرجى ملاحظة أن كل المحتوى لا يمكن أن يحتوي إلا على البالغين (18 عامًا فما فوق)؛ لذلك، حتى إذا اجتزت عملية التحقق، إذا اعتقدنا أن أي وسائط تصورك تحت هذا العمر، فقد نطلب مزيدًا من التوضيح ونحتفظ بالحق في إزالة المحتوى."
      },
      "c": {
        "subtitle": "كيف تتم حماية المحتوى الخاص بي؟",
        "content": "تحتوي جميع الوسائط على علامات مائية مطبقة لمنع الاستخدام غير المصرح به. كما نوفر أيضًا حماية للتنزيلات، ولا يُسمح لمستخدمي الموقع إلا بالوصول إلى المحتوى الموجود على الموقع. لا يمكن للمستخدمين تنزيل أي وسائط من الموقع."
      },
      "d": {
        "subtitle": "هل VIDA مجهول بالنسبة للمبدعين؟",
        "content": "عندما تقوم بالتسجيل في VIDA، فإننا نستخدم مزودًا معتمدًا من جهة خارجية لتأكيد التفاصيل الشخصية، بما في ذلك اسمك الحقيقي وتاريخ ميلادك وبلد إقامتك وبطاقة الهوية الصادرة عن الحكومة. نحن بحاجة إلى أن يظل هذا متوافقًا قانونيًا كمنصة خدمة. علاوة على ذلك، قد نطلب منك معلومات الدفع الخاصة بك حتى نتمكن من معالجة دفعاتك. لن يتمكن المستخدمون مطلقًا من الوصول إلى أي من بياناتك الشخصية. لن يرى المستخدمون سوى اسم المستخدم الخاص بك والمعلومات الأخرى التي قررت مشاركتها في ملفك الشخصي العام أو أثناء محادثاتك الخاصة. يرجى الاطلاع على سياسة الخصوصية الخاصة بنا للحصول على ملخص تفصيلي لكيفية جمع بياناتك الشخصية واستخدامها وحمايتها."
      }
    },
    "feature": {
      "title": "سمات",
      "a": {
        "subtitle": "تحميل الصور ومقاطع الفيديو",
        "content": "يعد تحميل المحتوى الخاص بك على VIDA أمرًا بسيطًا! بمجرد التحقق، يرجى تحديد أحد الخيارين أدناه: 1. انقر فوق \"الوسائط الخاصة بي\"، ثم اضغط على زر الإضافة، وقم بتحميل المحتوى. 2. انقر فوق زر الإضافة الموجود في شريط التنقل العلوي واتبع مطالبات التحميل - إذا كنت تستخدم هاتفًا محمولاً، فسيظهر شريط التنقل في الأسفل. إذا كنت ترغب في ظهور المحتوى الخاص بك في خلاصتنا العامة، فلا تتردد في إعطاء المحتوى الخاص بك عنوانًا وإضافة 3 علامات. يرجى تذكر أن العنوان والعلامات يجب أن تكون ذات صلة بالصورة/الفيديو الذي قمت بتحميله. يجب وضع علامة على جميع الأشخاص الآخرين والتحقق منهم على المنصة. أخيرًا، حدد من يمكنه مشاهدة المحتوى: - الجميع: يعني أنه يمكن لأي شخص رؤية المحتوى الموجود على ملفك الشخصي. - المشتركون: يعني أن المشتركين لديك فقط هم من يمكنهم مشاهدة المحتوى. - الخزنة : تعني ما هو ظاهر لك فقط . يمكنك تبديل النوع في أي وقت بعد تحميل المحتوى؛ من الجيد أيضًا إرسال المحتوى الخاص عبر الرسائل المباشرة للحصول على نصائح محتملة أو تخزين محتوى مخصص ليتم إرساله. - التسوق: يمكن لأي شخص شراء هذا المحتوى، ويمكنك تحديد أسعار فردية لكل عنصر وسائط. سيتم إرسال المحتوى الذي تم تحميله إلى فريق الإشراف. إذا تمت الموافقة على المحتوى الخاص بك، فسوف يظهر في ملفك الشخصي قريبًا. بخلاف ذلك، ستتلقى رسالة بريد إلكتروني مرفوضة للمحتوى توضح السبب. يرجى ملاحظة أن كل المحتوى لا يمكن أن يحتوي إلا على البالغين (18 عامًا فما فوق). لذلك، حتى إذا اجتزت عملية التحقق، إذا اعتقدنا أن أي وسائط تصورك تحت هذا العمر، فقد نطلب مزيدًا من التوضيح ونحتفظ بالحق في إزالة المحتوى."
      },
      "b": {
        "subtitle": "حذف وتحرير المحتوى",
        "content": "يمكنك تعديل أو حذف المحتوى الخاص بك في أي وقت. للقيام بذلك، انتقل إلى قائمة المستخدم: 1. حدد \"الوسائط الخاصة بي\" 2. حدد العنصر الذي ترغب في حذفه 3. حدد \"حذف\" في الجزء العلوي الأيمن."
      },
      "c": {
        "subtitle": "مراسلة منشئ إلى منشئ",
        "content": "نحن نحب منشئي المحتوى الذين يدعمون بعضهم البعض، ولكن لإعلامك بذلك، يمكنك فقط إرسال رسائل إلى منشئي المحتوى الآخرين الذين اشتركت معهم."
      },
      "d": {
        "subtitle": "كيف أرسل المحتوى إلى منشئ المحتوى؟",
        "content": "يمكن للمشتركين مشاركة الوسائط مع المبدعين. يجب أن يلتزم المحتوى بإرشادات المجتمع. عند مراسلة منشئ المحتوى، كل ما عليك فعله هو الضغط على زر مشبك الورق بجوار مربع الدردشة وتحميل الصورة أو الفيديو من جهازك."
      },
      "e": {
        "subtitle": "هل يتم حفظ المحتوى في الملف الشخصي للمستخدم للتحميلات المستقبلية؟",
        "content": "لا، لن يتم حفظ المحتوى. يجب تحميل المحتوى من جهازك في كل مرة ترغب في إرساله إلى منشئ المحتوى."
      },
      "f": {
        "subtitle": "هل يمكن حذف المحتوى من سلسلة رسائل بواسطة المستخدم أو المنشئ؟",
        "content": "لا يمكن حذف أي محتوى من الموضوع في الوقت الحالي."
      },
      "g": {
        "subtitle": "كمبدع، ماذا لو كنت لا أريد رؤيته؟",
        "content": "سيتلقى منشئو المحتوى المحتوى غير واضح لتجنب البريد العشوائي غير المرغوب فيه. يمكن للمنشئ اختيار تغيير هذا الإعداد في أي وقت."
      },
      "h": {
        "subtitle": "ماذا لو كان المحتوى مسيئًا بطبيعته؟",
        "content": "يمكن لمنشئي المحتوى الإبلاغ عن أي محتوى يتم إرساله إليهم، وسنتخذ الإجراء المناسب."
      }
    },
    "guideline": {
      "title": "إرشادات المحتوى",
      "a": {
        "subtitle": "إرشادات للصور الرمزية وصور الغلاف",
        "content": "تعتبر الصورة الرمزية وصور الغلاف الخاصة بك مهمة جدًا لأنها تمثل الانطباع الأول للعملاء المحتملين. تعمل الصور عالية الجودة على زيادة احتمالية قيام العملاء بمراجعة ملفك الشخصي. علاوة على ذلك، تؤثر جودة صورك بشكل غير مباشر على جودة منصتنا. ولهذا السبب نطلب من كل منشئ محتوى اتباع هذه الإرشادات عند نشر صور الملف الشخصي. - صور عالية الجودة: بشكل عام، هذا يعني صورًا عالية الدقة وحادة ومضاءة جيدًا. - نفسك فقط في الصورة: ملفك الشخصي عنك أنت وحدك. يُرجى استخدام الصور التي لا يوجد فيها شخص آخر (يمكن التعرف عليه) إلا أنت الموجود في الصورة. - كن مركز الاهتمام: ننصحك بأن تكون مرئيًا بالكامل في الصورة. لا نسمح بصور الأشياء أو الحيوانات التي لا تكون في الصورة. - لا توجد علامات مائية أو نصوص/رموز تعبيرية متراكبة: يفضل متابعوك الأصالة أو العلامات المائية أو تراكب النصوص/الرموز التعبيرية على صورك. بالطبع، لك الحرية في وضع علامة مائية على الصور التي ترسلها مباشرة إلى العملاء من خلال رسالة خاصة. - نحن لا نسمح بالأسلحة: الصور التي تمتلكها فقط: نحن نأخذ حقوق الطبع والنشر على محمل الجد. إذا كنت لا تملك حقوق الصورة أو الفيديو، من فضلك"
      },
      "b": {
        "subtitle": "المحتوى المقبول",
        "content": "يقوم فريق الإشراف لدينا بمراجعة كل المحتوى، إذا تم رفض المحتوى الخاص بك، فقد يكون ذلك لأسباب مختلفة بما في ذلك على سبيل المثال لا الحصر: - الصور أو مقاطع الفيديو مع الأشخاص الذين ليس لديهم حسابات تم التحقق منها على VIDA - المنشورات التي تظهر علامات أي تمييز أو عنف الأنشطة القسرية أو غير الرضائية - المشاركات التي من المحتمل أن تحتوي على قاصرين أقل من 18 عامًا - المشاركات التي تحتوي على مشاهد زنا المحارم أو الحيوانات - المشاركات التي تحتوي على سفاح أو دماء - رسومات وهنتاي - محتوى منخفض الجودة - محتوى مسروق - العلامات المائية كبيرة جدًا - العلامات المائية تغطي المجالات الرئيسية لـ المحتوى أو حظر لحظات المحتوى الحاسمة - الرقابة تغطي المجال الرئيسي للمحتوى وتحظر لحظات المحتوى الحاسمة - عنوان/علامات المنشور لا تتطابق مع المحتوى - لا توجد بيانات شخصية أو معلومات خاصة (أرقام الهاتف، معلومات نظام تحديد المواقع العالمي (GPS)، الأسماء القانونية الكاملة، عناوين البريد الإلكتروني، المعلومات المالية أو تحديد الهوية) يجب أن تكون مشتركة. - حجم الوسائط غير مناسب: الدقة الموصى بها هي 480 × 800، 640 × 1136، 720 × 1280، 750 × 1334، 1080 × 1920 و1440 × 2560. يجب أن يتناسب المحتوى بأكمله مع هذا وأن يكون في وضع ملء الشاشة."
      },
      "c": {
        "subtitle": "ما نوع مقاطع الفيديو التي يجب أن أنشرها في القسم المجاني الخاص بي؟",
        "content": "نريدك أن تتحكم في المحتوى الخاص بك ولكننا نوصي بتضمين مقاطع فيديو مجانية للمساعدة في زيادة متابعيك. قم بتضمين محتوى يجذب المستخدمين للاشتراك في المحتوى المتميز الخاص بك. نحن نفضل أن يصل طول مقاطع الفيديو هذه إلى 60 ثانية وأن تنتهي قبل الجزء \"الأفضل\". فكر في مقاطع الفيديو التشويقية والمعاينات وحتى المحتوى الناعم/الملابس."
      },
      "d": {
        "subtitle": "نشر المحتوى مع أشخاص آخرين",
        "content": "يحتاج جميع الأشخاص الذين تم تصويرهم في المحتوى إلى التحقق من حسابات VIDA. يجب عليك وضع علامة على حسابهم على الفيديو أو الصورة حتى يتمكنوا بعد ذلك من الموافقة على ملفهم الشخصي. ليس لدينا حساب للأزواج، لذلك حتى لو كنتما زوجين، فإن كل فرد يحتاج إلى حساب تم التحقق منه. يرجى ملاحظة أنه إذا لم يكن المنشئ الآخر موجودًا على VIDA، فسوف يحتاج إلى التحقق منه عن طريق إنشاء ملف التعريف الخاص به وتمرير التحقق من الهوية. لا يحتاج هذا الملف الشخصي إلى التنشيط أو إتاحته للعرض العام. سيتم رفض أي مقاطع فيديو/صور بها أشخاص لم يتم وضع علامة باسمهم ولم يتم التحقق منهم تلقائيًا. سنرفض أيضًا المحتوى غير المميز الذي يتضمن: - الأشخاص الموجودين في الفيديو الخلفي (على التلفزيون، على سبيل المثال) - الصور الموجودة في الخلفية مع وجوه يمكن التعرف عليها."
      },
      "e": {
        "subtitle": "الارتباط بمواقع أو تطبيقات أخرى",
        "content": "لا تذكر/تروج لمواقع الويب المنافسة (يمكن العثور على أي موقع يستخدمه منشئ المحتوى الخاص بك حيث يمكنك، بصفتك منشئ المحتوى، جني الأموال من المحتوى الخاص بك) على النظام الأساسي. لا يُسمح لك بتحويل المستخدمين إلى مواقع أخرى، ولا يُسمح لك بإظهار دعائمهم. نحن نسمح بالروابط التالية بالعلامات المائية فقط: - Onlyfans - chaturbate - Pornhub - youporn - xhamster - Manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - LinkedIn Not مسموح به: - لا نسمح بشعارات المواقع الأخرى بالعلامات المائية - لا نسمح بشعارات المواقع الأخرى على أي جزء من المحتوى عندما تكون في شك فيما إذا كان بإمكانك الارتباط بموقع ويب أو تطبيق معين أم لا، فلا تتردد في مراسلتنا عبر البريد الإلكتروني على official@vida.contact يرجى ملاحظة أن عدم الالتزام بهذه الشروط قد يؤدي إلى تعليق مؤقت أو دائم من المنصة. لمزيد من المعلومات، يرجى زيارة صفحة شروط الخدمة الخاصة بنا. نحن نحتفظ بالحق في تغيير ومراجعة سياساتنا كل ثلاثة وستة أشهر للتأكد من أنك مطلع على جميع التغييرات، وتحقق مرة أخرى بشكل متكرر. لم نعد نسمح بذكر مواقع أخرى في سيرتك الذاتية لمواصلة حماية سلامة المنصة؛ ومع ذلك، لا تتردد في مشاركة رابط .sexy الخاص بك في سيرتك الذاتية، مما سيسمح للمستخدمين بالعثور عليك في أي مكان تريد."
      },
      "f": {
        "subtitle": "فرض حظر دائم",
        "content": "نحن ملتزمون بإدارة منصتنا وإنشاء بيئة آمنة وممتعة لكل من المبدع والمستخدمين. لدينا نظام ثلاثي المخالفات حيث سيتم تحذير منشئ المحتوى أو المستخدم عند أول انتهاكين وسيتم إخطاره عند الانتهاك الثالث بأن حسابه على النظام الأساسي قد تم حظره نهائيًا. هذا هو الإجراء الأكثر خطورة الذي نتخذه لإنفاذ المخالفات. سيؤدي حظر الحساب نهائيًا إلى إزالته من العرض، ولن يُسمح للمنشئ أو المستخدم بإنشاء حسابات جديدة. عندما نحظر حسابًا بشكل دائم، فإننا نخطر منشئ المحتوى أو المستخدم بأنه تم حظره بسبب انتهاكين سابقين ونوضح السياسة أو السياسات التي انتهكها، والمحتوى المحدد الذي كان ينتهك. يمكن أن يحدث انتهاك للحساب عندما لا يلتزم منشئ المحتوى أو المستخدم بإرشادات مجتمعنا. يوصى بشدة بضمان الامتثال لإرشاداتنا بأن يقرأ منشئو المحتوى والمستخدمون على حدٍ سواء إرشاداتنا الموجودة هنا: https://www.VIDA/support. إذا كان لديك أي أسئلة، يرجى التواصل مع official@vida.contact."
      }
    },
    "contact": {
      "title": "اتصال",
      "a": {
        "subtitle": "كيف أتصل بدعم منشئي المحتوى؟",
        "content": "إذا كانت لديك أي أسئلة أو كنت بحاجة إلى أي دعم لكونك منشئ محتوى على الموقع، فيمكنك الاتصال بنا إما من خلال: دعم منشئ المحتوى: الدردشة معنا إرسال بريد إلكتروني إلينا"
      }
    },
    "delAccount": {
      "title": "حذف حسابك",
      "a": {
        "subtitle": "حذف حسابك",
        "content": "احذف حسابك بالانتقال إلى الإعدادات – حذف الحساب. يرجى العلم أن حذف حسابك هي عملية لا رجعة فيها وسيتم حذف جميع بياناتك نهائيًا وفقًا لسياسة الخصوصية الخاصة بنا. قد يستغرق إكمال العملية ما يصل إلى 36 ساعة."
      },
      "b": {
        "subtitle": "ماذا يحدث لأرباحك؟",
        "content": "عندما تقوم بحذف حسابك وتتجاوز أرباحك الحد الأدنى لمبلغ الدفع، يرجى ترتيب الدفع عبر الطريقة التي حددتها قبل إغلاق حسابك. إذا كان لديك أقل من 50 دولارًا مستحقًا لك: لا يمكننا إكمال التحويل البنكي بسبب القيود التي يفرضها نظرائنا المصرفيين. يمكننا تحويل أموالك عبر Paxum، مطروحًا منها رسوم التحويل. يرجى أن تضع في اعتبارك أن الهوية المرتبطة ببريدك الإلكتروني في Paxum يجب أن تتطابق مع معلومات تسجيل KYC الخاصة بك."
      }
    },
    "menu": {
      "title": "ميزة قائمة التسوق",
      "a": {
        "subtitle": "ما هي ميزة المتجر الجديد؟",
        "content": "تتيح هذه الميزة الجديدة والمثيرة لمنشئي المحتوى الحصول على عناصر متجر مخصصة ليشتريها المستخدمون. ستكون متاحة للمستخدمين للشراء مباشرة من الخلاصة الرئيسية أو متجر المنشئ. عناصر القائمة المتاحة للمتجر هي: تصنيف صورة ديك فيديو مخصص - المحتوى والطول والسعر المتفق عليه مع منشئ المحتوى الاسم الموجود على الجسم - صورة أو فيديو الكوسبلاي / الأزياء - صورة أو فيديو تعليمات الرعشة (JOI) - فيديو مقاطع فيديو العطلات - عيد ميلاد، عيد الحب، عيد الميلاد، الأيل عاملني - يرسل المستخدم أموالاً لمنشئ المحتوى مقابل هدية على سبيل المثال. باديكير والمبدع يرسل الصورة مرة أخرى"
      },
      "b": {
        "subtitle": "كيف أقوم بإعداد هذا؟",
        "content": "يمكن القيام بذلك بسهولة عبر ملفك الشخصي. لإنشاء عنصر، ما عليك سوى الانتقال إلى متجرك واختيار القالب المناسب. بمجرد إدخال المعلومات (مثل الوصف والسعر والصورة) ومراجعتها، ستتم إضافتها إلى متجرك والخلاصة الرئيسية. يمكن تحديث العناصر في أي وقت عن طريق تحديد خيار تحرير عنصر المتجر."
      },
      "c": {
        "subtitle": "كيف أعرف أن المستخدم قد اشترى منتجًا؟",
        "content": "سيتلقى منشئو المحتوى رسالة مباشرة تخبرهم بأن المستخدم قد قام بشراء العنصر."
      },
      "d": {
        "subtitle": "هل يمكنني استخدام أي وسائط لتنفيذ الطلب؟",
        "content": "يمكنك إرسال الصور ومقاطع الفيديو ونصوص الدردشة لتلبية المتطلبات، فقط تذكر وضع علامة \"تم التسليم\" بمجرد الانتهاء."
      },
      "e": {
        "subtitle": "إذا لزم الأمر، ما هي الوسائط التي يمكن للمستخدم أن يرسلها لي؟",
        "content": "يمكن للمستخدم أن يرسل لك إما مقاطع فيديو أو صور."
      },
      "f": {
        "subtitle": "ماذا لو لم أرغب في تلبية الطلب؟",
        "content": "إذا لم تقم بالرد وتسليم الطلب خلال 72 ساعة، فسيتم إلغاء الطلب وسيسترد المستخدم المبلغ المدفوع."
      },
      "g": {
        "subtitle": "هل يمكنني إزالة العناصر من المتجر؟",
        "content": "نعم، يمكنك إلغاء تنشيط العناصر من متجرك في أي وقت."
      }
    }
  }
}
