{
  "creator": {
    "become": {
      "title": "Werden",
      "a": {
        "subtitle": "Wie werde ich ein Schöpfer?",
        "content": "VIDA ist eine der größten und bekanntesten Erotik-Websites im Internet. Wir sind stolz darauf, eine Plattform zu schaffen, die es Abonnenten leicht macht, ihre Wertschätzung auszudrücken und mit unserer Community zu interagieren. Da wir weltweit weiter wachsen, sind wir immer auf der Suche nach neuen Entwicklern, die unserer Plattform beitreten möchten. Wenn Sie ein Schöpfer werden möchten, sind Sie bei uns genau richtig! Dies ist Ihre Gelegenheit, Teil einer exklusiven, weithin beworbenen und weltweit anerkannten Plattform zu werden. Um Ihnen eine Vorstellung von unserem Creator-zentrierten Mantra zu geben: Wir bieten Auszahlungen, die über dem Branchenstandard liegen und bei denen Sie 80 % aller Ausgaben auf Ihrer Seite erhalten. Allein auf unserem Haupt-Feed gibt es täglich Millionen einzigartiger Besucher. Ein eifriges Publikum erwartet Sie, um mit Ihnen in Kontakt zu treten und Sie für Ihren Einsatz zu belohnen. Als weltweit führende Adresse für Erwachsenenunterhaltung legen wir bei VIDA Wert auf Qualität und ein möglichst angenehmes Nutzer- und Erstellererlebnis. Deshalb suchen wir nur das Allerbeste. Wenn Sie glauben, dass es das Richtige für Sie ist, schließen Sie sich uns an! Gehen Sie einfach zur Startseite und klicken Sie auf „Ersteller werden“."
      },
      "b": {
        "subtitle": "Wie viele Inhalte benötige ich, bevor ich mein Konto aktivieren kann?",
        "content": "Sobald Sie den Identitätsprüfungsprozess abgeschlossen haben, benötigen Sie nur noch einen Inhalt, um auf VIDA loszulegen. Jeder Inhalt wird auf Qualität geprüft und um sicherzustellen, dass er nicht gegen die Nutzungsbedingungen verstößt. Vergessen Sie nicht, wenn Sie Inhalte posten, ohne Ihr Gesicht zu zeigen, d. h. Ihr Gesicht nie dort zu zeigen, wo nur Ihr Körper sichtbar ist, müssen Sie Folgendes tun: Laden Sie ein Nacktfoto hoch, auf dem Ihr ganzer Körper einschließlich Gesicht (zusammen) deutlich sichtbar ist, und wählen Sie es aus Verifizierungsbild. Es wird nicht veröffentlicht, sondern nur zu Sicherheitszwecken verwendet. Es ist wichtig, ein lebendiges Profil mit regelmäßigen Inhaltsaktualisierungen zu haben, das Möglichkeiten zur Abonnenteninteraktion bietet. Wenn Sie nur wenige Inhalte hochgeladen haben oder keine regelmäßigen Updates erhalten, wird es für Sie schwierig, Abonnenten zu gewinnen, oder Sie riskieren, Abonnenten zu verlieren und Rückbuchungen zu erleiden. Sie sind für Ihr eigenes Potenzial verantwortlich, insbesondere wenn es darum geht, Ihr erzielbares Einkommen zu maximieren. Wir empfehlen dringend, Teaser-Videos (bis zu 1 Minute, vertikal) zu erstellen, die in den Haupt-Feed aufgenommen werden. Um in den Haupt-Feed aufgenommen zu werden, muss Ihr Inhalt eine Bildunterschrift oder einen Titel und mindestens 3 Tags haben!"
      },
      "c": {
        "subtitle": "Wie funktioniert der Feed?",
        "content": "Kurzform Der Feed unserer Plattform ist nach den beliebtesten Videos sortiert. Die Popularität wird anhand des Verhältnisses von Aufrufen zu Likes gemessen. Neu hochgeladene Videos werden bei jedem 10. Wischvorgang dem Feed hinzugefügt, bis sie eine statistisch signifikante Bewertung erreichen und erhalten danach ihren festen Platz im Ranking. Aufgrund unserer Feed-Reihenfolge wird jedes neu hochgeladene Video Millionen potenzieller Zuschauer angezeigt und hat die gleiche Chance, in die Rangliste aufgenommen zu werden. Da unser Traffic die Menge der neu hochgeladenen Videos deutlich übersteigt, wird Ihr Video sofort bekannt gemacht und schnell im Ranking platziert. Wenn Sie in unserem Feed angezeigt werden möchten, müssen Sie sicherstellen, dass Ihr Inhalt über eine Überschrift und mindestens drei Tags verfügt. Dies hilft auch dabei, dass Ihr Inhalt bei Suchanfragen unserer Benutzer gefunden wird. Öffentlicher Feed (nicht verifizierte Benutzer) Wenn ein Benutzer die Website ohne Anmeldung besucht, erhält er den globalen oder einen länderspezifischen Feed. Ihr Feed zeigt Folgendes an: Die besten globalen oder regionalen Videos des Tages (5 bis 10 Videos) Neue Videos, die in der letzten Stunde hochgeladen wurden (randomisiert, 2 Videos) Wiederholen Diese Benutzererfahrung zeigt Top-Inhalte zuerst an. Nach ein paar Scrolls werden dem Feed neue Inhalte hinzugefügt. Diese Randomisierung neuer Videos, die in der letzten Stunde hochgeladen wurden, stellt sicher, dass die Benutzeraufrufe gleichmäßig auf alle Ersteller verteilt werden. Privater Feed (verifizierte Benutzer) Wenn ein Benutzer verifiziert ist, priorisiert der Feed die Anzeige neuer Inhalte von Erstellern, die er abonniert hat. Der Feed schließt auch zuvor angesehene Videos aus, um sicherzustellen, dass Benutzer zuerst die neuen Inhalte ihrer Lieblingsersteller sehen, bevor sie die globalen oder regionalen Feeds aufrufen. Also... Wie optimiere ich das, um mehr Aufrufe zu erhalten? Wir empfehlen dringend, täglich Inhalte hochzuladen, darunter mindestens 1 neues Video und 2 Bilder, um sicherzustellen, dass Ihr Profil in die zufällig ausgewählten neuen Inhalte in unserem Feed aufgenommen wird. Um die täglichen Uploads zu gewährleisten, empfehlen wir schließlich, einen strengen Zeitplan für das Hochladen von Inhalten einzuhalten, damit Sie auf dem Laufenden bleiben. Denken Sie daran: Sie sind der Herr Ihres eigenen Potenzials. Sobald Sie die Aufmerksamkeit der Abonnenten auf unserer Website auf sich ziehen, werden Ihre Fans Sie regelmäßig mit hochwertigen hochgeladenen Inhalten sehen wollen! Wie wird der Top-Content ermittelt? Top-Inhalte werden durch die Betrachtung mehrerer Metriken unter Verwendung eines gewichteten Ranking-Algorithmus bestimmt, typischerweise durch: Feed-Videos, die über 80 % (30–60 Sekunden vertikal) angesehen wurden (50 %) Anzahl der Likes (20 %) Anzahl der Kommentare (20 %) Extern Link-Sharing (legitimer Traffic, der von Nicht-Suchmaschinen kommt) (10 %) *Bitte beachten Sie: Als Gegenleistung für Marketingunterstützung stellen einige Ersteller möglicherweise mehr Inhalte mit höherer Sichtbarkeit im Feed bereit."
      },
      "d": {
        "subtitle": "Ich brauche Unterstützung oder habe einen Fehler gefunden!",
        "content": "Wenn Sie Hilfe benötigen, können Sie direkt mit uns chatten oder uns eine E-Mail senden. Wenn Sie einen Fehler melden, fügen Sie bitte einen Screenshot und eine detaillierte Beschreibung des aufgetretenen Problems bei."
      }
    },
    "registrant": {
      "title": "Registrierungsprozess",
      "a": {
        "subtitle": "Können Agenturen oder Produktionsstudios Konten auf VIDA erstellen?",
        "content": "Derzeit konzentrieren wir uns auf einzelne Benutzerkonten nur für Inhaltsersteller. Von einer Agentur vertretene Ersteller dürfen verifizierte Konten erstellen, diese müssen jedoch vom Ersteller des Inhalts individuell verwaltet werden."
      },
      "b": {
        "subtitle": "Kann ich aus jedem Land ein Creator werden?",
        "content": "Bei VIDA lieben wir es, eine vielfältige Gruppe von Schöpfern zu repräsentieren. Aufgrund von Bankeinschränkungen können wir jedoch keine Ersteller (oder Benutzer) aus den folgenden Ländern akzeptieren. Wir arbeiten ständig daran, unsere Dienstleistungen in so vielen Gebieten wie möglich anzubieten, daher werden wir diese Liste kontinuierlich im Einklang mit den Bankvorschriften überprüfen: - Bosnien und Herzegowina - Burma / Myanmar - Krimregion - Demokratische Republik Kongo - Irak - Liberia - Libanon - Montenegro - Nordkorea - Serbien - Sierra Leone - Sudan - Syrien - Simbabwe"
      },
      "c": {
        "subtitle": "Keine Gesichtsverifizierung",
        "content": "Wir verstehen, dass einige Ersteller Inhalte erstellen möchten, die ihr Gesicht nicht darstellen. VIDA ist verpflichtet, die schriftliche Zustimmung aller in den auf die Website hochgeladenen Inhalten abgebildeten Personen einzuholen und aufzubewahren sowie das Alter und die Identität aller in den hochgeladenen Inhalten abgebildeten Personen überprüft zu haben. Wenn das Gesicht des Erstellers im Inhalt ansonsten nicht deutlich sichtbar ist (einschließlich Tragen von Masken, Filtergesichtern, verschwommenem Gesicht, Emoticons als Gesichter, im Grunde alles, was Ihr Gesicht verdeckt und Ihre Identität verbirgt), ein zusätzliches, vollständig nacktes und vollständig sichtbares Bild zur Gesichtsverifizierung wird benötigt werden. Für uns ist eine Bestätigung erforderlich, dass die in den hochgeladenen Inhalten abgebildeten Personen übereinstimmen. Hochladen Ihres Verifizierungsbildes: - Das Bild sollte kürzlich aufgenommen und von guter Qualität sein. - Laden Sie Ihr Bild auf die Website hoch (vollständiger Frontalakt, Gesicht und Körper einschließlich Genitalien sind deutlich sichtbar). - Wählen Sie Verifizierungsbild als Option. - *Dieses Bild ist dienen ausschließlich Sicherheitszwecken und werden niemals veröffentlicht"
      }
    },
    "payout": {
      "title": "Auszahlung und Verdienst",
      "a": {
        "subtitle": "Gebühren der Auszahlungsbank",
        "content": "Gebühren für die Zahlungsabwicklung Die Gebühren für die Zahlungsabwicklung decken die Kosten für die Verarbeitung von Zahlungen Ihrer Abonnenten, einschließlich wiederkehrender Abrechnungen, der Wiederherstellung abgelehnter Zahlungen und der Betrugsbekämpfung. Um eine Plattform-Auszahlungsrate von 80 % für Creator aufrechtzuerhalten, übernehmen wir die Gebühren für die Zahlungsabwicklung. Da wir bei den zuständigen Finanzbehörden als Plattform registriert sind, zahlen und überweisen wir auch die Mehrwertsteuer und Umsatzsteuer im Namen des Urhebers. Wenn Sie Informationen für Ihre eigenen Buchhaltungsunterlagen benötigen, kontaktieren Sie uns bitte unter Creators@VIDA. Auszahlungsgebühren Auszahlungsgebühren sind die Gebühren für die Überweisung von Geldern von Ihrem Creator-Guthaben auf Ihre bevorzugte Auszahlungsmethode, Bank oder Paxum. Die Banken und P2P-Anbieter ziehen diesen Betrag von dem Betrag ab, den Sie erhalten, wenn Sie eine Auszahlung beantragen. Ihre Auszahlungsgebühren beinhalten keine Aufschläge und werden im Verhältnis 1:1 ausgezahlt. P2P hat die niedrigsten Auszahlungstransaktionsgebühren und Banküberweisungen haben die höchsten Auszahlungstransaktionsgebühren. Wir sind stolz darauf, eine Creator-zentrierte Plattform zu sein, daher sind wir ständig auf der Suche nach den besten Optionen und Tarifen für unsere Creator-Gebühren. Daher können sich alle Gebühren ändern. Wir sind hier, um Sie zu unterstützen. Wenn Sie daran interessiert sind, bestimmte Auszahlungsoptionen auszuprobieren, sprechen Sie uns an! Wir würden uns freuen, von Ihnen unter Creators@VIDA zu hören."
      },
      "b": {
        "subtitle": "Wie kann ich mit VIDA Geld verdienen?",
        "content": "Sie können mit Abonnements, Zahlungen für gesperrte Inhalte (Inhalte in Ihrem Shop) und Trinkgeldern Geld verdienen. Um die Ausgaben für Ihre Seite zu maximieren, empfehlen wir Ihnen, eine starke Fangemeinde aufzubauen, indem Sie Ihre Seite aktuell und verlockend halten. Sie können auch einen Link zu Ihrer VIDA-Seite auf Ihren Social-Media-Konten wie Twitter oder Instagram platzieren. Aus Followern werden letztendlich Abonnenten!"
      },
      "c": {
        "subtitle": "Preisgestaltung für Ihre Inhalte und Dienste",
        "content": "So legen Sie einen Abonnementpreis für Ihre Inhalte fest: Gehen Sie zu Ihrem Profil – Profil bearbeiten – Abonnement einrichten. Als Ersteller können Sie frei wählen, wie viel Sie für Ihre Dienste verlangen. Ihre Preisgestaltung hat großen Einfluss auf die Anzahl der Käufe. Im Allgemeinen sehen wir, dass sich günstigere Preise besser umsetzen lassen, aber es liegt an Ihnen, Ihren Sweet Spot zu finden. Wenn Sie Ihren Abonnementpreis erhöhen, wird allen neuen Abonnenten der neue Tarif in Rechnung gestellt. Beachten Sie, dass Ihren bestehenden Abonnenten weiterhin der ursprüngliche Preis in Rechnung gestellt wird, den sie beim Abonnieren Ihres Profils vereinbart haben."
      },
      "d": {
        "subtitle": "Auszahlungspolitik",
        "content": "Wie hoch ist der Auszahlungsprozentsatz? 80 % aller Ausgaben auf Ihrer Seite. Wie hoch ist der Mindestauszahlungsbetrag? Der erforderliche Mindestauszahlungsbetrag beträgt 200 $. Eine Auszahlung Ihrer Zahlung ist nur möglich, wenn Sie den Mindestauszahlungsbetrag erreicht haben. Wie oft werde ich bezahlt? Ersteller können eine Auszahlung von ihrem Konto auslösen, solange der Auszahlungsbetrag über dem Mindestauszahlungsbetrag von 200 $ liegt. Die Zahlungsabwicklung erfolgt jeden zweiten Freitag. Welche Auszahlungsmethoden bietet VIDA an? Wir können derzeit die folgenden Auszahlungsmethoden akzeptieren: Banküberweisungen Paxum-Konten (P2P) Diese sind alle in USD, EUR, GBP verfügbar, abgesehen von den oben genannten Einschränkungen. Wenn es eine Währung gibt, die ein Ersteller besonders benötigt, senden Sie eine Nachricht an support@VIDA und wir können Ihnen mitteilen, ob dies möglich ist. Geplante Auszahlungen Wir haben es Ihnen leicht gemacht, Ihr Geld zu erhalten. VIDA verarbeitet Auszahlungen auf Ihr Konto jetzt jeden zweiten Freitag! Es besteht auch die Möglichkeit, Ihre Auszahlungen zu automatisieren, wir haben an alles gedacht! Bitte denken Sie daran, Ihre Auszahlung donnerstags bis spätestens Mitternacht UTC anzufordern. Der Zeitpunkt des Erhalts der Gelder kann aufgrund Ihrer Bank-/Kontobestimmungen variieren.* Auf Ihrer Einnahmenseite können Sie eine Liste aller Ihrer ausstehenden und bezahlten Auszahlungen einsehen. HINWEIS: Überprüfen Sie unbedingt die Liste der Länder, die von allen von uns unterstützten Banken und Zahlungsdiensten blockiert werden. Darüber hinaus behalten sich Banken und Zahlungsdienstleister das Recht vor, die Betreuung einzelner Kunden zu verweigern. In diesem Fall werden wir versuchen, das Problem zu lösen."
      },
      "e": {
        "subtitle": "Wie veranlasse ich eine Auszahlung?",
        "content": "Um eine Auszahlung zu veranlassen, gehen Sie zu Ihrem Benutzermenü und klicken Sie auf Einnahmen. Sie müssen mindestens 200 $ auf Ihrem Konto haben, bevor Sie Ihre Einnahmen abheben können. INFORMATIONEN ZUM BEgünstigTEN Zahlungen erfolgen nur an denselben Begünstigtennamen, der während des KYC-Onboarding-Prozesses angegeben wurde. Wenn Sie diesen Namen ändern müssen (z. B. wenn Sie Ihren Namen geändert haben, der Name, der Ihren Ausweisdokumenten zugewiesen ist, vom Namen des Begünstigten Ihrer Bank in Ihrem Land abweicht oder Sie eine Auszahlung an eine juristische Person wünschen), Bitte kontaktieren Sie support@VIDA. Sie müssen den Grund für die erforderliche Änderung nachweisen. Im Rahmen des Due-Diligence-Prozesses benötigen wir möglicherweise zusätzliche Informationen von Ihnen. Wir behalten uns das uneingeschränkte Recht vor, Ihren Antrag abzulehnen. Wenn Sie eine Zahlung an eine juristische Person beantragen, müssen die bei der KYC-Überprüfung bereitgestellten Informationen gemäß EU 2015/849 in der jeweils gültigen Fassung ein UBO (Ultimate Beneficial Owner) der juristischen Person sein, unabhängig davon, ob die juristische Person der EU-Gesetzgebung unterliegt. Zahlungen erfolgen unter keinen Umständen an Dritte, insbesondere an Ehepartner, Familienmitglieder, Treuhanddienste, Geschäftspartner, gerichtlich bestellte Vormunde oder Insolvenzverwalter jeglicher Art. Wir sind kontinuierlich bestrebt, Dienstleistungen in so vielen Regionen wie möglich anzubieten, daher werden wir diese Liste weiterhin auf der Grundlage bankaufsichtsrechtlicher Anforderungen überprüfen: Bosnien und Herzegowina, Myanmar, Côte d'Ivoire, Krimregion, Demokratische Republik Kongo, Irak, Liberia, Libanon, Montenegro, Nord Korea Serbien Sierra Leone Sudan Syrien Simbabwe Unsere Bankdienstleistungen sind in den aufgeführten Ländern blockiert, wir sind jedoch bestrebt, unsere Dienstleistungen auf so viele Regionen wie möglich auszuweiten. Wir behalten uns das Recht vor, die Richtlinien alle drei bis sechs Monate zu ändern und zu überprüfen, um sicherzustellen, dass Sie über alle Änderungen informiert sind. Schauen Sie daher bitte regelmäßig vorbei"
      },
      "f": {
        "subtitle": "Rückladungsschutz",
        "content": "Bitte beachten Sie, dass sich VIDA das Recht vorbehält, Credits von Ihren Einnahmen abzuziehen, wenn Sie gegen unsere Seite mit den Nutzungsbedingungen verstoßen. Abhängig von der Schwere des Verstoßes kann dies die unbefristete Sperrung oder Löschung Ihres Kontos umfassen. Wenn ein Kunde eine Rückerstattung oder Rückbuchung gegen Sie veranlasst, werden diese Beträge von Ihrem Guthaben abgezogen."
      }
    },
    "privacy": {
      "title": "Datenschutz und ID-Verifizierung",
      "a": {
        "subtitle": "Warum muss ich mich ausweisen?",
        "content": "Wir bitten alle Inhaltsersteller, sich einer Identitätsprüfung zu unterziehen, um Inhaltsdiebstahl zu verhindern und Ihr Recht auf Monetarisierung Ihrer eigenen Inhalte zu schützen."
      },
      "b": {
        "subtitle": "Wie verifiziere ich meinen Ausweis?",
        "content": "Die ID-Verifizierung ist der erste Schritt der Registrierung als Creator auf VIDA. Um Ihr Konto zu verifizieren, werden Sie gebeten, ein Foto von sich und Ihrem Ausweis zu machen. Der gesamte ID-Überprüfungsprozess ist vollständig automatisiert und dauert weniger als 1 Minute. NAVIGATIONSUNTERSTÜTZUNG: Gehen Sie zu Ihrem Benutzermenü und klicken Sie auf „Ersteller werden“. Es erscheint ein Verifizierungsprozess, der Sie zu Ihren nächsten Schritten auffordert. Bitte beachten Sie, dass alle Inhalte nur für Erwachsene (ab 18 Jahren) geeignet sind. Selbst wenn Sie die Überprüfung bestehen und wir der Meinung sind, dass Sie in einem Medium unter diesem Alter abgebildet sind, können wir daher weitere Erläuterungen einholen und uns das Recht vorbehalten, den Inhalt zu entfernen."
      },
      "c": {
        "subtitle": "Wie werden meine Inhalte geschützt?",
        "content": "Alle Medien sind mit Wasserzeichen versehen, um eine unbefugte Nutzung zu verhindern. Wir bieten auch einen Download-Schutz und Benutzer der Website dürfen nur auf Inhalte auf der Website zugreifen. Benutzer können keine Medien von der Website herunterladen."
      },
      "d": {
        "subtitle": "Ist VIDA für Ersteller anonym?",
        "content": "Wenn Sie sich bei VIDA anmelden, nutzen wir einen zertifizierten Drittanbieter, um persönliche Daten zu bestätigen, einschließlich Ihres richtigen Namens, Ihres Geburtsdatums, Ihres Wohnsitzlandes und eines amtlichen Ausweises. Wir brauchen dies, um als Serviceplattform rechtskonform zu bleiben. Darüber hinaus fragen wir Sie möglicherweise nach Ihren Auszahlungsinformationen, damit wir Ihre Zahlungen bearbeiten können. BENUTZER HABEN NIEMALS ZUGRIFF AUF IHRE PERSONENBEZOGENEN DATEN. Benutzer sehen nur Ihren Benutzernamen und andere Informationen, die Sie in Ihrem öffentlichen Profil oder während Ihrer privaten Gespräche preisgegeben haben. In unserer Datenschutzrichtlinie finden Sie eine detaillierte Übersicht darüber, wie wir Ihre personenbezogenen Daten erfassen, verwenden und schützen."
      }
    },
    "feature": {
      "title": "Merkmale",
      "a": {
        "subtitle": "Hochladen von Fotos und Videos",
        "content": "Das Hochladen Ihrer Inhalte auf VIDA ist ganz einfach! Wählen Sie nach der Überprüfung eine der beiden folgenden Optionen aus: 1. Klicken Sie auf „Meine Medien“, klicken Sie auf die Schaltfläche „Hinzufügen“ und laden Sie Inhalte hoch. 2. Klicken Sie in der oberen Navigationsleiste auf die Schaltfläche „Hinzufügen“ und befolgen Sie die Anweisungen zum Hochladen. Wenn Sie ein Mobiltelefon verwenden, wird die Navigationsleiste unten angezeigt. Wenn Sie möchten, dass Ihre Inhalte in unserem öffentlichen Feed erscheinen, können Sie Ihren Inhalten gerne einen Titel geben und drei Tags hinzufügen. Bitte denken Sie daran, dass der Titel und die Tags für das von Ihnen hochgeladene Foto/Video relevant sein sollten. Alle anderen Personen müssen auf der Plattform markiert und verifiziert werden. Entscheiden Sie abschließend, wer den Inhalt sehen kann: - Jeder: bedeutet, dass jeder den Inhalt in Ihrem Profil sehen kann. - Abonnenten: bedeutet, dass nur Ihre Abonnenten den Inhalt sehen können. - Tresor: bedeutet nur für Sie sichtbar. Sie können den Typ jederzeit nach dem Hochladen des Inhalts ändern; Private Inhalte lassen sich auch gut in DMs versenden, um mögliche Tipps zu erhalten oder benutzerdefinierte Inhalte zu speichern, die versendet werden sollen. - Shop: Dieser Inhalt kann von jedermann gekauft werden, und Sie können für jeden Medienartikel individuelle Preise festlegen. Hochgeladene Inhalte werden an das Moderationsteam gesendet. Wenn Ihr Inhalt genehmigt wird, wird er in Kürze in Ihrem Profil angezeigt. Andernfalls erhalten Sie eine E-Mail mit der Begründung, dass der Inhalt abgelehnt wurde. Bitte beachten Sie, dass alle Inhalte nur für Erwachsene (ab 18 Jahren) geeignet sind. Selbst wenn Sie die Verifizierung bestehen und wir der Meinung sind, dass Sie in einem Medium unter diesem Alter abgebildet sind, können wir daher um weitere Klärung bitten und behalten uns das Recht vor, den Inhalt zu entfernen."
      },
      "b": {
        "subtitle": "Inhalte löschen und bearbeiten",
        "content": "Sie können Ihre Inhalte jederzeit bearbeiten oder löschen. Gehen Sie dazu zum Benutzermenü: 1. Wählen Sie „Meine Medien“. 2. Wählen Sie ein Element aus, das Sie löschen möchten. 3. Wählen Sie oben rechts „Löschen“."
      },
      "c": {
        "subtitle": "Nachrichten von Schöpfer zu Schöpfer",
        "content": "Wir freuen uns über die gegenseitige Unterstützung von YouTubern, aber um Sie darüber zu informieren: Sie können nur anderen YouTubern Nachrichten senden, die Sie abonniert haben."
      },
      "d": {
        "subtitle": "Wie sende ich Inhalte an einen Ersteller?",
        "content": "Abonnenten haben die Möglichkeit, Medien mit den Erstellern zu teilen. Der Inhalt muss den Community-Richtlinien entsprechen. Wenn Sie einem Ersteller eine Nachricht senden, müssen Sie lediglich auf die Büroklammer-Taste neben dem Chat-Feld klicken und Ihr Bild oder Video von Ihrem Gerät hochladen."
      },
      "e": {
        "subtitle": "Wird der Inhalt im Profil des Benutzers für zukünftige Uploads gespeichert?",
        "content": "Nein, der Inhalt wird nicht gespeichert. Der Inhalt muss jedes Mal von Ihrem Gerät hochgeladen werden, wenn Sie ihn an einen Ersteller senden möchten."
      },
      "f": {
        "subtitle": "Kann der Benutzer oder Ersteller Inhalte aus einem Nachrichtenthread löschen?",
        "content": "Derzeit kann kein Inhalt aus dem Thread gelöscht werden."
      },
      "g": {
        "subtitle": "Was ist, wenn ich es als Schöpfer nicht sehen möchte?",
        "content": "Ersteller erhalten den Inhalt unkenntlich gemacht, um unerwünschten Spam zu vermeiden. Der Ersteller kann diese Einstellung jederzeit ändern."
      },
      "h": {
        "subtitle": "Was passiert, wenn der Inhalt beleidigender Natur ist?",
        "content": "Ersteller können alle an sie gesendeten Inhalte melden und wir werden entsprechende Maßnahmen ergreifen."
      }
    },
    "guideline": {
      "title": "Inhaltsrichtlinien",
      "a": {
        "subtitle": "Richtlinien für Avatar- und Titelbilder",
        "content": "Ihr Avatar und Ihr Titelbild sind sehr wichtig, da sie Ihren ersten Eindruck bei potenziellen Kunden hinterlassen. Hochwertige Fotos erhöhen die Wahrscheinlichkeit, dass sich Kunden Ihr Profil ansehen. Darüber hinaus wirkt sich die Qualität Ihrer Fotos indirekt auf die Qualität unserer Plattform aus. Aus diesem Grund bitten wir jeden Ersteller, diese Richtlinien beim Posten von Profilfotos zu befolgen. - Hochwertige Fotos: Im Allgemeinen bedeutet dies hochauflösende, scharfe und gut beleuchtete Fotos. - Nur Sie selbst auf dem Foto: In Ihrem Profil geht es um Sie und Sie allein. Bitte verwenden Sie nur Fotos, auf denen außer Ihnen keine andere (erkennbare) Person zu sehen ist. - Stehen Sie im Mittelpunkt: Wir empfehlen, dass Sie auf dem Foto vollständig sichtbar sind. Wir erlauben keine Fotos von Objekten oder Tieren ohne Sie auf dem Foto. - Keine Wasserzeichen oder überlagerten Text/Emojis: Ihre Follower bevorzugen Authentizität, Wasserzeichen oder anderweitig überlagerte Texte/Emojis auf Ihren Fotos beeinträchtigen dies. Selbstverständlich steht es Ihnen frei, Fotos, die Sie direkt per Privatnachricht an Kunden senden, mit einem Wasserzeichen zu versehen. - Wir erlauben keine Waffen: Nur Fotos, die Ihnen gehören: Wir nehmen Urheberrechte sehr ernst. Wenn Sie nicht die Rechte an einem Foto oder Video besitzen, wenden Sie sich bitte an uns"
      },
      "b": {
        "subtitle": "Akzeptierter Inhalt",
        "content": "Unser Moderationsteam überprüft alle Inhalte. Wenn Ihre Inhalte abgelehnt werden, kann dies verschiedene Gründe haben, unter anderem: - Bilder oder Videos von Personen, die keine verifizierten Konten auf VIDA haben - Beiträge, die Anzeichen von Diskriminierung oder Gewalt aufweisen , erzwungene oder nicht einvernehmliche Aktivitäten – Beiträge, die möglicherweise Minderjährige unter 18 Jahren enthalten – Beiträge, die Zoophilie oder Inzestszenen enthalten – Beiträge, die Kot oder Blut enthalten – Zeichnungen und Hentai – Inhalte von geringer Qualität – Gestohlene Inhalte – Wasserzeichen sind zu groß – Wasserzeichen decken Hauptbereiche von ab Inhalt oder blockieren Sie wichtige Inhaltsmomente – Zensur deckt den Hauptbereich des Inhalts ab und blockiert wichtige Inhaltsmomente – Titel/Tags des Beitrags stimmen nicht mit dem Inhalt überein – Keine persönlichen Daten oder privaten Informationen (Telefonnummern, GPS-Informationen, vollständige Namen, E-Mail-Adressen, Finanzinformationen). oder Identifizierung) sollten geteilt werden. - Medien mit falscher Größe: Empfohlene Auflösungen sind 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 und 1440 x 2560. Der gesamte Inhalt muss dazu passen und im Vollbildmodus angezeigt werden."
      },
      "c": {
        "subtitle": "Welche Art von Videos sollte ich in meinem kostenlosen Bereich veröffentlichen?",
        "content": "Wir möchten, dass Sie die Kontrolle über Ihre Inhalte haben. Wir empfehlen Ihnen jedoch, kostenlose Videos einzubinden, um die Anzahl Ihrer Follower zu erhöhen. Fügen Sie Inhalte hinzu, die Benutzer dazu verleiten, Ihre Premium-Inhalte zu abonnieren. Wir bevorzugen, dass diese Videos bis zu 60 Sekunden lang sind und vor dem „besten“ Teil enden. Denken Sie an Teaser-Videos, Vorschauen und sogar Softcore-/Bekleidungsinhalte."
      },
      "d": {
        "subtitle": "Inhalte mit anderen Personen veröffentlichen",
        "content": "Alle im Inhalt abgebildeten Personen müssen über verifizierte VIDA-Konten verfügen. Sie sollten ihr Konto im Video oder Bild markieren, damit sie es dann in ihrem eigenen Profil genehmigen können. Wir verfügen nicht über die Funktion eines Paarkontos. Selbst wenn Sie also ein Paar sind, benötigt jede Person ein verifiziertes Konto. Bitte beachten Sie, dass der andere Ersteller, wenn er nicht auf VIDA ist, verifiziert werden muss, indem er ein eigenes Profil erstellt und die ID-Verifizierung besteht. Dieses Profil muss NICHT aktiviert oder für die öffentliche Ansicht verfügbar sein. Alle Videos/Fotos mit Personen, die nicht getaggt und verifiziert sind, werden automatisch abgelehnt. Wir lehnen außerdem Inhalte ohne Tags ab, die Folgendes enthalten: - Personen im Hintergrundvideo (z. B. im Fernsehen) - Fotos im Hintergrund mit erkennbaren Gesichtern."
      },
      "e": {
        "subtitle": "Verlinkung zu anderen Websites oder Apps",
        "content": "Erwähnen/bewerben Sie keine konkurrierenden Websites (jede Website, die Ihr Ersteller verwaltet, auf der Sie als Ersteller Geld mit Ihren Inhalten verdienen) auf der Plattform. Es ist Ihnen nicht gestattet, Benutzer auf andere Websites umzuleiten und deren Requisiten nicht sichtbar zu machen. Wir erlauben nur die folgenden Links in Wasserzeichen: - Onlyfans - Chaturbate - Pornhub - Youporn - Xhamster - Manyvids - Fancentro - Patreon - Camsoda - Linktree - Sex Panther - Bodyshots TV - Twitter - Instagram - Reddit - Tiktok - Snapchat - Facebook - Linkedin Nicht erlaubt: - Wir gestatten keine Logos anderer Websites in Wasserzeichen. - Wir gestatten keine Logos anderer Websites in irgendeinem Teil des Inhalts. Wenn Sie Zweifel haben, ob Sie auf eine bestimmte Website oder App verlinken können, schreiben Sie uns bitte eine E-Mail an support@VIDA Bitte beachten Sie, dass die Nichteinhaltung dieser Bedingungen zu einer vorübergehenden oder dauerhaften Sperrung der Plattform führen kann. Weitere Informationen finden Sie auf unserer Seite „Nutzungsbedingungen“. Wir behalten uns das Recht vor, unsere Richtlinien alle drei und sechs Monate zu ändern und zu überprüfen, um sicherzustellen, dass Sie über alle Änderungen auf dem Laufenden sind. Schauen Sie regelmäßig vorbei. Um die Integrität der Plattform weiterhin zu schützen, erlauben wir keine Erwähnung anderer Websites mehr in Ihrem BIOS. Teilen Sie Ihren .sexy-Link jedoch gerne in Ihrer Biografie mit, damit Benutzer Sie überall finden können, wo Sie möchten."
      },
      "f": {
        "subtitle": "Permanenter Bann",
        "content": "Wir sind bestrebt, unsere Plattform zu moderieren und eine sichere und angenehme Umgebung sowohl für den Ersteller als auch für die Benutzer zu schaffen. Wir verfügen über ein Drei-Strike-System, bei dem der Ersteller oder Benutzer bei den ersten beiden Verstößen eine Warnung erhält und beim dritten Verstoß darüber informiert wird, dass sein Konto auf der Plattform dauerhaft gesperrt wurde. Dies ist unsere schwerste Durchsetzungsmaßnahme bei Verstößen. Durch die dauerhafte Sperrung eines Kontos wird es aus der Ansicht entfernt und der Ersteller oder Benutzer darf keine neuen Konten erstellen. Wenn wir ein Konto dauerhaft sperren, benachrichtigen wir den Ersteller oder Benutzer darüber, dass er aufgrund zweier früherer Verstöße gesperrt wurde, und erläutern, gegen welche Richtlinie(n) er verstoßen hat und gegen welche spezifischen Inhalte er verstoßen hat. Ein Kontoverstoß kann vorliegen, wenn ein Ersteller oder Benutzer unsere Community-Richtlinien nicht einhält. Um die Einhaltung unserer Richtlinien sicherzustellen, wird dringend empfohlen, dass sowohl Ersteller als auch Benutzer unsere Richtlinien hier lesen: https://www.VIDA/support. Wenn Sie Fragen haben, wenden Sie sich bitte an support@VIDA."
      }
    },
    "contact": {
      "title": "Kontakt",
      "a": {
        "subtitle": "Wie kontaktiere ich den Creator-Support?",
        "content": "Sollten Sie Fragen haben oder Unterstützung benötigen, wenn Sie als Ersteller auf der Website tätig sind, können Sie uns entweder kontaktieren über: Ersteller-Support: Chatten Sie mit uns, senden Sie uns eine E-Mail"
      }
    },
    "delAccount": {
      "title": "Löschen Ihres Kontos",
      "a": {
        "subtitle": "Löschen Ihres Kontos",
        "content": "Löschen Sie Ihr Konto, indem Sie zu „Einstellungen – Konto löschen“ gehen. Bitte beachten Sie, dass das Löschen Ihres Kontos ein unumkehrbarer Vorgang ist und alle Ihre Daten gemäß unserer Datenschutzrichtlinie dauerhaft gelöscht werden. Es kann bis zu 36 Stunden dauern, bis der Vorgang abgeschlossen ist."
      },
      "b": {
        "subtitle": "Was passiert mit Ihrem Einkommen?",
        "content": "Wenn Sie Ihr Konto löschen und Ihre Einnahmen den Mindestauszahlungsbetrag überschreiten, veranlassen Sie bitte eine Auszahlung über die von Ihnen angegebene Methode, bevor Ihr Konto geschlossen wird. Wenn Sie weniger als 50 US-Dollar schulden: Wir können eine Banküberweisung aufgrund von Beschränkungen unserer Bankkontrahenten nicht durchführen. Wir können Ihr Geld über Paxum abzüglich der Überweisungsgebühr überweisen. Bitte beachten Sie, dass die mit Ihrer Paxum-E-Mail verknüpfte Identität mit Ihren KYC-Registrierungsinformationen übereinstimmen muss."
      }
    },
    "menu": {
      "title": "Shop-Menüfunktion",
      "a": {
        "subtitle": "Was ist die neue Shop-Funktion?",
        "content": "Diese aufregende neue Funktion ermöglicht es Erstellern, personalisierte Shop-Artikel bereitzustellen, die Benutzer kaufen können. Sie stehen den Nutzern zum Kauf direkt im Haupt-Feed oder im Shop des Erstellers zur Verfügung. Die verfügbaren Menüpunkte für den Shop sind: Schwanzbildbewertung Individuelles Video – Inhalt, Länge und Preis mit dem Ersteller vereinbart Name auf dem Körper – Bild oder Video Cosplay / Kostüm – Bild oder Video Wichsanweisungen (JOI) – Video Urlaubsvideos – Geburtstag, Valentinstag, Weihnachten, Hirsch. Behandle mich – der Benutzer sendet dem Ersteller Geld für eine Belohnung, z. B. Pediküre und Ersteller sendet Foto zurück"
      },
      "b": {
        "subtitle": "Wie richte ich das ein?",
        "content": "Dies geht ganz einfach über Ihr Profil. Um einen Artikel zu erstellen, gehen Sie einfach zu Ihrem Shop und wählen Sie die entsprechende Vorlage aus. Sobald die Informationen eingegeben (z. B. Beschreibung, Preis, Bild) und überprüft wurden, werden sie Ihrem Shop und dem Hauptfeed hinzugefügt. Artikel können jederzeit aktualisiert werden, indem Sie die Option „Shop-Artikel bearbeiten“ auswählen."
      },
      "c": {
        "subtitle": "Wie erfahre ich, dass ein Benutzer einen Artikel gekauft hat?",
        "content": "Ersteller erhalten eine Direktnachricht, die sie darüber informiert, dass ein Benutzer den Artikel gekauft hat."
      },
      "d": {
        "subtitle": "Kann ich zur Erfüllung der Bestellung beliebige Medien nutzen?",
        "content": "Sie können Fotos, Videos und Chat-Texte senden, um die Anforderungen zu erfüllen. Vergessen Sie jedoch nicht, „als geliefert“ zu markieren, sobald Sie fertig sind."
      },
      "e": {
        "subtitle": "Welche Medien kann mir ein Nutzer bei Bedarf zusenden?",
        "content": "Ein Benutzer kann Ihnen entweder Videos oder Fotos senden."
      },
      "f": {
        "subtitle": "Was passiert, wenn ich der Anfrage nicht nachkommen möchte?",
        "content": "Wenn Sie nicht innerhalb von 72 Stunden antworten und die Anfrage übermitteln, wird die Bestellung storniert und der Benutzer erhält eine Rückerstattung."
      },
      "g": {
        "subtitle": "Kann ich Artikel aus dem Shop entfernen?",
        "content": "Ja, Sie können Artikel jederzeit aus Ihrem Shop deaktivieren."
      }
    }
  }
}
