{
  "creator": {
    "become": {
      "title": "Become",
      "a": {
        "subtitle": "How do I become a Creator?",
        "content": "VIDA is one of the biggest and most renowned adult websites on the Internet. We pride ourselves on creating a platform that makes it easy for subscribers to express their appreciation and interact with our community. As we continue to grow worldwide, we are always looking for new Creators to join our platform. If you wish to become a Creator you've come to the right place! This is your opportunity to become part of an exclusive, widely promoted and globally-admired platform. Just to give you an idea of our Creator centric mantra, we feature above industry standard payouts where you receive 80% of all spending on your page. There are millions of unique visitors per day on our main feed alone, an eager audience awaits you to engage with you and reward you for your hustle. As the world's premiere adult entertainment destination, at VIDA we're all about quality and the most pleasurable user and Creator experience. So we are only looking for the very best, if you think this is you join us! Just go to the Home Page and press Become a Creator."
      },
      "b": {
        "subtitle": "How much content do I need before I can activate my account?",
        "content": "Once you have completed the identity verification process, all you need is one piece of content to get started on VIDA. Each piece of content is assessed for quality and to ensure it doesn't violate any terms of service. Don't forget if you will be posting content as a no face creator i.e. never showing your face where only your body is visible you will be required to: Upload a nude photo that has your full body including face clearly visible (together) and select verification picture. It will not go public but be used for security purposes only. It is important to have a lively profile with frequent content updates that welcomes opportunities for subscriber interaction. If you have uploaded little content or lack frequent updates, you will find it difficult to gain subscribers or risk losing subscribers and incurring chargebacks. You are in charge of your own potential, especially when it comes to maximizing your achievable income. We strongly recommend creating teaser videos (of up to 1 min, vertical) to be included on the main feed. To be included on the main feed your content must have a caption or title and have at least 3 tags!"
      },
      "c": {
        "subtitle": "How does the feed work?",
        "content": "Short Form Our platform's feed is ordered by most popular videos. Popularity is measured by the views-to-likes ratio. Newly uploaded videos are added into the feed every 10th swipe until they reach a statistically significant rating, after which they receive their permanent spot in the ranking. As a result of our feed ordering, every new uploaded video has exposure to millions of potential viewers and has an equal chance of becoming ranked. Since our traffic significantly outweighs the amount of newly uploaded videos, your video will get immediate exposure and will get ranked quickly. If you would like to be featured on our feed you will need to ensure your content has a caption and at least 3 tags, which will also help with your content being found on searches from our users. Public Feed (Non-Verified Users) When a user visits the site without a log-in, they will receive the global or a country-specific feed. Their feed will display: Top global or regional videos of the day (5 up to 10 videos) New videos uploaded in the last hour (randomized, 2 videos) Repeat This user experience reveals top content first. After a few scrolls, new content will be added to the feed. This randomization of new videos uploaded in the past hour ensures that user views are distributed equally across all Creators. Private Feed (Verified Users) When a user is verified, the feed will prioritize displaying new content by Creators that they are subscribed to. The feed will also exclude previously viewed videos to ensure that users see the new content of their favorite Creators first, before entering the global or regional feeds. So... How do I optimize this to get more views? We strongly recommend daily content uploads, including at least 1 new video and 2 pictures, to ensure that your profile gets included in the randomized new content on our feed. Lastly, to deliver on daily uploads, we recommend following a strict content uploading schedule to keep you on track. Remember, you are the master of your own potential. Once you attract the attention of subscribers on our site, your fans will want to see you regularly with quality uploaded content! How is top content determined? Top content is determined by looking at multiple metrics using a weighted ranking algorithm, typically through: Feed videos watched over 80%+ (30-60s vertical) (50%) Number of likes (20%) Number of comments (20%) External link sharing (legitimate traffic coming from non-search-engines) (10%) *Please note: In exchange for marketing support, some Creators may have more content in the feed with higher visibility."
      },
      "d": {
        "subtitle": "I need support or found a bug!",
        "content": "If you need any assistance, you can Chat with us direct or send us an E-Mail. When reporting a bug please include a screenshot and detailed description of the issue you're experiencing."
      }
    },
    "registrant": {
      "title": "Registration Process",
      "a": {
        "subtitle": "Can agencies or production studios create accounts on VIDA?",
        "content": "At this time we are focusing on individual user accounts for content Creators only. Agency-represented Creators are allowed to create verified accounts, but they must be managed by the content Creator individually."
      },
      "b": {
        "subtitle": "Can I become a Creator from any country?",
        "content": "At VIDA, we love representing a diverse group of Creators. However, due to banking limitations, we cannot accept Creators (or users) from the following countries. We are always working to provide our services in as many territories as we can, so will continually review this list in line with banking regulations: - Bosnia and Herzegovina - Burma / Myanmar - Crimea Region - Democratic Republic of Congo - Iraq - Liberia - Lebanon - Montenegro - North Korea - Serbia - Sierra Leone - Sudan - Syria - Zimbabwe"
      },
      "c": {
        "subtitle": "No Face Verification",
        "content": "We understand that some creators wish to create content that does not depict their face. VIDA is mandatorily required to obtain and keep on record written consent from all persons depicted in any content uploaded to the site, and to have verified the age and identity of all persons depicted in every piece of uploaded content. Where the creators' face is not otherwise clearly visible in the content (including wearing masks, filter faces, blurred face, emoticons as faces, essentially anything that obscures your face and hides your identity), an additional full nude and fully visible face verification picture will be required. It is required for us to confirm that the persons depicted in the uploaded content matche. Uploading your verification picture: - The picture should be one taken recently and of good quality - Upload your picture onto the site (full frontal nude, face & body including genitals are clearly visible) - Select Verification Picture as the option - *This picture is for security purposes only and will never be made public"
      }
    },
    "payout": {
      "title": "Payout and Earnings",
      "a": {
        "subtitle": "Payout Bank Fees",
        "content": "Payment Processing fees Payment processing fees cover the cost of processing payments from your subscribers, including recurring billing, recovering declined payments, and fighting fraud. In order to maintain an 80% platform payout rate for Creators, we cover the payment processing fees. We also pay and remit the VAT and Sales taxes on behalf of the Creator as we are registered with the relevant revenue authorities as a platform. If you need information for your own accounting records, please contact us at creators@VIDA. Payout fees Payout fees are the charge for moving funds from your Creator balance to your preferred payout method, bank, or Paxum. The banks and P2P providers deduct this from the amount you receive when you request a payout. Your payout fees reflect no markups and are paid at a 1:1 charge. P2P has the lowest payout transactions fees and bank transfers have the highest payout transaction fees. We pride ourselves on being a Creator-centric platform, so we are continuously looking for the best options and rates for our Creator fees, and therefore all fees are subject to change. We're here to support, if there are particular payout options you're interested in us exploring, hit us up! We'd love to hear from you at creators@VIDA."
      },
      "b": {
        "subtitle": "How can I make money on VIDA?",
        "content": "You can make money from subscriptions, payments on locked content (content in your shop), and tips. In order to maximize spend on your page, we suggest you build a strong following by keeping your page fresh and enticing. You can also place a link to your VIDA page on your social media accounts, like Twitter or Instagram. Followers ultimately become subscribers!"
      },
      "c": {
        "subtitle": "Pricing your content and services",
        "content": "To set a subscription price for your content: Go to your profile - Edit Profile - Set up Subscription As a Creator, you are free to choose how much you charge for your services. Your pricing will heavily influence the number of purchases. Generally, we see that cheaper pricing converts better, but it's up to you to find your sweet spot. When you raise your subscription price, all new subscribers will be billed at the new rate. Keep in mind that your existing subscribers will continue to be billed at the original rate they agreed to pay when subscribing to your profile."
      },
      "d": {
        "subtitle": "Payout policy",
        "content": "What is the payout percentage? 80% on all spend on your page What is the minimum payout amount? The minimum payout amount required is $200. Your payment can only be withdrawn if you have reached the minimum payout amount. How often do I get paid? Creators can trigger payout withdrawal from their accounts as long as the withdrawn amount is over the $200 minimum payout amount. Payments are processed every other Friday. What payout methods does VIDA offer? We can currently accept the following payout methods: Bank wires Paxum accounts (P2P) These are all available in USD, EUR, GBP aside from the restrictions noted above. If there is a currency a Creator particularly needs, send a message to support@VIDA and we can advise whether this is possible. Scheduled payouts We've made it simple for you to receive your funds, VIDA now processes payouts to your account every other Friday! The option to automate your payouts is also available, we've thought of it all! Please remember to request your payout no later than Midnight UTC on Thursdays. Receipt of funds will vary in timing due to your bank/account regulations.* You can view a list of all of your pending and paid payouts on your earnings page. NOTE: Be sure to check the list of countries blocked by all banks and payment services we support. Also, banks and payment service providers reserve the right to refuse to serve any individual customer, in which case we will try and resolve the issue."
      },
      "e": {
        "subtitle": "How do I initiate a payout?",
        "content": "To initiate a payout, go to your User Menu and click Earnings. You must have a minimum of $200 in your account before you can withdraw your earnings. BENEFICIARY INFORMATION Payments will only be made to the same beneficiary name as provided during the KYC onboarding process. If you need to change this name (for example, you have changed your name, the name assigned to your ID documentation is different from the beneficiary name of your bank in your country, or you would like to be paid to a legal entity), please contact support@VIDA. You will need to provide proof of the reason for the change being required, we may need additional information from you as part of the due diligence process, and we reserve the absolute right to reject your request. If you request payment to a legal entity, the information provided during the KYC verification must be a UBO (Ultimate Beneficial Owner) of the entity, in accordance with EU 2015/849, as amended, regardless of the entity being subject to EU legislation. Payments will not be made to third parties under any circumstances, including, but not limited to, spouses, family members, escrow services, business partners, court-appointed guardians, or receivers of any kind. We have been continuously striving to provide services in as many regions as possible, hence, we will continue to review this list based on banking regulatory requirements: Bosnia and Herzegovina Myanmar Côte d'Ivoire Crimea region Democratic Republic of the Congo Iraq Liberia Lebanon Montenegro North Korea Serbia Sierra Leone Sudan Syria Zimbabwe Our banking services are blocked in the listed countries, but we are committed to expanding our services to as many regions as possible. We reserve the right to change and review policies every three to six months to ensure you are informed of any changes, so please check back regularly"
      },
      "f": {
        "subtitle": "Charge back protection",
        "content": "Please be aware that VIDA reserves the right to deduct Credits from your earnings if you are in violation of our Terms of Service page. Depending on the severity of the violation, this could include the indefinite suspension or deletion of your account. If a Customer initiates a Refund or Chargeback against you, these amounts will be deducted from your Credits balance."
      }
    },
    "privacy": {
      "title": "Privacy and ID-verification",
      "a": {
        "subtitle": "Why do I have to ID-verify?",
        "content": "We ask all content Creators to become ID-verified to prevent content theft and protect your right to monetize your own content."
      },
      "b": {
        "subtitle": "How do I verify my ID?",
        "content": "ID verification is the first step of registering as a Creator on VIDA. To verify your account, you will be asked to take a picture of yourself and your ID. The whole ID verification process is fully automated and takes less than 1 minute. NAVIGATION SUPPORT: Go to your User Menu and click on Become a Creator. A Verification process will appear prompting your next steps. Please note that all content can only contain adults (18 and over); therefore, even if you pass the verification, should we think any media depicts you under this age, we may seek further clarification and reserve the right to remove the content."
      },
      "c": {
        "subtitle": "How is my content protected?",
        "content": "All media have watermarks applied to prevent unauthorized use. We also provide download protection, and users on the site are only allowed to access content on the site. Users cannot download any media from the site."
      },
      "d": {
        "subtitle": "Is VIDA anonymous for Creators?",
        "content": "When you sign up for VIDA, we use a certified third-party provider to confirm personal details, including your real name, date of birth, country of residence, and a government-issued ID. We need this to remain legally compliant as a service platform. Furthermore, we may ask you for your payout information so we can process your payments. USERS NEVER HAVE ACCESS TO ANY OF YOUR PERSONAL DATA. Users will only see your username and other information that you have decided to share on your public profile or during your private conversations. Please see our Privacy Policy for a detailed rundown of how we collect, use, and protect your personal data."
      }
    },
    "feature": {
      "title": "features",
      "a": {
        "subtitle": "Uploading photos and videos",
        "content": "Uploading your content to VIDA is simple! Once verified please select one of the two options below: 1. Click on 'My Media,'press the add button, and upload content. 2. Click the add button on the top navigation bar and follow the upload prompts - if you are using a mobile, the navigation bar will appear at the bottom. If you would like your content to appear in our public feed, feel free to give your content a title and add 3 tags. Please remember the title and tags should be relevant to the photo/video you uploaded. All other persons need to be tagged and verified on the platform. Finally, decide who can view the content: - Everyone: means that anyone can see the content on your profile. - Subscribers: means that only your subscribers can view the content. - Vault: means only visible to you. You can switch the type at any time after uploading the content; private content is also good to send within DMs for possible tips or store custom content to be sent. - Shop: this content can be purchased by anyone, and you can set individual prices for each media item. Uploaded content will be sent to the moderation team. If your content is approved, it will appear on your profile shortly. Otherwise, you will receive a content rejected email stating the reason. Please note that all content can only contain adults (18 and over). Therefore, even if you pass the verification, should we think any media depicts you under this age, we may seek further clarification and reserve the right to remove the content."
      },
      "b": {
        "subtitle": "Deleting and editing content",
        "content": "You can edit or delete your content at any time. To do so, go to the User menu: 1. Select 'My Media' 2. Select an item you'd like to delete 3. Select 'Delete' on the top-right."
      },
      "c": {
        "subtitle": "Creator to Creator Messaging",
        "content": "We love creators supporting each other, but just to let you know, you can only message other creators that you subscribe to."
      },
      "d": {
        "subtitle": "How do I send content to a creator?",
        "content": "Subscribers are able to share media with creators. The content must adhere to the community guidelines. When messaging a creator, all you need to do is press the paperclip button next to the chat box and upload your picture or video from your device."
      },
      "e": {
        "subtitle": "Is the content saved on the user's profile for future uploads?",
        "content": "No, the content will not be saved. The content will need to be uploaded from your device each time you wish to send it to a creator."
      },
      "f": {
        "subtitle": "Can content be deleted from a message thread by the user or creator?",
        "content": "No content can be deleted from the thread at this time."
      },
      "g": {
        "subtitle": "As a creator, what if I don't want to see it?",
        "content": "Creators will receive the content blurred, to avoid unsolicited spam. The creator can choose to change this setting at any time."
      },
      "h": {
        "subtitle": "What if the content is offensive in nature?",
        "content": "Creators can report any content that is sent to them, and we will take appropriate action."
      }
    },
    "guideline": {
      "title": "Content Guidelines",
      "a": {
        "subtitle": "Guidelines for avatar and cover photos",
        "content": "Your avatar and cover photos are very important as they are your first impression to potential customers. High-quality photos make customers more likely to check out your profile. Furthermore, the quality of your photos indirectly impacts the quality of our platform. That's why we request every Creator to follow these guidelines when posting profile photos. - High-quality photos: Generally, this means high resolution, sharp and well-lit photos. - Only yourself in the photo: Your profile is about you and you alone. Please only use photos where there is no other (recognizable) person but you present in the photo. - Be the centre of attention: We recommend that you are fully visible in the photo. We don't allow photos of objects or animals without you in the photo. - No watermarks or text/emojis overlaid: Your followers prefer authenticity, watermarking or otherwise overlaying text/emojis on your photos takes away from that. Of course, you are free to watermark photos that you directly send to customers through private message. - We don't allow guns: Only photos you own: We take copyrights very seriously. If you don't own the rights to a photo or video, please"
      },
      "b": {
        "subtitle": "Accepted content",
        "content": "Our moderation team reviews all content, if your content is rejected it can be for various reasons including but not limited to: - Images or videos with people who don't have verified accounts on VIDA - Posts showing signs of any discrimination, violence, forced or non - consensual activities - Posts possibly containing minors under 18 - Posts containing zoophilia or incest scenes - Posts containing scat or blood - Drawings and hentai - Low-quality content - Stolen content - Watermarks are too large - Watermarks cover main areas of content or block crucial content moments - Censor covering main area of content and blocks crucial content moments - Post's title/tags not matching the content - No personal data or private information (telephone numbers, GPS information, full legal names, email addresses, financial information or identification) should be shared. - Improperly sized media: recommended resolutions are 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 and 1440 x 2560. The whole content must fit this and be full screen."
      },
      "c": {
        "subtitle": "What kind of videos should I post in my free section?",
        "content": "We want you to be in control of your content but recommend that you include free videos to help increase your followers. Include content that will entice users to subscribe to your premium content. We prefer these videos to be up to 60 seconds long and end before the 'best' part. Think, teaser videos, previews and even softcore/clothed content."
      },
      "d": {
        "subtitle": "Posting content with other people",
        "content": "All people depicted in content need to have verified VIDA accounts. You should tag their account on the video or picture so they can then approve on their own profile. We do not have a couples account facility, therefore even if you are a couple each individual requires a verified account. Please note, if the other Creator is not on VIDA they will need to be verified by creating their own profile and passing ID-verification. This profile DOES NOT need to be activated or available for public viewing. Any videos/photos with people that are not tagged and verified will be auto rejected. We will also reject untagged content with: - People in the background video (on TV, for example) - Photos in the background with recognizable faces."
      },
      "e": {
        "subtitle": "Linking to other websites or apps",
        "content": "Do not mention/promote competing websites (any site that your Creator handle(s) can be found where you, as the Creator, make money off your content) on the platform. You are not allowed to divert users to other sites, nor are you allowed to have their props visible. We allow the following links in watermarks only: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Not allowed: - We do not allow logos of other sites in watermarks - We do not allow logos of other sites on any part of the content When in doubt whether or not you can link to a certain website or app, feel free to email us at support@VIDA Please note that failure to adhere to these conditions may result in temporary or permanent suspension from the platform. For more information please visit our Terms of Service page page. We hold the right to change and review our policies every three and six months to ensure you are on top of all changes, check back frequently. We no longer allow mention of other sites in your bios to continue to protect the integrity of the platform; however, feel free to share your .sexy link in your bio, which will allow users to find you anywhere you'd like."
      },
      "f": {
        "subtitle": "Permanent Ban",
        "content": "We're committed to moderating our platform and creating a safe and enjoyable environment for both the Creator and users. We have a three-strike system in place whereas the Creator or user will be given a warning for the first two violations and will be notified on the third violation that their account on the platform has been permanently banned. This is our most severe violation enforcement action. Permanently banning an account will remove it from view, and the Creator or user will not be allowed to create new accounts. When we permanently ban an account, we notify the creator or user that they have been banned because of two previous violations and explain which policy or policies they have violated, the specific content that was in violation. Account violation can occur when a Creator or user does not comply with our community guidelines. It is strongly recommended to ensure compliance of our guidelines that Creators and users alike read our guidelines found here: https://www.VIDA/support. If you have any questions, please reach out to support@VIDA."
      }
    },
    "contact": {
      "title": "Contact",
      "a": {
        "subtitle": "How do I contact Creator support?",
        "content": "Should you have any questions or require any support with being a Creator on the site you can contact us either through: Creator support: Chat with us Sending us an E-Mail"
      }
    },
    "delAccount": {
      "title": "Deleting Your Account",
      "a": {
        "subtitle": "Deleting Your Account",
        "content": "Delete your account by going to settings – delete account. Please be aware that deleting your account is an irreversible process and all your data will be deleted permanently in accordance with our Privacy Policy. It can take up to 36 hours for the process to complete."
      },
      "b": {
        "subtitle": "What Happens to Your Earnings?",
        "content": "When you delete your account and your earnings are over the minimum payout amount, please arrange a payout via your nominated method before your account is closed. If you have less than $50 owing to you: We cannot complete a Bank Wire transfer due to restrictions enforced by our banking counterparties We can transfer your funds via Paxum, minus the transfer fee. Please keep in mind that the identity connected to your Paxum email has to match your KYC registration information."
      }
    },
    "menu": {
      "title": "Shop Menu Feature",
      "a": {
        "subtitle": "What is the new shop feature?",
        "content": "This exciting new feature allows creators to have personalised shop items for users to buy. They will be available for users to purchase directly from the main feed or the creator's shop. The available menu items for the shop are: Dick pic rating Custom video - content, length and price agreed with creator Name on body - picture or video Cosplay / Costume - picture or video Jerk off instructions (JOI) - video Holiday videos - birthday, valentines day, christmas, stag Treat me - user sends creator money for a treat e.g. pedicure and creator sends photo back"
      },
      "b": {
        "subtitle": "How do I set this up?",
        "content": "This can be easily done via your profile. To create an item just go to your shop and select the relevant template. Once the information has been entered (e.g. description, price, image) and reviewed, it will be added to your shop and the main feed. Items can be updated at any time by selecting the edit shop item option."
      },
      "c": {
        "subtitle": "How will I know a user has purchased an item?",
        "content": "Creators will receive a direct message informing them that a user has purchased the item."
      },
      "d": {
        "subtitle": "Can I use any media to fulfil the order?",
        "content": "You can send photos, videos, chat text to meet the requirements, just remember to “mark as delivered” once completed."
      },
      "e": {
        "subtitle": "If required, what media can a user send me?",
        "content": "A user can send you either videos or photos."
      },
      "f": {
        "subtitle": "What if I don't want to fulfil the request?",
        "content": "If you don't respond and deliver the request within 72 hours the order will be cancelled and the user will receive a refund."
      },
      "g": {
        "subtitle": "Can I remove items from the shop?",
        "content": "Yes, you can deactivate items from your shop at any time."
      }
    }
  }
}
