{
  "creator": {
    "become": {
      "title": "Convertirse",
      "a": {
        "subtitle": "¿Cómo me convierto en un Creador?",
        "content": "VIDA es uno de los sitios web para adultos más grandes y reconocidos de Internet. Nos enorgullecemos de crear una plataforma que facilita a los suscriptores expresar su agradecimiento e interactuar con nuestra comunidad. A medida que continuamos creciendo en todo el mundo, siempre estamos buscando nuevos Creadores para unirse a nuestra plataforma. Si deseas convertirte en un Creador, ¡has venido al lugar correcto! Esta es su oportunidad de formar parte de una plataforma exclusiva, ampliamente promocionada y admirada a nivel mundial. Solo para darle una idea de nuestro mantra centrado en el Creador, presentamos pagos superiores a los estándar de la industria en los que recibe el 80% de todo el gasto en su página. Hay millones de visitantes únicos por día solo en nuestro feed principal, una audiencia ansiosa lo espera para interactuar con usted y recompensarlo por su esfuerzo. Como principal destino de entretenimiento para adultos del mundo, en VIDA nos preocupamos por la calidad y la experiencia más placentera para el usuario y el creador. Así que solo buscamos lo mejor, si crees que esto es así, ¡únete a nosotros! Simplemente vaya a la página de inicio y presione Conviértase en creador."
      },
      "b": {
        "subtitle": "¿Cuánto contenido necesito antes de poder activar mi cuenta?",
        "content": "Una vez que haya completado el proceso de verificación de identidad, todo lo que necesita es un contenido para comenzar en VIDA. Cada contenido se evalúa por su calidad y para garantizar que no viole ningún término de servicio. No olvides que si publicarás contenido como creador sin rostro, es decir, nunca mostrarás tu rostro donde solo tu cuerpo es visible, deberás: Subir una foto desnuda en la que todo tu cuerpo, incluido el rostro, sea claramente visible (juntos) y seleccionar imagen de verificación. No se hará público, sino que se utilizará únicamente con fines de seguridad. Es importante tener un perfil animado con actualizaciones frecuentes de contenido que agradezca las oportunidades de interacción de los suscriptores. Si ha subido poco contenido o carece de actualizaciones frecuentes, le resultará difícil ganar suscriptores o correrá el riesgo de perder suscriptores e incurrir en devoluciones de cargo. Usted está a cargo de su propio potencial, especialmente cuando se trata de maximizar sus ingresos alcanzables. Recomendamos encarecidamente crear vídeos teaser (de hasta 1 minuto, verticales) para incluirlos en el feed principal. Para ser incluido en el feed principal, su contenido debe tener un título o título y tener al menos 3 etiquetas."
      },
      "c": {
        "subtitle": "¿Cómo funciona la alimentación?",
        "content": "Formato corto El feed de nuestra plataforma está ordenado por los vídeos más populares. La popularidad se mide por la proporción de vistas y me gusta. Los videos recién subidos se agregan al feed cada 10 veces hasta que alcanzan una calificación estadísticamente significativa, después de lo cual reciben su lugar permanente en el ranking. Como resultado de nuestro orden de feeds, cada nuevo video subido tiene exposición a millones de espectadores potenciales y tiene las mismas posibilidades de ser clasificado. Dado que nuestro tráfico supera significativamente la cantidad de videos recién subidos, su video obtendrá exposición inmediata y se clasificará rápidamente. Si desea aparecer en nuestro feed, deberá asegurarse de que su contenido tenga un título y al menos 3 etiquetas, lo que también ayudará a que su contenido se encuentre en las búsquedas de nuestros usuarios. Feed público (usuarios no verificados) Cuando un usuario visita el sitio sin iniciar sesión, recibirá el feed global o específico de un país. Su feed mostrará: Los mejores videos globales o regionales del día (5 a 10 videos) Nuevos videos subidos en la última hora (aleatorizados, 2 videos) Repetir Esta experiencia de usuario revela primero el contenido principal. Después de algunos desplazamientos, se agregará contenido nuevo al feed. Esta aleatorización de los nuevos vídeos subidos en la última hora garantiza que las vistas de los usuarios se distribuyan equitativamente entre todos los creadores. Feed privado (usuarios verificados) Cuando se verifica a un usuario, el feed dará prioridad a la visualización de contenido nuevo de los creadores a los que está suscrito. El feed también excluirá los vídeos vistos anteriormente para garantizar que los usuarios vean primero el nuevo contenido de sus creadores favoritos, antes de ingresar a los feeds globales o regionales. Entonces... ¿Cómo optimizo esto para obtener más vistas? Recomendamos encarecidamente la carga diaria de contenido, incluido al menos 1 video nuevo y 2 imágenes, para garantizar que su perfil se incluya en el contenido nuevo aleatorio de nuestro feed. Por último, para cumplir con las cargas diarias, recomendamos seguir un estricto cronograma de carga de contenido para mantener el rumbo. Recuerda, tú eres el dueño de tu propio potencial. Una vez que atraigas la atención de los suscriptores en nuestro sitio, ¡tus fans querrán verte regularmente con contenido subido de calidad! ¿Cómo se determina el contenido principal? El contenido principal se determina observando múltiples métricas utilizando un algoritmo de clasificación ponderado, generalmente a través de: Videos de feeds vistos más del 80% (30-60s en vertical) (50%) Número de me gusta (20%) Número de comentarios (20%) Externo intercambio de enlaces (tráfico legítimo proveniente de motores que no son de búsqueda) (10%) *Tenga en cuenta: a cambio de apoyo de marketing, algunos creadores pueden tener más contenido en el feed con mayor visibilidad."
      },
      "d": {
        "subtitle": "¡Necesito ayuda o encontré un error!",
        "content": "Si necesita ayuda, puede chatear con nosotros directamente o enviarnos un correo electrónico. Cuando informe un error, incluya una captura de pantalla y una descripción detallada del problema que está experimentando."
      }
    },
    "registrant": {
      "title": "Proceso de registro",
      "a": {
        "subtitle": "¿Pueden las agencias o estudios de producción crear cuentas en VIDA?",
        "content": "En este momento nos centramos en cuentas de usuario individuales solo para creadores de contenido. Los creadores representados por agencias pueden crear cuentas verificadas, pero el creador del contenido debe administrarlas individualmente."
      },
      "b": {
        "subtitle": "¿Puedo convertirme en Creador de cualquier país?",
        "content": "En VIDA, nos encanta representar a un grupo diverso de Creadores. Sin embargo, debido a limitaciones bancarias, no podemos aceptar creadores (o usuarios) de los siguientes países. Siempre estamos trabajando para brindar nuestros servicios en tantos territorios como sea posible, por lo que revisaremos continuamente esta lista de acuerdo con las regulaciones bancarias: - Bosnia y Herzegovina - Birmania / Myanmar - Región de Crimea - República Democrática del Congo - Irak - Liberia - Líbano - Montenegro - Corea del Norte - Serbia - Sierra Leona - Sudán - Siria - Zimbabwe"
      },
      "c": {
        "subtitle": "Sin verificación facial",
        "content": "Entendemos que algunos creadores deseen crear contenido que no represente su rostro. VIDA está obligado a obtener y mantener registrado el consentimiento por escrito de todas las personas representadas en cualquier contenido subido al sitio, y a haber verificado la edad y la identidad de todas las personas representadas en cada contenido subido. Cuando el rostro de los creadores no sea claramente visible en el contenido (incluido el uso de máscaras, rostros con filtro, rostros borrosos, emoticones como rostros, esencialmente cualquier cosa que oscurezca su rostro y oculte su identidad), una imagen adicional de verificación de rostro completamente desnuda y completamente visible. será requerido. Es necesario que confirmemos que las personas representadas en el contenido subido coinciden. Cargando su foto de verificación: - La foto debe ser una tomada recientemente y de buena calidad - Cargue su foto en el sitio (el desnudo frontal completo, la cara y el cuerpo, incluidos los genitales, son claramente visibles) - Seleccione Imagen de verificación como la opción - *Esta foto es sólo por motivos de seguridad y nunca se hará público"
      }
    },
    "payout": {
      "title": "Pagos y ganancias",
      "a": {
        "subtitle": "Comisiones bancarias de pago",
        "content": "Tarifas de procesamiento de pagos Las tarifas de procesamiento de pagos cubren el costo de procesar los pagos de sus suscriptores, incluida la facturación recurrente, la recuperación de pagos rechazados y la lucha contra el fraude. Para mantener una tasa de pago de plataforma del 80 % para los Creadores, cubrimos las tarifas de procesamiento de pagos. También pagamos y remitimos el IVA y los impuestos sobre las ventas en nombre del Creador, ya que estamos registrados ante las autoridades tributarias pertinentes como plataforma. Si necesita información para sus propios registros contables, contáctenos en creadores@VIDA. Tarifas de pago Las tarifas de pago son el cargo por transferir fondos de su saldo de Creador a su método de pago preferido, banco o Paxum. Los bancos y proveedores P2P lo deducen del monto que recibe cuando solicita un pago. Sus tarifas de pago no reflejan márgenes y se pagan con un cargo 1:1. P2P tiene las tarifas de transacción de pago más bajas y las transferencias bancarias tienen las tarifas de transacción de pago más altas. Nos enorgullecemos de ser una plataforma centrada en los creadores, por lo que buscamos continuamente las mejores opciones y tarifas para nuestras tarifas de creadores y, por lo tanto, todas las tarifas están sujetas a cambios. Estamos aquí para ayudarlo. Si hay opciones de pago específicas que le interesa que exploremos, ¡contáctenos! Nos encantaría saber de usted en creadores@VIDA."
      },
      "b": {
        "subtitle": "¿Cómo puedo ganar dinero en VIDA?",
        "content": "Puede ganar dinero con suscripciones, pagos por contenido bloqueado (contenido de su tienda) y propinas. Para maximizar el gasto en su página, le sugerimos que consiga un gran número de seguidores manteniendo su página actualizada y atractiva. También puedes colocar un enlace a tu página VIDA en tus cuentas de redes sociales, como Twitter o Instagram. ¡Los seguidores finalmente se convierten en suscriptores!"
      },
      "c": {
        "subtitle": "Poner precio a su contenido y servicios",
        "content": "Para establecer un precio de suscripción para su contenido: Vaya a su perfil - Editar perfil - Configurar suscripción Como creador, puede elegir cuánto cobra por sus servicios. Su precio influirá en gran medida en la cantidad de compras. En general, vemos que los precios más baratos generan mejores conversiones, pero depende de usted encontrar su punto óptimo. Cuando aumente el precio de su suscripción, a todos los nuevos suscriptores se les facturará la nueva tarifa. Tenga en cuenta que a sus suscriptores actuales se les seguirá facturando la tarifa original que acordaron pagar al suscribirse a su perfil."
      },
      "d": {
        "subtitle": "Política de pago",
        "content": "¿Cuál es el porcentaje de pago? 80% de todo el gasto en tu página ¿Cuál es el monto mínimo de pago? El monto mínimo de pago requerido es $200. Su pago solo podrá retirarse si ha alcanzado el monto mínimo de pago. ¿Con qué frecuencia me pagan? Los creadores pueden activar el retiro de pagos de sus cuentas siempre que el monto retirado supere el monto mínimo de pago de $200. Los pagos se procesan cada dos viernes. ¿Qué métodos de pago ofrece VIDA? Actualmente podemos aceptar los siguientes métodos de pago: Transferencias bancarias Cuentas Paxum (P2P) Todas ellas están disponibles en USD, EUR y GBP, aparte de las restricciones mencionadas anteriormente. Si hay una moneda que un Creador necesita particularmente, envíe un mensaje a support@VIDA y le informaremos si es posible. Pagos programados Hemos simplificado la recepción de sus fondos. ¡VIDA ahora procesa los pagos a su cuenta cada dos viernes! La opción de automatizar tus pagos también está disponible. ¡Hemos pensado en todo! Recuerde solicitar su pago a más tardar a la medianoche UTC de los jueves. La recepción de fondos variará en el momento debido a las regulaciones de su banco/cuenta.* Puede ver una lista de todos sus pagos pendientes y pagados en su página de ganancias. NOTA: asegúrese de consultar la lista de países bloqueados por todos los bancos y servicios de pago que admitimos. Además, los bancos y proveedores de servicios de pago se reservan el derecho de negarse a atender a cualquier cliente individual, en cuyo caso intentaremos resolver el problema."
      },
      "e": {
        "subtitle": "¿Cómo inicio un pago?",
        "content": "Para iniciar un pago, vaya a su Menú de usuario y haga clic en Ganancias. Debe tener un mínimo de $200 en su cuenta antes de poder retirar sus ganancias. INFORMACIÓN DEL BENEFICIARIO Los pagos solo se realizarán al mismo nombre de beneficiario proporcionado durante el proceso de incorporación de KYC. Si necesita cambiar este nombre (por ejemplo, ha cambiado su nombre, el nombre asignado a su documento de identificación es diferente del nombre del beneficiario de su banco en su país, o le gustaría que le paguen a una entidad legal), por favor contacte a support@VIDA. Deberá proporcionar prueba del motivo por el que se requiere el cambio, es posible que necesitemos información adicional suya como parte del proceso de diligencia debida y nos reservamos el derecho absoluto de rechazar su solicitud. Si solicita el pago a una entidad legal, la información proporcionada durante la verificación KYC debe ser un UBO (Ultimate Beneficial Owner) de la entidad, de acuerdo con EU 2015/849, según enmendada, independientemente de que la entidad esté sujeta a la legislación de la UE. No se realizarán pagos a terceros bajo ninguna circunstancia, incluidos, entre otros, cónyuges, familiares, servicios de custodia, socios comerciales, tutores designados por el tribunal o síndicos de cualquier tipo. Nos hemos esforzado continuamente por brindar servicios en tantas regiones como sea posible, por lo tanto, continuaremos revisando esta lista según los requisitos regulatorios bancarios: Bosnia y Herzegovina Myanmar Costa de Marfil Región de Crimea República Democrática del Congo Irak Liberia Líbano Montenegro Norte Corea Serbia Sierra Leona Sudán Siria Zimbabwe Nuestros servicios bancarios están bloqueados en los países enumerados, pero estamos comprometidos a expandir nuestros servicios a tantas regiones como sea posible. Nos reservamos el derecho de cambiar y revisar las políticas cada tres a seis meses para asegurarnos de que esté informado de cualquier cambio, así que vuelva a consultarlas periódicamente."
      },
      "f": {
        "subtitle": "Protección de devolución de carga",
        "content": "Tenga en cuenta que VIDA se reserva el derecho de deducir créditos de sus ganancias si infringe nuestra página de Términos de servicio. Dependiendo de la gravedad de la infracción, esto podría incluir la suspensión o eliminación indefinida de su cuenta. Si un Cliente inicia un Reembolso o Contracargo en su contra, estos montos se deducirán de su saldo de Créditos."
      }
    },
    "privacy": {
      "title": "Privacidad y verificación de identidad",
      "a": {
        "subtitle": "¿Por qué tengo que verificar mi identificación?",
        "content": "Solicitamos a todos los creadores de contenido que se verifiquen su identidad para evitar el robo de contenido y proteger su derecho a monetizar su propio contenido."
      },
      "b": {
        "subtitle": "¿Cómo verifico mi identificación?",
        "content": "La verificación de identidad es el primer paso para registrarse como Creador en VIDA. Para verificar su cuenta, se le pedirá que se tome una fotografía y la de su identificación. Todo el proceso de verificación de identidad está completamente automatizado y tarda menos de 1 minuto. SOPORTE DE NAVEGACIÓN: Vaya a su Menú de usuario y haga clic en Conviértase en creador. Aparecerá un proceso de verificación indicándole sus próximos pasos. Tenga en cuenta que todo el contenido solo puede contener adultos (mayores de 18 años); por lo tanto, incluso si pasa la verificación, si creemos que algún medio lo muestra por debajo de esta edad, podemos solicitar más aclaraciones y reservarnos el derecho de eliminar el contenido."
      },
      "c": {
        "subtitle": "¿Cómo se protege mi contenido?",
        "content": "Todos los medios tienen marcas de agua aplicadas para evitar el uso no autorizado. También brindamos protección de descarga y los usuarios del sitio solo pueden acceder al contenido del sitio. Los usuarios no pueden descargar ningún medio del sitio."
      },
      "d": {
        "subtitle": "¿VIDA es anónimo para los creadores?",
        "content": "Cuando se registra en VIDA, utilizamos un proveedor externo certificado para confirmar los datos personales, incluido su nombre real, fecha de nacimiento, país de residencia y una identificación emitida por el gobierno. Necesitamos que esto siga siendo legalmente compatible como plataforma de servicios. Además, es posible que le solicitemos su información de pago para que podamos procesar sus pagos. LOS USUARIOS NUNCA TIENEN ACCESO A NINGUNO DE SUS DATOS PERSONALES. Los usuarios sólo verán su nombre de usuario y otra información que haya decidido compartir en su perfil público o durante sus conversaciones privadas. Consulte nuestra Política de privacidad para obtener un resumen detallado de cómo recopilamos, utilizamos y protegemos sus datos personales."
      }
    },
    "feature": {
      "title": "características",
      "a": {
        "subtitle": "Subir fotos y vídeos",
        "content": "¡Subir tu contenido a VIDA es simple! Una vez verificado, seleccione una de las dos opciones siguientes: 1. Haga clic en 'Mis medios', presione el botón Agregar y cargue contenido. 2. Haga clic en el botón Agregar en la barra de navegación superior y siga las instrucciones de carga; si está utilizando un teléfono móvil, la barra de navegación aparecerá en la parte inferior. Si desea que su contenido aparezca en nuestro feed público, no dude en darle un título a su contenido y agregar 3 etiquetas. Recuerde que el título y las etiquetas deben ser relevantes para la foto/video que subió. Todas las demás personas deben ser etiquetadas y verificadas en la plataforma. Finalmente, decide quién puede ver el contenido: - Todos: significa que cualquiera puede ver el contenido de tu perfil. - Suscriptores: significa que sólo tus suscriptores pueden ver el contenido. - Bóveda: significa que sólo es visible para ti. Puedes cambiar el tipo en cualquier momento después de cargar el contenido; El contenido privado también es bueno para enviar dentro de los mensajes directos para obtener posibles sugerencias o almacenar contenido personalizado para enviar. - Tienda: cualquier persona puede comprar este contenido y puede establecer precios individuales para cada elemento multimedia. El contenido subido se enviará al equipo de moderación. Si se aprueba su contenido, aparecerá en su perfil en breve. De lo contrario, recibirá un correo electrónico de contenido rechazado indicando el motivo. Tenga en cuenta que todo el contenido solo puede contener adultos (mayores de 18 años). Por lo tanto, incluso si pasa la verificación, si pensamos que algún medio lo muestra como menor de esta edad, podemos solicitar más aclaraciones y reservarnos el derecho de eliminar el contenido."
      },
      "b": {
        "subtitle": "Eliminar y editar contenido",
        "content": "Puedes editar o eliminar tu contenido en cualquier momento. Para hacerlo, vaya al menú Usuario: 1. Seleccione 'Mis medios' 2. Seleccione un elemento que desee eliminar 3. Seleccione 'Eliminar' en la parte superior derecha."
      },
      "c": {
        "subtitle": "Mensajería de creador a creador",
        "content": "Nos encanta que los creadores se apoyen entre sí, pero solo para que sepas que solo puedes enviar mensajes a otros creadores a los que estés suscrito."
      },
      "d": {
        "subtitle": "¿Cómo envío contenido a un creador?",
        "content": "Los suscriptores pueden compartir medios con los creadores. El contenido debe cumplir con las pautas de la comunidad. Al enviar mensajes a un creador, todo lo que necesita hacer es presionar el botón del clip al lado del cuadro de chat y cargar su foto o video desde su dispositivo."
      },
      "e": {
        "subtitle": "¿El contenido se guarda en el perfil del usuario para futuras cargas?",
        "content": "No, el contenido no se guardará. El contenido deberá cargarse desde su dispositivo cada vez que desee enviárselo a un creador."
      },
      "f": {
        "subtitle": "¿El usuario o el creador pueden eliminar el contenido de un hilo de mensajes?",
        "content": "No se puede eliminar ningún contenido del hilo en este momento."
      },
      "g": {
        "subtitle": "Como creador, ¿qué pasa si no quiero verlo?",
        "content": "Los creadores recibirán el contenido difuminado, para evitar spam no solicitado. El creador puede optar por cambiar esta configuración en cualquier momento."
      },
      "h": {
        "subtitle": "¿Qué pasa si el contenido es de naturaleza ofensiva?",
        "content": "Los creadores pueden denunciar cualquier contenido que se les envíe y tomaremos las medidas adecuadas."
      }
    },
    "guideline": {
      "title": "Pautas de contenido",
      "a": {
        "subtitle": "Directrices para avatar y fotos de portada.",
        "content": "Tu avatar y tus fotos de portada son muy importantes ya que son tu primera impresión para los clientes potenciales. Las fotografías de alta calidad hacen que sea más probable que los clientes revisen su perfil. Además, la calidad de sus fotos afecta indirectamente la calidad de nuestra plataforma. Es por eso que solicitamos a todos los Creadores que sigan estas pautas al publicar fotos de perfil. - Fotografías de alta calidad: Generalmente, esto significa fotografías de alta resolución, nítidas y bien iluminadas. - Sólo tú en la foto: Tu perfil es sobre ti y sólo tú. Utilice únicamente fotografías en las que no haya otra persona (reconocible) excepto usted en la foto. - Sé el centro de atención: Te recomendamos que estés completamente visible en la foto. No permitimos fotografías de objetos o animales sin usted en la foto. - Sin marcas de agua ni texto/emojis superpuestos: tus seguidores prefieren la autenticidad, las marcas de agua o la superposición de texto/emojis en tus fotos le quitan eso. Por supuesto, usted es libre de poner marcas de agua en las fotos que envía directamente a los clientes a través de mensajes privados. - No permitimos armas: solo fotos de su propiedad: nos tomamos muy en serio los derechos de autor. Si no posee los derechos de una foto o video, por favor"
      },
      "b": {
        "subtitle": "Contenido aceptado",
        "content": "Nuestro equipo de moderación revisa todo el contenido, si su contenido es rechazado puede ser por varias razones que incluyen, entre otras: - Imágenes o videos con personas que no tienen cuentas verificadas en VIDA - Publicaciones que muestren signos de discriminación o violencia. , actividades forzadas o no consensuadas - Publicaciones que posiblemente contengan menores de 18 años - Publicaciones que contengan escenas de zoofilia o incesto - Publicaciones que contengan excremento o sangre - Dibujos y hentai - Contenido de baja calidad - Contenido robado - Las marcas de agua son demasiado grandes - Las marcas de agua cubren áreas principales de contenido o bloquear momentos de contenido cruciales - Censura que cubre el área principal de contenido y bloquea momentos de contenido cruciales - El título/las etiquetas de la publicación no coinciden con el contenido - No se permiten datos personales ni información privada (números de teléfono, información de GPS, nombres legales completos, direcciones de correo electrónico, información financiera o identificación) deben ser compartidos. - Medios de tamaño inadecuado: las resoluciones recomendadas son 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 y 1440 x 2560. Todo el contenido debe ajustarse a esto y estar en pantalla completa."
      },
      "c": {
        "subtitle": "¿Qué tipo de vídeos debo publicar en mi sección gratuita?",
        "content": "Queremos que tengas el control de tu contenido, pero te recomendamos que incluyas videos gratuitos para ayudar a aumentar tus seguidores. Incluya contenido que atraiga a los usuarios a suscribirse a su contenido premium. Preferimos que estos vídeos duren hasta 60 segundos y terminen antes de la \"mejor\" parte. Piensa en vídeos teaser, avances e incluso contenido softcore/vestimentado."
      },
      "d": {
        "subtitle": "Publicar contenido con otras personas",
        "content": "Todas las personas que aparecen en el contenido deben tener cuentas verificadas de VIDA. Debes etiquetar su cuenta en el video o la imagen para que luego puedan aprobarlo en su propio perfil. No contamos con una cuenta para parejas, por lo tanto, incluso si son una pareja, cada individuo requiere una cuenta verificada. Tenga en cuenta que si el otro Creador no está en VIDA, deberá ser verificado creando su propio perfil y pasando la verificación de identificación. Este perfil NO necesita estar activado ni disponible para visualización pública. Cualquier video/foto con personas que no estén etiquetadas y verificadas será rechazado automáticamente. También rechazaremos contenido sin etiquetar con: - Personas en el vídeo de fondo (en la televisión, por ejemplo) - Fotos de fondo con rostros reconocibles."
      },
      "e": {
        "subtitle": "Vincular a otros sitios web o aplicaciones",
        "content": "No menciones ni promociones sitios web de la competencia (cualquier sitio que maneje tu Creador se puede encontrar donde tú, como Creador, ganas dinero con tu contenido) en la plataforma. No se le permite desviar a los usuarios a otros sitios, ni se le permite tener visibles sus accesorios. Permitimos los siguientes enlaces solo en marcas de agua: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin No permitido: - No permitimos logotipos de otros sitios en marcas de agua - No permitimos logotipos de otros sitios en ninguna parte del contenido Si tiene dudas sobre si puede o no vincular a un determinado sitio web o aplicación, no dude en enviarnos un correo electrónico a support@VIDA Tenga en cuenta que el incumplimiento de estas condiciones puede resultar en la suspensión temporal o permanente de la plataforma. Para obtener más información, visite nuestra página de Términos de servicio. Nos reservamos el derecho de cambiar y revisar nuestras políticas cada tres y seis meses para asegurarnos de que esté al tanto de todos los cambios; vuelva a consultarlas con frecuencia. Ya no permitimos la mención de otros sitios en su biografía para continuar protegiendo la integridad de la plataforma; sin embargo, no dudes en compartir tu enlace .sexy en tu biografía, lo que permitirá a los usuarios encontrarte donde quieras."
      },
      "f": {
        "subtitle": "Prohibición permanente",
        "content": "Estamos comprometidos a moderar nuestra plataforma y crear un entorno seguro y agradable tanto para el Creador como para los usuarios. Contamos con un sistema de tres infracciones, mientras que el Creador o usuario recibirá una advertencia por las dos primeras infracciones y se le notificará en la tercera infracción que su cuenta en la plataforma ha sido prohibida permanentemente. Esta es nuestra acción de cumplimiento de infracción más grave. Prohibir permanentemente una cuenta la eliminará de la vista y el creador o usuario no podrá crear cuentas nuevas. Cuando prohibimos permanentemente una cuenta, notificamos al creador o usuario que ha sido baneado debido a dos infracciones anteriores y le explicamos qué política o políticas han violado y el contenido específico que infringió. La violación de la cuenta puede ocurrir cuando un Creador o usuario no cumple con nuestras pautas comunitarias. Se recomienda encarecidamente que, para garantizar el cumplimiento de nuestras pautas, tanto los creadores como los usuarios lean nuestras pautas que se encuentran aquí: https://www.VIDA/support. Si tiene alguna pregunta, comuníquese con support@VIDA."
      }
    },
    "contact": {
      "title": "Contacto",
      "a": {
        "subtitle": "¿Cómo me comunico con el soporte para creadores?",
        "content": "Si tiene alguna pregunta o necesita ayuda para ser un Creador en el sitio, puede contactarnos a través de: Soporte para creadores: Chatea con nosotros Enviándonos un correo electrónico"
      }
    },
    "delAccount": {
      "title": "Eliminar su cuenta",
      "a": {
        "subtitle": "Eliminar su cuenta",
        "content": "Elimina tu cuenta yendo a configuración – eliminar cuenta. Tenga en cuenta que eliminar su cuenta es un proceso irreversible y todos sus datos se eliminarán permanentemente de acuerdo con nuestra Política de Privacidad. El proceso puede tardar hasta 36 horas en completarse."
      },
      "b": {
        "subtitle": "¿Qué pasa con sus ganancias?",
        "content": "Cuando elimina su cuenta y sus ganancias superan el monto mínimo de pago, organice un pago a través del método designado antes de cerrar su cuenta. Si le deben menos de $50: No podemos completar una transferencia bancaria debido a las restricciones impuestas por nuestras contrapartes bancarias. Podemos transferir sus fondos a través de Paxum, menos la tarifa de transferencia. Tenga en cuenta que la identidad conectada a su correo electrónico de Paxum debe coincidir con su información de registro KYC."
      }
    },
    "menu": {
      "title": "Función de menú de tienda",
      "a": {
        "subtitle": "¿Cuál es la nueva característica de la tienda?",
        "content": "Esta nueva e interesante característica permite a los creadores tener artículos de tienda personalizados para que los usuarios los compren. Estarán disponibles para que los usuarios los compren directamente desde el feed principal o la tienda del creador. Los elementos del menú disponibles para la tienda son: Calificación de imagen de pene Video personalizado: contenido, duración y precio acordados con el creador Nombre en el cuerpo: imagen o video Cosplay/disfraz: imagen o video Instrucciones para masturbarse (JOI): video Videos de vacaciones: cumpleaños, Día de San Valentín, Navidad, despedida de soltero. Invítame: el usuario envía dinero al creador a cambio de un regalo, p. pedicura y creador devuelve la foto"
      },
      "b": {
        "subtitle": "¿Cómo configuro esto?",
        "content": "Esto se puede hacer fácilmente a través de su perfil. Para crear un artículo, simplemente vaya a su tienda y seleccione la plantilla correspondiente. Una vez que se haya ingresado la información (por ejemplo, descripción, precio, imagen) y revisada, se agregará a su tienda y al feed principal. Los artículos se pueden actualizar en cualquier momento seleccionando la opción editar artículo de la tienda."
      },
      "c": {
        "subtitle": "¿Cómo sé que un usuario ha comprado un artículo?",
        "content": "Los creadores recibirán un mensaje directo informándoles que un usuario ha comprado el artículo."
      },
      "d": {
        "subtitle": "¿Puedo utilizar cualquier medio para cumplir con el pedido?",
        "content": "Puede enviar fotos, videos, mensajes de texto de chat para cumplir con los requisitos, solo recuerde \"marcar como entregado\" una vez completado."
      },
      "e": {
        "subtitle": "Si es necesario, ¿qué medios me puede enviar un usuario?",
        "content": "Un usuario puede enviarte videos o fotos."
      },
      "f": {
        "subtitle": "¿Qué pasa si no quiero cumplir con la solicitud?",
        "content": "Si no responde y entrega la solicitud dentro de las 72 horas, el pedido se cancelará y el usuario recibirá un reembolso."
      },
      "g": {
        "subtitle": "¿Puedo retirar artículos de la tienda?",
        "content": "Sí, puedes desactivar artículos de tu tienda en cualquier momento."
      }
    }
  }
}
