{
  "creator": {
    "become": {
      "title": "Devenir",
      "a": {
        "subtitle": "Comment devenir créateur ?",
        "content": "VIDA est l’un des sites Web pour adultes les plus importants et les plus renommés sur Internet. Nous sommes fiers de créer une plateforme qui permet aux abonnés d'exprimer facilement leur appréciation et d'interagir avec notre communauté. Alors que nous continuons à croître dans le monde entier, nous sommes toujours à la recherche de nouveaux créateurs pour rejoindre notre plateforme. Si vous souhaitez devenir Créateur, vous êtes au bon endroit ! C’est votre opportunité de faire partie d’une plateforme exclusive, largement promue et admirée à l’échelle mondiale. Juste pour vous donner une idée de notre mantra centré sur les créateurs, nous proposons des paiements supérieurs aux normes de l'industrie, où vous recevez 80 % de toutes les dépenses sur votre page. Il y a des millions de visiteurs uniques chaque jour sur notre seul flux principal, un public impatient vous attend pour interagir avec vous et vous récompenser pour votre effort. En tant que première destination mondiale de divertissement pour adultes, chez VIDA, nous misons sur la qualité et l'expérience utilisateur et créateur la plus agréable. Nous recherchons donc uniquement les meilleurs, si vous pensez que c'est le cas, rejoignez-nous ! Allez simplement sur la page d’accueil et appuyez sur Devenir un créateur."
      },
      "b": {
        "subtitle": "De quelle quantité de contenu ai-je besoin avant de pouvoir activer mon compte ?",
        "content": "Une fois que vous avez terminé le processus de vérification d’identité, tout ce dont vous avez besoin est un élément de contenu pour commencer sur VIDA. Chaque élément de contenu est évalué pour sa qualité et pour garantir qu'il ne viole aucune condition de service. N'oubliez pas que si vous publiez du contenu en tant que créateur sans visage, c'est-à-dire en ne montrant jamais votre visage là où seul votre corps est visible, vous devrez : Télécharger une photo nue montrant tout votre corps, y compris votre visage, clairement visible (ensemble) et sélectionnez photo de vérification. Il ne sera pas rendu public mais sera utilisé uniquement à des fins de sécurité. Il est important d'avoir un profil vivant avec des mises à jour de contenu fréquentes qui accueillent les opportunités d'interaction avec les abonnés. Si vous avez téléchargé peu de contenu ou si vous manquez de mises à jour fréquentes, vous aurez du mal à gagner des abonnés ou risquerez de perdre des abonnés et de subir des rétrofacturations. Vous êtes responsable de votre propre potentiel, notamment lorsqu’il s’agit de maximiser vos revenus réalisables. Nous vous recommandons fortement de créer des vidéos teaser (d'une durée maximale d'une minute, verticales) à inclure dans le flux principal. Pour être inclus dans le flux principal, votre contenu doit avoir une légende ou un titre et comporter au moins 3 balises !"
      },
      "c": {
        "subtitle": "Comment fonctionne le flux ?",
        "content": "Forme courte Le flux de notre plateforme est classé par vidéos les plus populaires. La popularité est mesurée par le ratio vues/j'aime. Les vidéos nouvellement mises en ligne sont ajoutées au flux tous les 10 balayages jusqu'à ce qu'elles atteignent une note statistiquement significative, après quoi elles reçoivent leur place permanente dans le classement. Grâce à notre classement des flux, chaque nouvelle vidéo mise en ligne est exposée à des millions de téléspectateurs potentiels et a une chance égale d'être classée. Étant donné que notre trafic dépasse largement le nombre de vidéos récemment mises en ligne, votre vidéo bénéficiera d'une visibilité immédiate et sera rapidement classée. Si vous souhaitez figurer sur notre flux, vous devrez vous assurer que votre contenu comporte une légende et au moins 3 balises, ce qui aidera également à ce que votre contenu soit trouvé dans les recherches de nos utilisateurs. Flux public (utilisateurs non vérifiés) Lorsqu'un utilisateur visite le site sans connexion, il recevra le flux global ou spécifique à un pays. Leur flux affichera : Les meilleures vidéos mondiales ou régionales de la journée (5 à 10 vidéos) Les nouvelles vidéos mises en ligne au cours de la dernière heure (randomisées, 2 vidéos) Répéter Cette expérience utilisateur révèle en premier le meilleur contenu. Après quelques défilements, du nouveau contenu sera ajouté au flux. Cette randomisation des nouvelles vidéos mises en ligne au cours de la dernière heure garantit que les vues des utilisateurs sont réparties de manière égale entre tous les créateurs. Flux privé (utilisateurs vérifiés) Lorsqu'un utilisateur est vérifié, le flux donnera la priorité à l'affichage du nouveau contenu des créateurs auxquels il est abonné. Le flux exclura également les vidéos précédemment visionnées pour garantir que les utilisateurs voient d'abord le nouveau contenu de leurs créateurs préférés, avant d'accéder aux flux mondiaux ou régionaux. Alors... Comment puis-je optimiser cela pour obtenir plus de vues ? Nous recommandons fortement de télécharger quotidiennement du contenu, comprenant au moins 1 nouvelle vidéo et 2 photos, pour garantir que votre profil soit inclus dans le nouveau contenu aléatoire de notre flux. Enfin, pour garantir des mises en ligne quotidiennes, nous vous recommandons de suivre un calendrier de mise en ligne de contenu strict pour vous garder sur la bonne voie. N'oubliez pas que vous êtes maître de votre propre potentiel. Une fois que vous aurez attiré l’attention des abonnés sur notre site, vos fans voudront vous voir régulièrement avec du contenu mis en ligne de qualité ! Comment le meilleur contenu est-il déterminé ? Le contenu le plus important est déterminé en examinant plusieurs mesures à l'aide d'un algorithme de classement pondéré, généralement via : Fil de vidéos regardées plus de 80 % (30 à 60 s verticales) (50 %) Nombre de likes (20 %) Nombre de commentaires (20 %) Externe partage de liens (trafic légitime provenant de moteurs autres que les moteurs de recherche) (10 %) *Veuillez noter : en échange d'un support marketing, certains créateurs peuvent avoir plus de contenu dans le flux avec une plus grande visibilité."
      },
      "d": {
        "subtitle": "J'ai besoin d'aide ou j'ai trouvé un bug !",
        "content": "Si vous avez besoin d'aide, vous pouvez discuter directement avec nous ou nous envoyer un e-mail. Lorsque vous signalez un bug, veuillez inclure une capture d'écran et une description détaillée du problème que vous rencontrez."
      }
    },
    "registrant": {
      "title": "Processus d'inscription",
      "a": {
        "subtitle": "Les agences ou les studios de production peuvent-ils créer des comptes sur VIDA ?",
        "content": "Pour le moment, nous nous concentrons uniquement sur les comptes d'utilisateurs individuels destinés aux créateurs de contenu. Les créateurs représentés par une agence sont autorisés à créer des comptes vérifiés, mais ils doivent être gérés individuellement par le créateur de contenu."
      },
      "b": {
        "subtitle": "Puis-je devenir un créateur de n’importe quel pays ?",
        "content": "Chez VIDA, nous aimons représenter un groupe diversifié de créateurs. Cependant, en raison de limitations bancaires, nous ne pouvons pas accepter les créateurs (ou utilisateurs) des pays suivants. Nous nous efforçons toujours de fournir nos services dans autant de territoires que possible, nous réviserons donc continuellement cette liste conformément à la réglementation bancaire : - Bosnie-Herzégovine - Birmanie / Myanmar - Région de Crimée - République démocratique du Congo - Irak - Libéria - Liban - Monténégro - Corée du Nord - Serbie - Sierra Leone - Soudan - Syrie - Zimbabwe"
      },
      "c": {
        "subtitle": "Aucune vérification faciale",
        "content": "Nous comprenons que certains créateurs souhaitent créer du contenu qui ne représente pas leur visage. VIDA est obligatoirement tenu d'obtenir et de conserver le consentement écrit de toutes les personnes représentées dans tout contenu téléchargé sur le site, et d'avoir vérifié l'âge et l'identité de toutes les personnes représentées dans chaque élément de contenu téléchargé. Lorsque le visage des créateurs n'est pas clairement visible dans le contenu (y compris le port de masques, les visages filtrés, le visage flou, les émoticônes comme visages, essentiellement tout ce qui obscurcit votre visage et cache votre identité), une photo supplémentaire de vérification du visage entièrement nue et entièrement visible. sera requis. Il nous est nécessaire de confirmer que les personnes représentées dans le contenu téléchargé correspondent. Téléchargement de votre photo de vérification : - La photo doit être prise récemment et de bonne qualité - Téléchargez votre photo sur le site (le nu de face, le visage et le corps, y compris les organes génitaux, sont clairement visibles) - Sélectionnez l'option Photo de vérification - *Cette photo est à des fins de sécurité uniquement et ne sera jamais rendu public"
      }
    },
    "payout": {
      "title": "Paiement et gains",
      "a": {
        "subtitle": "Frais bancaires de paiement",
        "content": "Frais de traitement des paiements Les frais de traitement des paiements couvrent les coûts de traitement des paiements de vos abonnés, y compris la facturation récurrente, la récupération des paiements refusés et la lutte contre la fraude. Afin de maintenir un taux de paiement de 80 % pour les créateurs, nous prenons en charge les frais de traitement des paiements. Nous payons et versons également la TVA et les taxes de vente au nom du Créateur car nous sommes enregistrés auprès des autorités fiscales compétentes en tant que plateforme. Si vous avez besoin d'informations pour vos propres registres comptables, veuillez nous contacter à Creators@VIDA. Frais de paiement Les frais de paiement sont les frais liés au transfert de fonds de votre solde Créateur vers votre méthode de paiement préférée, votre banque ou Paxum. Les banques et les fournisseurs P2P déduisent ce montant du montant que vous recevez lorsque vous demandez un paiement. Vos frais de paiement ne reflètent aucune majoration et sont payés à un taux de 1:1. Le P2P a les frais de transaction de paiement les plus bas et les virements bancaires ont les frais de transaction de paiement les plus élevés. Nous sommes fiers d'être une plateforme centrée sur les créateurs, nous recherchons donc en permanence les meilleures options et tarifs pour nos frais de créateur, et par conséquent, tous les frais sont sujets à changement. Nous sommes là pour vous aider. Si vous souhaitez que nous explorions des options de paiement particulières, contactez-nous ! Nous serions ravis d'avoir de vos nouvelles à Creators@VIDA."
      },
      "b": {
        "subtitle": "Comment puis-je gagner de l’argent sur VIDA ?",
        "content": "Vous pouvez gagner de l'argent grâce aux abonnements, aux paiements sur le contenu verrouillé (contenu de votre boutique) et aux pourboires. Afin de maximiser les dépenses sur votre page, nous vous suggérons de créer une forte audience en gardant votre page fraîche et attrayante. Vous pouvez également placer un lien vers votre page VIDA sur vos comptes de réseaux sociaux, comme Twitter ou Instagram. Les followers deviennent finalement des abonnés !"
      },
      "c": {
        "subtitle": "Tarification de votre contenu et de vos services",
        "content": "Pour définir un prix d'abonnement pour votre contenu : Accédez à votre profil - Modifier le profil - Configurer l'abonnement En tant que créateur, vous êtes libre de choisir le montant que vous facturez pour vos services. Votre prix influencera fortement le nombre d’achats. En général, nous constatons que des prix moins chers se traduisent mieux, mais c'est à vous de trouver votre juste milieu. Lorsque vous augmentez le prix de votre abonnement, tous les nouveaux abonnés seront facturés au nouveau tarif. Gardez à l’esprit que vos abonnés existants continueront d’être facturés au tarif initial qu’ils ont accepté de payer lors de la souscription à votre profil."
      },
      "d": {
        "subtitle": "Politique de paiement",
        "content": "Quel est le pourcentage de paiement ? 80 % sur toutes les dépenses effectuées sur votre page. Quel est le montant minimum de paiement ? Le montant minimum de paiement requis est de 200 $. Votre paiement ne peut être retiré que si vous avez atteint le montant minimum de paiement. À quelle fréquence suis-je payé ? Les créateurs peuvent déclencher le retrait des paiements de leurs comptes tant que le montant retiré dépasse le montant de paiement minimum de 200 $. Les paiements sont traités un vendredi sur deux. Quelles méthodes de paiement propose VIDA ? Nous pouvons actuellement accepter les méthodes de paiement suivantes : Virements bancaires Comptes Paxum (P2P) Ceux-ci sont tous disponibles en USD, EUR, GBP, à l'exception des restrictions indiquées ci-dessus. S'il existe une devise dont un créateur a particulièrement besoin, envoyez un message à support@VIDA et nous pourrons vous indiquer si cela est possible. Paiements programmés Nous avons simplifié la réception de vos fonds, VIDA traite désormais les paiements sur votre compte un vendredi sur deux ! L'option d'automatiser vos paiements est également disponible, nous avons pensé à tout ! N'oubliez pas de demander votre paiement au plus tard à minuit UTC le jeudi. Le moment de la réception des fonds variera en raison des réglementations de votre banque/compte.* Vous pouvez consulter une liste de tous vos paiements en attente et payés sur votre page de revenus. REMARQUE : assurez-vous de vérifier la liste des pays bloqués par toutes les banques et services de paiement que nous prenons en charge. De plus, les banques et les prestataires de services de paiement se réservent le droit de refuser de servir tout client individuel, auquel cas nous essaierons de résoudre le problème."
      },
      "e": {
        "subtitle": "Comment puis-je initier un paiement ?",
        "content": "Pour lancer un paiement, accédez à votre menu utilisateur et cliquez sur Gains. Vous devez avoir un minimum de 200 $ sur votre compte avant de pouvoir retirer vos gains. INFORMATIONS SUR LE BÉNÉFICIAIRE Les paiements seront effectués uniquement au même nom de bénéficiaire que celui fourni lors du processus d'intégration KYC. Si vous devez changer ce nom (par exemple, vous avez changé de nom, le nom attribué à votre pièce d'identité est différent du nom de bénéficiaire de votre banque dans votre pays, ou vous souhaitez être payé à une personne morale), veuillez contacter support@VIDA. Vous devrez fournir la preuve de la raison pour laquelle le changement est requis, nous pourrons avoir besoin d'informations supplémentaires de votre part dans le cadre du processus de diligence raisonnable, et nous nous réservons le droit absolu de rejeter votre demande. Si vous demandez un paiement à une personne morale, les informations fournies lors de la vérification KYC doivent être un UBO (Ultimate Beneficial Owner) de l'entité, conformément au règlement UE 2015/849, tel que modifié, indépendamment du fait que l'entité soit soumise à la législation européenne. Les paiements ne seront en aucun cas effectués à des tiers, y compris, mais sans s'y limiter, les conjoints, les membres de la famille, les services de dépôt fiduciaire, les partenaires commerciaux, les tuteurs nommés par le tribunal ou les séquestres de toute sorte. Nous nous efforçons continuellement de fournir des services dans autant de régions que possible, c'est pourquoi nous continuerons à revoir cette liste en fonction des exigences réglementaires bancaires : Bosnie-Herzégovine Myanmar Côte d'Ivoire Région de Crimée République démocratique du Congo Irak Libéria Liban Monténégro Nord Corée Serbie Sierra Leone Soudan Syrie Zimbabwe Nos services bancaires sont bloqués dans les pays répertoriés, mais nous nous engageons à étendre nos services au plus grand nombre de régions possible. Nous nous réservons le droit de modifier et de réviser les politiques tous les trois à six mois pour nous assurer que vous êtes informé de tout changement, veuillez donc vérifier régulièrement."
      },
      "f": {
        "subtitle": "Protection contre la recharge",
        "content": "Veuillez noter que VIDA se réserve le droit de déduire des crédits de vos revenus si vous violez notre page Conditions d'utilisation. Selon la gravité de la violation, cela peut inclure la suspension ou la suppression pour une durée indéterminée de votre compte. Si un client demande un remboursement ou une rétrofacturation à votre encontre, ces montants seront déduits de votre solde de crédits."
      }
    },
    "privacy": {
      "title": "Confidentialité et vérification d'identité",
      "a": {
        "subtitle": "Pourquoi dois-je vérifier mon identité ?",
        "content": "Nous demandons à tous les créateurs de contenu de faire vérifier leur identité pour empêcher le vol de contenu et protéger votre droit de monétiser votre propre contenu."
      },
      "b": {
        "subtitle": "Comment puis-je vérifier mon identité ?",
        "content": "La vérification de l'identité est la première étape de l'inscription en tant que créateur sur VIDA. Pour vérifier votre compte, il vous sera demandé de prendre une photo de vous et de votre pièce d'identité. L'ensemble du processus de vérification d'identité est entièrement automatisé et prend moins d'une minute. SUPPORT DE NAVIGATION : Accédez à votre menu utilisateur et cliquez sur Devenir un créateur. Un processus de vérification apparaîtra vous invitant à vos prochaines étapes. Veuillez noter que tout contenu ne peut contenir que des adultes (18 ans et plus) ; par conséquent, même si vous réussissez la vérification, si nous pensons qu'un média vous représente en dessous de cet âge, nous pouvons demander des éclaircissements supplémentaires et nous réserver le droit de supprimer le contenu."
      },
      "c": {
        "subtitle": "Comment mon contenu est-il protégé ?",
        "content": "Tous les supports comportent des filigranes appliqués pour empêcher toute utilisation non autorisée. Nous fournissons également une protection contre le téléchargement et les utilisateurs du site sont uniquement autorisés à accéder au contenu du site. Les utilisateurs ne peuvent télécharger aucun média depuis le site."
      },
      "d": {
        "subtitle": "VIDA est-il anonyme pour les créateurs ?",
        "content": "Lorsque vous vous inscrivez sur VIDA, nous faisons appel à un fournisseur tiers certifié pour confirmer vos informations personnelles, notamment votre vrai nom, votre date de naissance, votre pays de résidence et une pièce d'identité délivrée par le gouvernement. Nous en avons besoin pour rester juridiquement conforme en tant que plate-forme de services. De plus, nous pouvons vous demander vos informations de paiement afin que nous puissions traiter vos paiements. LES UTILISATEURS N’ONT JAMAIS ACCÈS À AUCUNE DE VOS DONNÉES PERSONNELLES. Les utilisateurs ne verront que votre nom d'utilisateur et les autres informations que vous avez décidé de partager sur votre profil public ou lors de vos conversations privées. Veuillez consulter notre Politique de confidentialité pour un aperçu détaillé de la manière dont nous collectons, utilisons et protégeons vos données personnelles."
      }
    },
    "feature": {
      "title": "caractéristiques",
      "a": {
        "subtitle": "Téléchargement de photos et de vidéos",
        "content": "Télécharger votre contenu sur VIDA est simple ! Une fois vérifié, veuillez sélectionner l'une des deux options ci-dessous : 1. Cliquez sur « Mes médias », appuyez sur le bouton Ajouter et téléchargez le contenu. 2. Cliquez sur le bouton Ajouter dans la barre de navigation supérieure et suivez les invites de téléchargement. Si vous utilisez un mobile, la barre de navigation apparaîtra en bas. Si vous souhaitez que votre contenu apparaisse dans notre flux public, n'hésitez pas à donner un titre à votre contenu et à ajouter 3 balises. N'oubliez pas que le titre et les balises doivent être pertinents par rapport à la photo/vidéo que vous avez téléchargée. Toutes les autres personnes doivent être identifiées et vérifiées sur la plateforme. Enfin, décidez qui peut voir le contenu : - Tout le monde : signifie que tout le monde peut voir le contenu de votre profil. - Abonnés : signifie que seuls vos abonnés peuvent consulter le contenu. - Vault : signifie visible uniquement par vous. Vous pouvez changer de type à tout moment après avoir téléchargé le contenu ; le contenu privé est également bon à envoyer dans les DM pour d'éventuels conseils ou pour stocker du contenu personnalisé à envoyer. - Boutique : ce contenu peut être acheté par n'importe qui, et vous pouvez fixer des prix individuels pour chaque élément multimédia. Le contenu téléchargé sera envoyé à l'équipe de modération. Si votre contenu est approuvé, il apparaîtra sous peu sur votre profil. Dans le cas contraire, vous recevrez un e-mail de contenu rejeté indiquant la raison. Veuillez noter que tout contenu ne peut contenir que des adultes (18 ans et plus). Par conséquent, même si vous réussissez la vérification, si nous pensons qu'un média vous représente en dessous de cet âge, nous pouvons demander des éclaircissements supplémentaires et nous réserver le droit de supprimer le contenu."
      },
      "b": {
        "subtitle": "Supprimer et modifier du contenu",
        "content": "Vous pouvez modifier ou supprimer votre contenu à tout moment. Pour ce faire, allez dans le menu Utilisateur : 1. Sélectionnez « Mes médias » 2. Sélectionnez un élément que vous souhaitez supprimer 3. Sélectionnez « Supprimer » en haut à droite."
      },
      "c": {
        "subtitle": "Messagerie de créateur à créateur",
        "content": "Nous aimons les créateurs qui se soutiennent mutuellement, mais juste pour vous le faire savoir, vous ne pouvez envoyer des messages qu'aux autres créateurs auxquels vous êtes abonné."
      },
      "d": {
        "subtitle": "Comment envoyer du contenu à un créateur ?",
        "content": "Les abonnés peuvent partager des médias avec les créateurs. Le contenu doit respecter les directives de la communauté. Lorsque vous envoyez un message à un créateur, tout ce que vous avez à faire est d'appuyer sur le bouton du trombone à côté de la boîte de discussion et de télécharger votre photo ou vidéo depuis votre appareil."
      },
      "e": {
        "subtitle": "Le contenu est-il enregistré sur le profil de l'utilisateur pour de futurs téléchargements ?",
        "content": "Non, le contenu ne sera pas enregistré. Le contenu devra être téléchargé depuis votre appareil chaque fois que vous souhaitez l'envoyer à un créateur."
      },
      "f": {
        "subtitle": "Le contenu peut-il être supprimé d'un fil de discussion par l'utilisateur ou le créateur ?",
        "content": "Aucun contenu ne peut être supprimé du fil de discussion pour le moment."
      },
      "g": {
        "subtitle": "En tant que créateur, que se passe-t-il si je ne veux pas le voir ?",
        "content": "Les créateurs recevront le contenu flou, pour éviter les spams non sollicités. Le créateur peut choisir de modifier ce paramètre à tout moment."
      },
      "h": {
        "subtitle": "Que faire si le contenu est de nature offensante ?",
        "content": "Les créateurs peuvent signaler tout contenu qui leur est envoyé et nous prendrons les mesures appropriées."
      }
    },
    "guideline": {
      "title": "Directives relatives au contenu",
      "a": {
        "subtitle": "Lignes directrices pour les photos d'avatar et de couverture",
        "content": "Votre avatar et vos photos de couverture sont très importantes car elles constituent votre première impression auprès des clients potentiels. Des photos de haute qualité incitent les clients à consulter votre profil. De plus, la qualité de vos photos impacte indirectement la qualité de notre plateforme. C'est pourquoi nous demandons à chaque créateur de suivre ces directives lorsqu'il publie des photos de profil. - Photos de haute qualité : Généralement, cela signifie des photos de haute résolution, nettes et bien éclairées. - Uniquement vous sur la photo : votre profil concerne vous et vous seul. Veuillez utiliser uniquement des photos sur lesquelles il n’y a aucune autre personne (reconnaissable) que vous présentez sur la photo. - Soyez le centre de l'attention : Nous vous recommandons d'être entièrement visible sur la photo. Nous n'autorisons pas les photos d'objets ou d'animaux sans vous sur la photo. - Pas de filigrane ni de texte/émojis superposés : vos abonnés préfèrent l'authenticité, le filigrane ou la superposition de texte/émojis sur vos photos enlève cela. Bien entendu, vous êtes libre de filigraner les photos que vous envoyez directement aux clients par message privé. - Nous n'autorisons pas les armes à feu : Seules les photos que vous possédez : Nous prenons les droits d'auteur très au sérieux. Si vous ne possédez pas les droits sur une photo ou une vidéo, veuillez"
      },
      "b": {
        "subtitle": "Contenu accepté",
        "content": "Notre équipe de modération examine tout le contenu. Si votre contenu est rejeté, cela peut être pour diverses raisons, notamment : - Images ou vidéos avec des personnes qui n'ont pas de compte vérifié sur VIDA - Publications montrant des signes de discrimination, de violence , activités forcées ou non consensuelles - Posts contenant éventuellement des mineurs de moins de 18 ans - Posts contenant des scènes de zoophilie ou d'inceste - Posts contenant des excréments ou du sang - Dessins et hentai - Contenu de mauvaise qualité - Contenu volé - Les filigranes sont trop grands - Les filigranes couvrent les principales zones de contenu ou bloquer les moments de contenu cruciaux - Censure couvrant la zone principale du contenu et bloque les moments de contenu cruciaux - Le titre/les balises de la publication ne correspondent pas au contenu - Aucune donnée personnelle ou information privée (numéros de téléphone, informations GPS, noms légaux complets, adresses e-mail, informations financières ou identification) doivent être partagés. - Supports de taille incorrecte : les résolutions recommandées sont 480 x 800, 640 x 1 136, 720 x 1 280, 750 x 1 334, 1 080 x 1 920 et 1 440 x 2 560. L'ensemble du contenu doit correspondre à cela et être en plein écran."
      },
      "c": {
        "subtitle": "Quel type de vidéos dois-je publier dans ma section gratuite ?",
        "content": "Nous voulons que vous contrôliez votre contenu, mais nous vous recommandons d'inclure des vidéos gratuites pour vous aider à augmenter le nombre de vos abonnés. Incluez du contenu qui incitera les utilisateurs à s'abonner à votre contenu premium. Nous préférons que ces vidéos durent jusqu'à 60 secondes et se terminent avant la « meilleure » partie. Pensez, des vidéos teaser, des avant-premières et même du contenu softcore/habillé."
      },
      "d": {
        "subtitle": "Publier du contenu avec d'autres personnes",
        "content": "Toutes les personnes représentées dans le contenu doivent avoir un compte VIDA vérifié. Vous devez marquer leur compte sur la vidéo ou la photo afin qu'ils puissent ensuite approuver leur propre profil. Nous n'avons pas de compte pour les couples, donc même si vous êtes un couple, chaque individu a besoin d'un compte vérifié. Veuillez noter que si l'autre créateur n'est pas sur VIDA, il devra être vérifié en créant son propre profil et en réussissant la vérification de son identité. Ce profil N'A PAS besoin d'être activé ou disponible pour une consultation publique. Toutes les vidéos/photos avec des personnes qui ne sont pas taguées et vérifiées seront automatiquement rejetées. Nous rejetterons également les contenus non tagués avec : - Des personnes en arrière-plan de la vidéo (à la télé par exemple) - Des photos en arrière-plan avec des visages reconnaissables."
      },
      "e": {
        "subtitle": "Liens vers d’autres sites Web ou applications",
        "content": "Ne mentionnez/ne faites pas la promotion de sites Web concurrents (tout site géré par votre Créateur peut être trouvé sur lequel vous, en tant que Créateur, gagnez de l'argent grâce à votre contenu) sur la plateforme. Vous n'êtes pas autorisé à rediriger les utilisateurs vers d'autres sites, ni à rendre leurs accessoires visibles. Nous autorisons uniquement les liens suivants dans les filigranes : - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Non autorisé : - Nous n'autorisons pas les logos d'autres sites dans les filigranes - Nous n'autorisons les logos d'autres sites sur aucune partie du contenu. En cas de doute sur la possibilité ou non de créer un lien vers un site Web ou une application en particulier, n'hésitez pas à nous envoyer un e-mail à support@VIDA Veuillez noter que le non-respect de ces conditions peut entraîner une suspension temporaire ou permanente de la plateforme. Pour plus d’informations, veuillez visiter notre page Conditions d’utilisation. Nous nous réservons le droit de modifier et de revoir nos politiques tous les trois et six mois pour nous assurer que vous êtes au courant de tous les changements, revenez fréquemment. Nous n'autorisons plus la mention d'autres sites dans votre bios pour continuer à protéger l'intégrité de la plateforme ; cependant, n'hésitez pas à partager votre lien .sexy dans votre bio, ce qui permettra aux utilisateurs de vous trouver où vous le souhaitez."
      },
      "f": {
        "subtitle": "Interdiction permanente",
        "content": "Nous nous engageons à modérer notre plateforme et à créer un environnement sûr et agréable tant pour le créateur que pour les utilisateurs. Nous avons mis en place un système de trois avertissements : le créateur ou l'utilisateur recevra un avertissement pour les deux premières violations et sera informé lors de la troisième violation que son compte sur la plateforme a été définitivement banni. Il s’agit de notre mesure d’application des violations la plus sévère. Le bannissement permanent d'un compte le supprimera de la vue et le créateur ou l'utilisateur ne sera pas autorisé à créer de nouveaux comptes. Lorsque nous bannissons définitivement un compte, nous informons le créateur ou l'utilisateur qu'il a été banni en raison de deux violations antérieures et expliquons la ou les politiques qu'il a violées, le contenu spécifique qui était en violation. Une violation de compte peut se produire lorsqu'un créateur ou un utilisateur ne respecte pas nos directives communautaires. Il est fortement recommandé, pour garantir le respect de nos directives, que les créateurs et les utilisateurs lisent nos directives disponibles ici : https://www.VIDA/support. Si vous avez des questions, veuillez contacter support@VIDA."
      }
    },
    "contact": {
      "title": "Contact",
      "a": {
        "subtitle": "Comment contacter le support créateur ?",
        "content": "Si vous avez des questions ou avez besoin d'aide pour devenir créateur sur le site, vous pouvez nous contacter via : Assistance aux créateurs : discutez avec nous En nous envoyant un e-mail"
      }
    },
    "delAccount": {
      "title": "Supprimer votre compte",
      "a": {
        "subtitle": "Supprimer votre compte",
        "content": "Supprimez votre compte en accédant aux paramètres – supprimer le compte. Veuillez noter que la suppression de votre compte est un processus irréversible et que toutes vos données seront supprimées définitivement conformément à notre politique de confidentialité. Le processus peut prendre jusqu'à 36 heures."
      },
      "b": {
        "subtitle": "Qu'arrive-t-il à vos revenus ?",
        "content": "Lorsque vous supprimez votre compte et que vos revenus dépassent le montant de paiement minimum, veuillez organiser un paiement via la méthode que vous avez désignée avant la fermeture de votre compte. Si vous avez moins de 50 $ à vous devoir : Nous ne pouvons pas effectuer de virement bancaire en raison des restrictions appliquées par nos contreparties bancaires. Nous pouvons transférer vos fonds via Paxum, moins les frais de transfert. Veuillez garder à l'esprit que l'identité connectée à votre e-mail Paxum doit correspondre à vos informations d'enregistrement KYC."
      }
    },
    "menu": {
      "title": "Fonctionnalité du menu de la boutique",
      "a": {
        "subtitle": "Quelle est la nouvelle fonctionnalité de la boutique ?",
        "content": "Cette nouvelle fonctionnalité intéressante permet aux créateurs de proposer des articles de boutique personnalisés que les utilisateurs peuvent acheter. Ils pourront être achetés directement par les utilisateurs depuis le flux principal ou la boutique du créateur. Les éléments de menu disponibles pour la boutique sont : Évaluation de la photo de Dick Vidéo personnalisée - contenu, durée et prix convenus avec le créateur Nom sur le corps - photo ou vidéo Cosplay / Costume - photo ou vidéo Instructions de branlette (JOI) - vidéo Vidéos de vacances - anniversaire, Saint Valentin, Noël, cerf Offrez-moi - l'utilisateur envoie de l'argent au créateur pour une friandise, par ex. pédicure et le créateur renvoie une photo"
      },
      "b": {
        "subtitle": "Comment puis-je configurer cela ?",
        "content": "Cela peut être facilement fait via votre profil. Pour créer un article, rendez-vous simplement dans votre boutique et sélectionnez le modèle approprié. Une fois les informations saisies (par exemple description, prix, image) et examinées, elles seront ajoutées à votre boutique et au flux principal. Les articles peuvent être mis à jour à tout moment en sélectionnant l’option Modifier l’article de la boutique."
      },
      "c": {
        "subtitle": "Comment saurai-je qu’un utilisateur a acheté un article ?",
        "content": "Les créateurs recevront un message direct les informant qu'un utilisateur a acheté l'article."
      },
      "d": {
        "subtitle": "Puis-je utiliser n’importe quel support pour exécuter la commande ?",
        "content": "Vous pouvez envoyer des photos, des vidéos, du texte de discussion pour répondre aux exigences, n'oubliez pas de « marquer comme livré » une fois terminé."
      },
      "e": {
        "subtitle": "Si nécessaire, quels médias un utilisateur peut-il m'envoyer ?",
        "content": "Un utilisateur peut vous envoyer des vidéos ou des photos."
      },
      "f": {
        "subtitle": "Que faire si je ne souhaite pas répondre à la demande ?",
        "content": "Si vous ne répondez pas et ne répondez pas à la demande dans les 72 heures, la commande sera annulée et l'utilisateur recevra un remboursement."
      },
      "g": {
        "subtitle": "Puis-je supprimer des articles de la boutique ?",
        "content": "Oui, vous pouvez désactiver des articles de votre boutique à tout moment."
      }
    }
  }
}
