{
  "creator": {
    "become": {
      "title": "बनना",
      "a": {
        "subtitle": "मैं एक निर्माता कैसे बनूँ?",
        "content": "funtasi.one इंटरनेट पर सबसे बड़ी और सबसे प्रसिद्ध वयस्क वेबसाइटों में से एक है। हमें एक ऐसा मंच बनाने पर गर्व है जो ग्राहकों के लिए अपनी प्रशंसा व्यक्त करना और हमारे समुदाय के साथ बातचीत करना आसान बनाता है। जैसे-जैसे हम दुनिया भर में आगे बढ़ रहे हैं, हम हमेशा अपने प्लेटफॉर्म से जुड़ने के लिए नए क्रिएटर्स की तलाश में रहते हैं। यदि आप एक निर्माता बनना चाहते हैं तो आप सही जगह पर आये हैं! यह आपके लिए एक विशिष्ट, व्यापक रूप से प्रचारित और विश्व स्तर पर प्रशंसित मंच का हिस्सा बनने का अवसर है। आपको हमारे निर्माता केंद्रित मंत्र का एक विचार देने के लिए, हम उद्योग मानक भुगतान से ऊपर की सुविधा प्रदान करते हैं, जहां आपको अपने पेज पर सभी खर्चों का 80% प्राप्त होता है। अकेले हमारे मुख्य फ़ीड पर प्रतिदिन लाखों अद्वितीय विज़िटर आते हैं, एक उत्सुक दर्शक आपके साथ जुड़ने और आपके उत्साह के लिए आपको पुरस्कृत करने की प्रतीक्षा कर रहा है। दुनिया के प्रमुख वयस्क मनोरंजन स्थल के रूप में, फंतासी.वन पर हम गुणवत्ता और सबसे सुखद उपयोगकर्ता और निर्माता अनुभव के बारे में हैं। इसलिए हम केवल सर्वश्रेष्ठ की तलाश में हैं, अगर आपको लगता है कि यही है तो आप हमसे जुड़ें! बस होम पेज पर जाएं और क्रिएटर बनें दबाएं।"
      },
      "b": {
        "subtitle": "अपना खाता सक्रिय करने से पहले मुझे कितनी सामग्री की आवश्यकता होगी?",
        "content": "एक बार जब आप पहचान सत्यापन प्रक्रिया पूरी कर लेते हैं, तो आपको funtasi.one पर आरंभ करने के लिए केवल एक सामग्री की आवश्यकता होती है। सामग्री के प्रत्येक भाग की गुणवत्ता का मूल्यांकन किया जाता है और यह सुनिश्चित किया जाता है कि यह सेवा की किसी भी शर्त का उल्लंघन नहीं करता है। यह मत भूलिए कि क्या आप बिना चेहरे वाले क्रिएटर के रूप में सामग्री पोस्ट कर रहे हैं यानी कभी भी अपना चेहरा न दिखाएं जहां केवल आपका शरीर दिखाई दे, आपको यह करना होगा: एक नग्न फोटो अपलोड करें जिसमें चेहरे सहित आपका पूरा शरीर स्पष्ट रूप से दिखाई दे (एक साथ) और चयन करें सत्यापन चित्र. यह सार्वजनिक नहीं होगा बल्कि इसका उपयोग केवल सुरक्षा उद्देश्यों के लिए किया जाएगा। लगातार सामग्री अपडेट के साथ एक जीवंत प्रोफ़ाइल होना महत्वपूर्ण है जो ग्राहकों के साथ बातचीत के अवसरों का स्वागत करता है। यदि आपने कम सामग्री अपलोड की है या लगातार अपडेट की कमी है, तो आपको सब्सक्राइबर हासिल करना मुश्किल होगा या सब्सक्राइबर खोने और चार्जबैक का जोखिम उठाना पड़ेगा। आप अपनी क्षमता के स्वयं प्रभारी हैं, खासकर जब बात अपनी प्राप्त योग्य आय को अधिकतम करने की हो। हम मुख्य फ़ीड में शामिल करने के लिए टीज़र वीडियो (1 मिनट तक, लंबवत) बनाने की दृढ़ता से अनुशंसा करते हैं। मुख्य फ़ीड में शामिल होने के लिए आपकी सामग्री में एक कैप्शन या शीर्षक होना चाहिए और कम से कम 3 टैग होने चाहिए!"
      },
      "c": {
        "subtitle": "फ़ीड कैसे काम करती है?",
        "content": "संक्षिप्त रूप हमारे प्लेटफ़ॉर्म का फ़ीड सर्वाधिक लोकप्रिय वीडियो द्वारा ऑर्डर किया गया है। लोकप्रियता को व्यू-टू-लाइक अनुपात से मापा जाता है। नए अपलोड किए गए वीडियो हर 10वें स्वाइप पर फ़ीड में जोड़े जाते हैं जब तक कि वे सांख्यिकीय रूप से महत्वपूर्ण रेटिंग तक नहीं पहुंच जाते, जिसके बाद उन्हें रैंकिंग में अपना स्थायी स्थान प्राप्त हो जाता है। हमारे फ़ीड ऑर्डर के परिणामस्वरूप, प्रत्येक नए अपलोड किए गए वीडियो को लाखों संभावित दर्शकों तक पहुंच प्राप्त होती है और रैंक किए जाने की समान संभावना होती है। चूंकि हमारा ट्रैफ़िक नए अपलोड किए गए वीडियो की मात्रा से काफी अधिक है, इसलिए आपके वीडियो को तुरंत एक्सपोज़र मिलेगा और वह जल्दी से रैंक हो जाएगा। यदि आप हमारे फ़ीड पर प्रदर्शित होना चाहते हैं, तो आपको यह सुनिश्चित करना होगा कि आपकी सामग्री में एक कैप्शन और कम से कम 3 टैग हों, जो आपकी सामग्री को हमारे उपयोगकर्ताओं की खोजों पर ढूंढने में भी मदद करेगा। सार्वजनिक फ़ीड (गैर-सत्यापित उपयोगकर्ता) जब कोई उपयोगकर्ता बिना लॉग-इन किए साइट पर जाता है, तो उन्हें वैश्विक या देश-विशिष्ट फ़ीड प्राप्त होगी। उनका फ़ीड प्रदर्शित करेगा: दिन के शीर्ष वैश्विक या क्षेत्रीय वीडियो (5 से 10 वीडियो) अंतिम घंटे में अपलोड किए गए नए वीडियो (यादृच्छिक, 2 वीडियो) दोहराएँ यह उपयोगकर्ता अनुभव पहले शीर्ष सामग्री को प्रकट करता है। कुछ स्क्रॉल के बाद, फ़ीड में नई सामग्री जोड़ दी जाएगी। पिछले एक घंटे में अपलोड किए गए नए वीडियो का यह रैंडमाइजेशन यह सुनिश्चित करता है कि उपयोगकर्ता के विचार सभी रचनाकारों के बीच समान रूप से वितरित किए गए हैं। निजी फ़ीड (सत्यापित उपयोगकर्ता) जब किसी उपयोगकर्ता को सत्यापित किया जाता है, तो फ़ीड उन रचनाकारों द्वारा नई सामग्री प्रदर्शित करने को प्राथमिकता देगी जिनकी उन्होंने सदस्यता ली है। यह सुनिश्चित करने के लिए कि उपयोगकर्ता वैश्विक या क्षेत्रीय फ़ीड में प्रवेश करने से पहले अपने पसंदीदा क्रिएटर्स की नई सामग्री देखें, फ़ीड पहले देखे गए वीडियो को भी बाहर कर देगी। तो... अधिक दृश्य प्राप्त करने के लिए मैं इसे कैसे अनुकूलित करूं? हम यह सुनिश्चित करने के लिए कि आपकी प्रोफ़ाइल हमारे फ़ीड पर यादृच्छिक नई सामग्री में शामिल हो जाए, कम से कम 1 नए वीडियो और 2 चित्रों सहित दैनिक सामग्री अपलोड करने की दृढ़ता से अनुशंसा करते हैं। अंत में, दैनिक अपलोड प्रदान करने के लिए, हम आपको ट्रैक पर रखने के लिए एक सख्त सामग्री अपलोडिंग शेड्यूल का पालन करने की सलाह देते हैं। याद रखें, आप अपनी क्षमता के स्वामी स्वयं हैं। एक बार जब आप हमारी साइट पर ग्राहकों का ध्यान आकर्षित कर लेंगे, तो आपके प्रशंसक नियमित रूप से आपको गुणवत्तापूर्ण अपलोड की गई सामग्री के साथ देखना चाहेंगे! शीर्ष सामग्री का निर्धारण कैसे किया जाता है? शीर्ष सामग्री का निर्धारण भारित रैंकिंग एल्गोरिथ्म का उपयोग करके कई मेट्रिक्स को देखकर किया जाता है, आमतौर पर इसके माध्यम से: 80%+ से अधिक देखे गए फ़ीड वीडियो (30-60 के दशक में) (50%) पसंद की संख्या (20%) टिप्पणियों की संख्या (20%) बाहरी लिंक साझाकरण (गैर-खोज-इंजन से आने वाला वैध ट्रैफ़िक) (10%) *कृपया ध्यान दें: विपणन समर्थन के बदले में, कुछ रचनाकारों के पास उच्च दृश्यता के साथ फ़ीड में अधिक सामग्री हो सकती है।"
      },
      "d": {
        "subtitle": "मुझे समर्थन चाहिए या कोई बग मिला!",
        "content": "यदि आपको किसी सहायता की आवश्यकता है, तो आप हमसे सीधे चैट कर सकते हैं या हमें ई-मेल भेज सकते हैं। बग की रिपोर्ट करते समय कृपया आपके द्वारा अनुभव की जा रही समस्या का एक स्क्रीनशॉट और विस्तृत विवरण शामिल करें।"
      }
    },
    "registrant": {
      "title": "पंजीकरण की प्रक्रिया",
      "a": {
        "subtitle": "क्या एजेंसियां ​​या प्रोडक्शन स्टूडियो फंतासी.वन पर खाते बना सकते हैं?",
        "content": "इस समय हम केवल सामग्री निर्माताओं के लिए व्यक्तिगत उपयोगकर्ता खातों पर ध्यान केंद्रित कर रहे हैं। एजेंसी-प्रतिनिधित्व वाले रचनाकारों को सत्यापित खाते बनाने की अनुमति है, लेकिन उन्हें सामग्री निर्माता द्वारा व्यक्तिगत रूप से प्रबंधित किया जाना चाहिए।"
      },
      "b": {
        "subtitle": "क्या मैं किसी भी देश का क्रिएटर बन सकता हूँ?",
        "content": "फंतासी.वन में, हम रचनाकारों के विविध समूह का प्रतिनिधित्व करना पसंद करते हैं। हालाँकि, बैंकिंग सीमाओं के कारण, हम निम्नलिखित देशों से क्रिएटर्स (या उपयोगकर्ताओं) को स्वीकार नहीं कर सकते। हम हमेशा अधिक से अधिक क्षेत्रों में अपनी सेवाएँ प्रदान करने के लिए काम कर रहे हैं, इसलिए बैंकिंग नियमों के अनुरूप इस सूची की लगातार समीक्षा करेंगे: - बोस्निया और हर्जेगोविना - बर्मा / म्यांमार - क्रीमिया क्षेत्र - कांगो लोकतांत्रिक गणराज्य - इराक - लाइबेरिया - लेबनान - मोंटेनेग्रो - उत्तर कोरिया - सर्बिया - सिएरा लियोन - सूडान - सीरिया - जिम्बाब्वे"
      },
      "c": {
        "subtitle": "कोई चेहरा सत्यापन नहीं",
        "content": "हम समझते हैं कि कुछ निर्माता ऐसी सामग्री बनाना चाहते हैं जिसमें उनका चेहरा न दिखाया जाए। funtasi.one को साइट पर अपलोड की गई किसी भी सामग्री में दर्शाए गए सभी व्यक्तियों से लिखित सहमति प्राप्त करना और रिकॉर्ड पर रखना अनिवार्य है, और अपलोड की गई सामग्री के प्रत्येक टुकड़े में दर्शाए गए सभी व्यक्तियों की उम्र और पहचान को सत्यापित करना आवश्यक है। जहां सामग्री में रचनाकारों का चेहरा अन्यथा स्पष्ट रूप से दिखाई नहीं देता है (मास्क पहनना, फिल्टर चेहरे, धुंधला चेहरा, चेहरे के रूप में इमोटिकॉन्स, अनिवार्य रूप से कुछ भी जो आपके चेहरे को अस्पष्ट करता है और आपकी पहचान छुपाता है), एक अतिरिक्त पूर्ण नग्न और पूरी तरह से दिखाई देने वाला चेहरा सत्यापन चित्र की आवश्यकता होगी। हमारे लिए यह पुष्टि करना आवश्यक है कि अपलोड की गई सामग्री में दर्शाए गए व्यक्ति मेल खाते हैं। अपना सत्यापन चित्र अपलोड करना: - चित्र हाल ही में लिया गया और अच्छी गुणवत्ता का होना चाहिए - अपना चित्र साइट पर अपलोड करें (पूर्ण ललाट नग्न, चेहरा और गुप्तांगों सहित शरीर स्पष्ट रूप से दिखाई दे) - विकल्प के रूप में सत्यापन चित्र चुनें - *यह चित्र है केवल सुरक्षा उद्देश्यों के लिए और इसे कभी भी सार्वजनिक नहीं किया जाएगा"
      }
    },
    "payout": {
      "title": "भुगतान और कमाई",
      "a": {
        "subtitle": "भुगतान बैंक शुल्क",
        "content": "भुगतान प्रसंस्करण शुल्क भुगतान प्रसंस्करण शुल्क आपके ग्राहकों से भुगतान संसाधित करने की लागत को कवर करता है, जिसमें आवर्ती बिलिंग, अस्वीकृत भुगतान की वसूली और धोखाधड़ी से लड़ना शामिल है। क्रिएटर्स के लिए 80% प्लेटफ़ॉर्म भुगतान दर बनाए रखने के लिए, हम भुगतान प्रसंस्करण शुल्क को कवर करते हैं। हम क्रिएटर की ओर से वैट और बिक्री कर का भुगतान भी करते हैं और जमा भी करते हैं क्योंकि हम एक प्लेटफॉर्म के रूप में संबंधित राजस्व अधिकारियों के साथ पंजीकृत हैं। यदि आपको अपने स्वयं के लेखांकन रिकॉर्ड के लिए जानकारी चाहिए, तो कृपया हमसे क्रिएटर्स@VIDA पर संपर्क करें। भुगतान शुल्क भुगतान शुल्क आपके क्रिएटर बैलेंस से आपके पसंदीदा भुगतान विधि, बैंक या पैक्सम में धनराशि स्थानांतरित करने का शुल्क है। जब आप भुगतान का अनुरोध करते हैं तो बैंक और पी2पी प्रदाता इसे आपको प्राप्त होने वाली राशि से काट लेते हैं। आपकी भुगतान फीस में कोई मार्कअप नहीं दर्शाया गया है और 1:1 शुल्क पर भुगतान किया जाता है। पी2पी में सबसे कम भुगतान लेनदेन शुल्क है और बैंक हस्तांतरण में सबसे अधिक भुगतान लेनदेन शुल्क है। हम क्रिएटर-केंद्रित मंच होने पर गर्व करते हैं, इसलिए हम लगातार अपने क्रिएटर शुल्क के लिए सर्वोत्तम विकल्पों और दरों की तलाश कर रहे हैं, और इसलिए सभी शुल्क परिवर्तन के अधीन हैं। हम समर्थन देने के लिए यहां हैं, यदि कोई विशेष भुगतान विकल्प हैं जिन्हें तलाशने में आप रुचि रखते हैं, तो हमसे संपर्क करें! हमें क्रिएटर्स@VIDA पर आपसे सुनना अच्छा लगेगा।"
      },
      "b": {
        "subtitle": "मैं funtasi.one पर पैसे कैसे कमा सकता हूँ?",
        "content": "आप सदस्यता, लॉक की गई सामग्री (आपकी दुकान की सामग्री) पर भुगतान और युक्तियों से पैसा कमा सकते हैं। अपने पेज पर खर्च को अधिकतम करने के लिए, हमारा सुझाव है कि आप अपने पेज को ताजा और आकर्षक बनाकर मजबूत फॉलोअर्स बनाएं। आप अपने फंतासी.वन पेज का लिंक अपने ट्विटर या इंस्टाग्राम जैसे सोशल मीडिया अकाउंट पर भी डाल सकते हैं। अनुयायी अंततः ग्राहक बन जाते हैं!"
      },
      "c": {
        "subtitle": "अपनी सामग्री और सेवाओं का मूल्य निर्धारण करना",
        "content": "अपनी सामग्री के लिए सदस्यता मूल्य निर्धारित करने के लिए: अपनी प्रोफ़ाइल पर जाएं - प्रोफ़ाइल संपादित करें - सदस्यता सेट करें एक निर्माता के रूप में, आप यह चुनने के लिए स्वतंत्र हैं कि आप अपनी सेवाओं के लिए कितना शुल्क लेते हैं। आपकी कीमत खरीदारी की संख्या को बहुत अधिक प्रभावित करेगी। आम तौर पर, हम देखते हैं कि सस्ती कीमत बेहतर बदलाव लाती है, लेकिन अपना पसंदीदा स्थान ढूंढना आप पर निर्भर है। जब आप अपना सदस्यता मूल्य बढ़ाते हैं, तो सभी नए ग्राहकों को नई दर पर बिल भेजा जाएगा। ध्यान रखें कि आपके मौजूदा ग्राहकों को उसी मूल दर पर बिल भेजा जाता रहेगा जिसे वे आपकी प्रोफ़ाइल की सदस्यता लेते समय भुगतान करने के लिए सहमत हुए थे।"
      },
      "d": {
        "subtitle": "भुगतान नीति",
        "content": "भुगतान प्रतिशत क्या है? आपके पेज पर सभी खर्चों पर 80% न्यूनतम भुगतान राशि क्या है? आवश्यक न्यूनतम भुगतान राशि $200 है। आपका भुगतान केवल तभी वापस लिया जा सकता है जब आप न्यूनतम भुगतान राशि तक पहुंच गए हों। मुझे कितनी बार भुगतान मिलता है? क्रिएटर्स अपने खातों से पेआउट निकासी तब तक ट्रिगर कर सकते हैं जब तक निकाली गई राशि $200 न्यूनतम भुगतान राशि से अधिक न हो। भुगतान हर दूसरे शुक्रवार को संसाधित किया जाता है। फंतासी.वन किन भुगतान विधियों की पेशकश करता है? हम वर्तमान में निम्नलिखित भुगतान विधियों को स्वीकार कर सकते हैं: बैंक वायर्स पैक्सम खाते (पी2पी) ये सभी ऊपर उल्लिखित प्रतिबंधों के अलावा यूएसडी, यूरो, जीबीपी में उपलब्ध हैं। यदि कोई ऐसी मुद्रा है जिसकी निर्माता को विशेष रूप से आवश्यकता है, तो support@VIDA पर एक संदेश भेजें और हम सलाह दे सकते हैं कि क्या यह संभव है। निर्धारित भुगतान हमने आपके लिए धनराशि प्राप्त करना आसान बना दिया है, funtasi.one अब हर दूसरे शुक्रवार को आपके खाते में भुगतान की प्रक्रिया करता है! आपके भुगतान को स्वचालित करने का विकल्प भी उपलब्ध है, हमने सब कुछ सोच लिया है! कृपया अपने भुगतान का अनुरोध गुरुवार की आधी रात यूटीसी से पहले करना याद रखें। आपके बैंक/खाता नियमों के कारण धनराशि की प्राप्ति का समय अलग-अलग होगा।* आप अपने आय पृष्ठ पर अपने सभी लंबित और भुगतान किए गए भुगतानों की सूची देख सकते हैं। ध्यान दें: हमारे द्वारा समर्थित सभी बैंकों और भुगतान सेवाओं द्वारा अवरुद्ध देशों की सूची की जाँच करना सुनिश्चित करें। साथ ही, बैंक और भुगतान सेवा प्रदाता किसी भी व्यक्तिगत ग्राहक को सेवा देने से इनकार करने का अधिकार सुरक्षित रखते हैं, ऐसी स्थिति में हम समस्या का समाधान करने का प्रयास करेंगे।"
      },
      "e": {
        "subtitle": "मैं भुगतान कैसे आरंभ करूं?",
        "content": "भुगतान शुरू करने के लिए, अपने उपयोगकर्ता मेनू पर जाएं और कमाई पर क्लिक करें। अपनी कमाई निकालने से पहले आपके खाते में न्यूनतम $200 होना चाहिए। लाभार्थी जानकारी भुगतान केवल उसी लाभार्थी नाम पर किया जाएगा जो केवाईसी ऑनबोर्डिंग प्रक्रिया के दौरान प्रदान किया गया था। यदि आपको यह नाम बदलने की आवश्यकता है (उदाहरण के लिए, आपने अपना नाम बदल लिया है, आपके आईडी दस्तावेज़ में निर्दिष्ट नाम आपके देश में आपके बैंक के लाभार्थी नाम से अलग है, या आप एक कानूनी इकाई को भुगतान करना चाहते हैं), कृपया support@VIDA से संपर्क करें। आपको आवश्यक परिवर्तन के कारण का प्रमाण प्रदान करना होगा, उचित परिश्रम प्रक्रिया के हिस्से के रूप में हमें आपसे अतिरिक्त जानकारी की आवश्यकता हो सकती है, और हम आपके अनुरोध को अस्वीकार करने का पूर्ण अधिकार सुरक्षित रखते हैं। यदि आप किसी कानूनी इकाई को भुगतान का अनुरोध करते हैं, तो केवाईसी सत्यापन के दौरान प्रदान की गई जानकारी यूरोपीय संघ 2015/849 के अनुसार इकाई का यूबीओ (अंतिम लाभकारी स्वामी) होनी चाहिए, भले ही इकाई यूरोपीय संघ के कानून के अधीन हो। किसी भी परिस्थिति में तीसरे पक्ष को भुगतान नहीं किया जाएगा, जिसमें पति-पत्नी, परिवार के सदस्य, एस्क्रो सेवाएं, व्यावसायिक साझेदार, अदालत द्वारा नियुक्त अभिभावक या किसी भी प्रकार के रिसीवर शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है। हम यथासंभव अधिक से अधिक क्षेत्रों में सेवाएं प्रदान करने के लिए लगातार प्रयास कर रहे हैं, इसलिए, हम बैंकिंग नियामक आवश्यकताओं के आधार पर इस सूची की समीक्षा करना जारी रखेंगे: बोस्निया और हर्जेगोविना म्यांमार कोटे डी आइवर क्रीमिया क्षेत्र लोकतांत्रिक गणराज्य कांगो इराक लाइबेरिया लेबनान मोंटेनेग्रो उत्तर कोरिया सर्बिया सिएरा लियोन सूडान सीरिया ज़िम्बाब्वे हमारी बैंकिंग सेवाएँ सूचीबद्ध देशों में अवरुद्ध हैं, लेकिन हम अपनी सेवाओं को यथासंभव अधिक से अधिक क्षेत्रों में विस्तारित करने के लिए प्रतिबद्ध हैं। हम यह सुनिश्चित करने के लिए हर तीन से छह महीने में नीतियों को बदलने और समीक्षा करने का अधिकार सुरक्षित रखते हैं कि आपको किसी भी बदलाव के बारे में सूचित किया जाए, इसलिए कृपया नियमित रूप से जांच करें"
      },
      "f": {
        "subtitle": "चार्ज बैक सुरक्षा",
        "content": "कृपया ध्यान रखें कि यदि आप हमारे सेवा पृष्ठ की शर्तों का उल्लंघन करते हैं तो funtasi.one आपकी कमाई से क्रेडिट काटने का अधिकार सुरक्षित रखता है। उल्लंघन की गंभीरता के आधार पर, इसमें आपके खाते का अनिश्चितकालीन निलंबन या विलोपन शामिल हो सकता है। यदि कोई ग्राहक आपके विरुद्ध रिफंड या चार्जबैक शुरू करता है, तो ये राशि आपके क्रेडिट शेष से काट ली जाएगी।"
      }
    },
    "privacy": {
      "title": "गोपनीयता और आईडी-सत्यापन",
      "a": {
        "subtitle": "मुझे आईडी-सत्यापन क्यों करना होगा?",
        "content": "हम सामग्री की चोरी को रोकने और अपनी सामग्री से मुद्रीकरण करने के आपके अधिकार की रक्षा के लिए सभी सामग्री निर्माताओं से आईडी-सत्यापित होने के लिए कहते हैं।"
      },
      "b": {
        "subtitle": "मैं अपनी आईडी कैसे सत्यापित करूं?",
        "content": "आईडी सत्यापन, funtasi.one पर क्रिएटर के रूप में पंजीकरण करने का पहला चरण है। अपना खाता सत्यापित करने के लिए, आपसे अपनी और अपनी आईडी की तस्वीर लेने के लिए कहा जाएगा। संपूर्ण आईडी सत्यापन प्रक्रिया पूरी तरह से स्वचालित है और इसमें 1 मिनट से भी कम समय लगता है। नेविगेशन समर्थन: अपने उपयोगकर्ता मेनू पर जाएं और क्रिएटर बनें पर क्लिक करें। एक सत्यापन प्रक्रिया आपके अगले कदमों के बारे में संकेत देती हुई दिखाई देगी। कृपया ध्यान दें कि सभी सामग्री में केवल वयस्क (18 वर्ष और उससे अधिक) ही शामिल हो सकते हैं; इसलिए, भले ही आप सत्यापन में सफल हो जाएं, लेकिन अगर हमें लगता है कि कोई मीडिया आपको इस उम्र से कम का दिखाता है, तो हम और स्पष्टीकरण मांग सकते हैं और सामग्री को हटाने का अधिकार सुरक्षित रख सकते हैं।"
      },
      "c": {
        "subtitle": "मेरी सामग्री कैसे सुरक्षित है?",
        "content": "अनधिकृत उपयोग को रोकने के लिए सभी मीडिया में वॉटरमार्क लगाए गए हैं। हम डाउनलोड सुरक्षा भी प्रदान करते हैं, और साइट पर उपयोगकर्ताओं को केवल साइट पर सामग्री तक पहुंचने की अनुमति है। उपयोगकर्ता साइट से कोई भी मीडिया डाउनलोड नहीं कर सकते।"
      },
      "d": {
        "subtitle": "क्या funtasi.one क्रिएटर्स के लिए गुमनाम है?",
        "content": "जब आप funtasi.one के लिए साइन अप करते हैं, तो हम आपके वास्तविक नाम, जन्मतिथि, निवास का देश और सरकार द्वारा जारी आईडी सहित व्यक्तिगत विवरण की पुष्टि करने के लिए एक प्रमाणित तृतीय-पक्ष प्रदाता का उपयोग करते हैं। एक सेवा मंच के रूप में कानूनी रूप से अनुपालनशील बने रहने के लिए हमें इसकी आवश्यकता है। इसके अलावा, हम आपसे आपकी भुगतान जानकारी मांग सकते हैं ताकि हम आपके भुगतान संसाधित कर सकें। उपयोगकर्ताओं के पास कभी भी आपके किसी भी व्यक्तिगत डेटा तक पहुंच नहीं होती है। उपयोगकर्ता केवल आपका उपयोगकर्ता नाम और अन्य जानकारी देखेंगे जिसे आपने अपनी सार्वजनिक प्रोफ़ाइल पर या अपनी निजी बातचीत के दौरान साझा करने का निर्णय लिया है। हम आपके व्यक्तिगत डेटा को कैसे एकत्रित, उपयोग और संरक्षित करते हैं, इसकी विस्तृत जानकारी के लिए कृपया हमारी गोपनीयता नीति देखें।"
      }
    },
    "feature": {
      "title": "विशेषताएँ",
      "a": {
        "subtitle": "फ़ोटो और वीडियो अपलोड करना",
        "content": "अपनी सामग्री को funtasi.one पर अपलोड करना सरल है! एक बार सत्यापित होने के बाद कृपया नीचे दिए गए दो विकल्पों में से एक का चयन करें: 1. 'माई मीडिया' पर क्लिक करें, ऐड बटन दबाएं, और सामग्री अपलोड करें। 2. शीर्ष नेविगेशन बार पर ऐड बटन पर क्लिक करें और अपलोड संकेतों का पालन करें - यदि आप मोबाइल का उपयोग कर रहे हैं, तो नेविगेशन बार नीचे दिखाई देगा। यदि आप चाहते हैं कि आपकी सामग्री हमारी सार्वजनिक फ़ीड में दिखाई दे, तो बेझिझक अपनी सामग्री को एक शीर्षक दें और 3 टैग जोड़ें। कृपया याद रखें कि शीर्षक और टैग आपके द्वारा अपलोड किए गए फोटो/वीडियो से प्रासंगिक होने चाहिए। अन्य सभी व्यक्तियों को प्लेटफ़ॉर्म पर टैग और सत्यापित करने की आवश्यकता है। अंत में, तय करें कि सामग्री को कौन देख सकता है: - हर कोई: इसका मतलब है कि कोई भी आपकी प्रोफ़ाइल पर सामग्री देख सकता है। - सब्सक्राइबर: इसका मतलब है कि केवल आपके सब्सक्राइबर ही सामग्री देख सकते हैं। - वॉल्ट: इसका मतलब केवल आपके लिए दृश्यमान है। आप सामग्री अपलोड करने के बाद किसी भी समय प्रकार बदल सकते हैं; संभावित सुझावों के लिए डीएम के भीतर निजी सामग्री भेजना या भेजे जाने वाले कस्टम सामग्री को संग्रहीत करना भी अच्छा है। - दुकान: इस सामग्री को कोई भी खरीद सकता है, और आप प्रत्येक मीडिया आइटम के लिए अलग-अलग कीमतें निर्धारित कर सकते हैं। अपलोड की गई सामग्री मॉडरेशन टीम को भेजी जाएगी. यदि आपकी सामग्री स्वीकृत हो जाती है, तो यह शीघ्र ही आपकी प्रोफ़ाइल पर दिखाई देगी। अन्यथा, आपको कारण बताते हुए एक सामग्री अस्वीकृत ईमेल प्राप्त होगी। कृपया ध्यान दें कि सभी सामग्री में केवल वयस्क (18 वर्ष और उससे अधिक) ही शामिल हो सकते हैं। इसलिए, भले ही आप सत्यापन में सफल हो जाएं, लेकिन अगर हमें लगता है कि कोई मीडिया आपको इस उम्र से कम उम्र का दिखाता है, तो हम और स्पष्टीकरण मांग सकते हैं और सामग्री को हटाने का अधिकार सुरक्षित रख सकते हैं।"
      },
      "b": {
        "subtitle": "सामग्री हटाना और संपादित करना",
        "content": "आप किसी भी समय अपनी सामग्री को संपादित या हटा सकते हैं। ऐसा करने के लिए, उपयोगकर्ता मेनू पर जाएं: 1. 'मेरा मीडिया' चुनें 2. वह आइटम चुनें जिसे आप हटाना चाहते हैं 3. शीर्ष दाईं ओर 'हटाएं' चुनें।"
      },
      "c": {
        "subtitle": "क्रिएटर टू क्रिएटर मैसेजिंग",
        "content": "हम रचनाकारों को एक-दूसरे का समर्थन करना पसंद करते हैं, लेकिन आपको बता दें कि आप केवल उन अन्य रचनाकारों को संदेश भेज सकते हैं जिनकी आपने सदस्यता ली है।"
      },
      "d": {
        "subtitle": "मैं किसी निर्माता को सामग्री कैसे भेजूं?",
        "content": "सब्सक्राइबर क्रिएटर्स के साथ मीडिया साझा करने में सक्षम हैं। सामग्री को सामुदायिक दिशानिर्देशों का पालन करना चाहिए। किसी क्रिएटर को मैसेज करते समय, आपको बस चैट बॉक्स के बगल में पेपरक्लिप बटन दबाना होगा और अपने डिवाइस से अपनी तस्वीर या वीडियो अपलोड करना होगा।"
      },
      "e": {
        "subtitle": "क्या सामग्री भविष्य में अपलोड करने के लिए उपयोगकर्ता की प्रोफ़ाइल पर सहेजी गई है?",
        "content": "नहीं, सामग्री सहेजी नहीं जाएगी. हर बार जब आप सामग्री को किसी निर्माता को भेजना चाहेंगे तो उसे आपके डिवाइस से अपलोड करना होगा।"
      },
      "f": {
        "subtitle": "क्या उपयोगकर्ता या निर्माता द्वारा संदेश थ्रेड से सामग्री को हटाया जा सकता है?",
        "content": "इस समय थ्रेड से कोई भी सामग्री नहीं हटाई जा सकती।"
      },
      "g": {
        "subtitle": "एक रचनाकार के रूप में, यदि मैं इसे नहीं देखना चाहता तो क्या होगा?",
        "content": "अनचाहे स्पैम से बचने के लिए क्रिएटर्स को सामग्री धुंधली मिलेगी। निर्माता किसी भी समय इस सेटिंग को बदलना चुन सकता है।"
      },
      "h": {
        "subtitle": "यदि सामग्री आपत्तिजनक प्रकृति की हो तो क्या होगा?",
        "content": "निर्माता उन्हें भेजी गई किसी भी सामग्री की रिपोर्ट कर सकते हैं और हम उचित कार्रवाई करेंगे।"
      }
    },
    "guideline": {
      "title": "सामग्री दिशानिर्देश",
      "a": {
        "subtitle": "अवतार और कवर फ़ोटो के लिए दिशानिर्देश",
        "content": "आपका अवतार और कवर फ़ोटो बहुत महत्वपूर्ण हैं क्योंकि वे संभावित ग्राहकों पर आपकी पहली छाप हैं। उच्च गुणवत्ता वाली तस्वीरें ग्राहकों को आपकी प्रोफ़ाइल देखने की अधिक संभावना बनाती हैं। इसके अलावा, आपकी तस्वीरों की गुणवत्ता अप्रत्यक्ष रूप से हमारे प्लेटफ़ॉर्म की गुणवत्ता पर प्रभाव डालती है। इसलिए हम प्रत्येक क्रिएटर से अनुरोध करते हैं कि प्रोफ़ाइल फ़ोटो पोस्ट करते समय इन दिशानिर्देशों का पालन करें। - उच्च गुणवत्ता वाली तस्वीरें: आम तौर पर, इसका मतलब उच्च रिज़ॉल्यूशन, तेज और अच्छी रोशनी वाली तस्वीरें हैं। - फोटो में केवल आप: आपकी प्रोफ़ाइल आपके और केवल आपके बारे में है। कृपया केवल उन फ़ोटो का उपयोग करें जहाँ फ़ोटो में आपके अलावा कोई अन्य (पहचानने योग्य) व्यक्ति न हो। - ध्यान का केंद्र बनें: हम अनुशंसा करते हैं कि आप फोटो में पूरी तरह से दिखाई दें। हम फ़ोटो में आपके बिना वस्तुओं या जानवरों की फ़ोटो की अनुमति नहीं देते हैं। - कोई वॉटरमार्क या टेक्स्ट/इमोजी ओवरलेड नहीं: आपके अनुयायी प्रामाणिकता पसंद करते हैं, वॉटरमार्किंग या अन्यथा आपकी तस्वीरों पर टेक्स्ट/इमोजी ओवरले करना उससे दूर ले जाता है। बेशक, आप उन तस्वीरों को वॉटरमार्क करने के लिए स्वतंत्र हैं जिन्हें आप निजी संदेश के माध्यम से सीधे ग्राहकों को भेजते हैं। - हम बंदूकों की अनुमति नहीं देते: केवल आपके स्वामित्व वाली तस्वीरें: हम कॉपीराइट को बहुत गंभीरता से लेते हैं। यदि आपके पास किसी फ़ोटो या वीडियो का अधिकार नहीं है, तो कृपया"
      },
      "b": {
        "subtitle": "स्वीकृत सामग्री",
        "content": "हमारी मॉडरेशन टीम सभी सामग्री की समीक्षा करती है, यदि आपकी सामग्री को अस्वीकार कर दिया गया है तो यह विभिन्न कारणों से हो सकता है, जिनमें ये शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं: - ऐसे लोगों के साथ छवियाँ या वीडियो जिनके पास funtasi.one पर सत्यापित खाते नहीं हैं - किसी भी भेदभाव, हिंसा के संकेत दिखाने वाले पोस्ट , ज़बरदस्ती या गैर-सहमति वाली गतिविधियाँ - संभवतः 18 वर्ष से कम उम्र के नाबालिगों वाले पोस्ट - ज़ोफ़िलिया या अनाचार दृश्यों वाले पोस्ट - मैल या रक्त वाले पोस्ट - चित्र और हेनतई - निम्न-गुणवत्ता वाली सामग्री - चोरी की गई सामग्री - वॉटरमार्क बहुत बड़े हैं - वॉटरमार्क मुख्य क्षेत्रों को कवर करते हैं सामग्री या महत्वपूर्ण सामग्री क्षणों को ब्लॉक करें - सेंसर सामग्री के मुख्य क्षेत्र को कवर करता है और महत्वपूर्ण सामग्री क्षणों को ब्लॉक करता है - पोस्ट का शीर्षक/टैग सामग्री से मेल नहीं खाता है - कोई व्यक्तिगत डेटा या निजी जानकारी नहीं (टेलीफोन नंबर, जीपीएस जानकारी, पूर्ण कानूनी नाम, ईमेल पते, वित्तीय जानकारी) या पहचान) साझा की जानी चाहिए। - अनुचित आकार का मीडिया: अनुशंसित रिज़ॉल्यूशन 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 और 1440 x 2560 हैं। पूरी सामग्री इसमें फिट होनी चाहिए और पूर्ण स्क्रीन होनी चाहिए।"
      },
      "c": {
        "subtitle": "मुझे अपने निःशुल्क अनुभाग में किस प्रकार के वीडियो पोस्ट करने चाहिए?",
        "content": "हम चाहते हैं कि आप अपनी सामग्री पर नियंत्रण रखें लेकिन अनुशंसा करते हैं कि आप अपने अनुयायियों को बढ़ाने में सहायता के लिए निःशुल्क वीडियो शामिल करें। ऐसी सामग्री शामिल करें जो उपयोगकर्ताओं को आपकी प्रीमियम सामग्री की सदस्यता लेने के लिए आकर्षित करेगी। हम चाहते हैं कि ये वीडियो 60 सेकंड तक लंबे हों और 'सर्वश्रेष्ठ' भाग से पहले ख़त्म हों। सोचिए, टीज़र वीडियो, पूर्वावलोकन और यहां तक ​​कि सॉफ्टकोर/कपड़े वाली सामग्री भी।"
      },
      "d": {
        "subtitle": "अन्य लोगों के साथ सामग्री पोस्ट करना",
        "content": "सामग्री में दर्शाए गए सभी लोगों के पास सत्यापितfantasy.one खाते होना आवश्यक है। आपको उनके अकाउंट को वीडियो या तस्वीर पर टैग करना चाहिए ताकि वे अपनी प्रोफ़ाइल पर अनुमोदन कर सकें। हमारे पास युगल खाते की सुविधा नहीं है, इसलिए भले ही आप युगल हों, प्रत्येक व्यक्ति को एक सत्यापित खाते की आवश्यकता होती है। कृपया ध्यान दें, यदि अन्य क्रिएटर फंतासी.वन पर नहीं हैं, तो उन्हें अपनी प्रोफ़ाइल बनाकर और आईडी-सत्यापन पास करके सत्यापित करने की आवश्यकता होगी। इस प्रोफ़ाइल को सक्रिय करने या सार्वजनिक देखने के लिए उपलब्ध होने की आवश्यकता नहीं है। जिन लोगों को टैग और सत्यापित नहीं किया गया है, उनके साथ कोई भी वीडियो/फ़ोटो स्वतः अस्वीकार कर दिया जाएगा। हम बिना टैग वाली सामग्री को भी अस्वीकार कर देंगे: - बैकग्राउंड वीडियो में लोग (उदाहरण के लिए, टीवी पर) - बैकग्राउंड में पहचानने योग्य चेहरों वाली तस्वीरें।"
      },
      "e": {
        "subtitle": "अन्य वेबसाइटों या ऐप्स से लिंक करना",
        "content": "प्लेटफ़ॉर्म पर प्रतिस्पर्धी वेबसाइटों (ऐसी कोई भी साइट जिसे आपका निर्माता संभालता है) का उल्लेख/प्रचार न करें जहां आप, निर्माता के रूप में, अपनी सामग्री से पैसा कमा सकते हैं। आपको उपयोगकर्ताओं को अन्य साइटों पर ले जाने की अनुमति नहीं है, न ही आपको उनके प्रॉप्स को दृश्यमान करने की अनुमति है। हम केवल वॉटरमार्क में निम्नलिखित लिंक की अनुमति देते हैं: - केवल प्रशंसक - चैटर्बेट - पोर्नहब - यूपोर्न - एक्सहैमस्टर - कई वीडियो - फैनसेंट्रो - पैट्रियन - कैमसोडा - लिंकट्री - सेक्स पैंथर - बॉडीशॉट्स टीवी - ट्विटर - इंस्टाग्राम - रेडिट - टिकटॉक - स्नैपचैट - फेसबुक - लिंक्डइन नहीं अनुमति: - हम वॉटरमार्क में अन्य साइटों के लोगो की अनुमति नहीं देते हैं - हम सामग्री के किसी भी हिस्से पर अन्य साइटों के लोगो की अनुमति नहीं देते हैं जब संदेह हो कि आप किसी निश्चित वेबसाइट या ऐप से लिंक कर सकते हैं या नहीं, तो बेझिझक हमें ईमेल करें support@VIDA कृपया ध्यान दें कि इन शर्तों का पालन करने में विफलता के परिणामस्वरूप प्लेटफ़ॉर्म से अस्थायी या स्थायी निलंबन हो सकता है। अधिक जानकारी के लिए कृपया हमारे सेवा की शर्तें पृष्ठ पर जाएँ। हम यह सुनिश्चित करने के लिए हर तीन और छह महीने में अपनी नीतियों को बदलने और समीक्षा करने का अधिकार रखते हैं कि आप सभी परिवर्तनों में शीर्ष पर हैं, बार-बार जाँचें। प्लेटफ़ॉर्म की अखंडता की सुरक्षा जारी रखने के लिए हम अब आपके बायोस में अन्य साइटों का उल्लेख करने की अनुमति नहीं देते हैं; हालाँकि, बेझिझक अपने बायो में अपना .sexy लिंक साझा करें, जो उपयोगकर्ताओं को आपकी इच्छानुसार कहीं भी आपको ढूंढने की अनुमति देगा।"
      },
      "f": {
        "subtitle": "स्थायी प्रतिबंध",
        "content": "हम अपने प्लेटफ़ॉर्म को मॉडरेट करने और निर्माता और उपयोगकर्ताओं दोनों के लिए एक सुरक्षित और आनंददायक वातावरण बनाने के लिए प्रतिबद्ध हैं। हमारे पास तीन-स्ट्राइक प्रणाली है, जबकि निर्माता या उपयोगकर्ता को पहले दो उल्लंघनों के लिए चेतावनी दी जाएगी और तीसरे उल्लंघन पर सूचित किया जाएगा कि प्लेटफ़ॉर्म पर उनका खाता स्थायी रूप से प्रतिबंधित कर दिया गया है। यह हमारी सबसे गंभीर उल्लंघन प्रवर्तन कार्रवाई है। किसी खाते पर स्थायी रूप से प्रतिबंध लगाने से वह दृश्य से हट जाएगा, और निर्माता या उपयोगकर्ता को नए खाते बनाने की अनुमति नहीं दी जाएगी। जब हम किसी खाते पर स्थायी रूप से प्रतिबंध लगाते हैं, तो हम निर्माता या उपयोगकर्ता को सूचित करते हैं कि उन्हें पिछले दो उल्लंघनों के कारण प्रतिबंधित किया गया है और बताते हैं कि उन्होंने किस नीति या नीति का उल्लंघन किया है, वह विशिष्ट सामग्री जो उल्लंघन में थी। खाते का उल्लंघन तब हो सकता है जब कोई निर्माता या उपयोगकर्ता हमारे सामुदायिक दिशानिर्देशों का अनुपालन नहीं करता है। हमारे दिशानिर्देशों का अनुपालन सुनिश्चित करने के लिए यह दृढ़ता से अनुशंसा की जाती है कि निर्माता और उपयोगकर्ता समान रूप से यहां पाए गए हमारे दिशानिर्देशों को पढ़ें: https://www.VIDA/support। यदि आपके कोई प्रश्न हैं, तो कृपया support@VIDA पर संपर्क करें।"
      }
    },
    "contact": {
      "title": "संपर्क",
      "a": {
        "subtitle": "मैं क्रिएटर सहायता से कैसे संपर्क करूं?",
        "content": "यदि साइट पर निर्माता होने के संबंध में आपके कोई प्रश्न हों या किसी सहायता की आवश्यकता हो तो आप हमसे निम्न में से किसी माध्यम से संपर्क कर सकते हैं: निर्माता सहायता: हमारे साथ चैट करें, हमें एक ई-मेल भेजें"
      }
    },
    "delAccount": {
      "title": "अपना खाता हटाना",
      "a": {
        "subtitle": "अपना खाता हटाना",
        "content": "सेटिंग्स में जाकर अपना अकाउंट डिलीट करें - डिलीट अकाउंट। कृपया ध्यान रखें कि आपका खाता हटाना एक अपरिवर्तनीय प्रक्रिया है और हमारी गोपनीयता नीति के अनुसार आपका सारा डेटा स्थायी रूप से हटा दिया जाएगा। प्रक्रिया पूरी होने में 36 घंटे तक का समय लग सकता है."
      },
      "b": {
        "subtitle": "आपकी कमाई का क्या होता है?",
        "content": "जब आप अपना खाता हटाते हैं और आपकी कमाई न्यूनतम भुगतान राशि से अधिक हो जाती है, तो कृपया अपना खाता बंद करने से पहले अपनी नामांकित विधि के माध्यम से भुगतान की व्यवस्था करें। यदि आपके पास $50 से कम बकाया है: हम अपने बैंकिंग समकक्षों द्वारा लागू प्रतिबंधों के कारण बैंक वायर ट्रांसफर पूरा नहीं कर सकते हैं, हम आपके फंड को पैक्सम के माध्यम से ट्रांसफर कर सकते हैं, ट्रांसफर शुल्क घटाकर। कृपया ध्यान रखें कि आपके पैक्सम ईमेल से जुड़ी पहचान आपकी केवाईसी पंजीकरण जानकारी से मेल खाना चाहिए।"
      }
    },
    "menu": {
      "title": "दुकान मेनू सुविधा",
      "a": {
        "subtitle": "नई दुकान की सुविधा क्या है?",
        "content": "यह रोमांचक नई सुविधा रचनाकारों को उपयोगकर्ताओं को खरीदने के लिए वैयक्तिकृत दुकान आइटम रखने की अनुमति देती है। वे उपयोगकर्ताओं के लिए मुख्य फ़ीड या निर्माता की दुकान से सीधे खरीदारी के लिए उपलब्ध होंगे। दुकान के लिए उपलब्ध मेनू आइटम हैं: डिक पिक रेटिंग कस्टम वीडियो - सामग्री, लंबाई और कीमत निर्माता से सहमत है शरीर पर नाम - चित्र या वीडियो कॉस्प्ले / पोशाक - चित्र या वीडियो जर्क ऑफ निर्देश (जॉय) - वीडियो अवकाश वीडियो - जन्मदिन, वैलेंटाइन डे, क्रिसमस, स्टैग ट्रीट मी - उपयोगकर्ता ट्रीट के लिए क्रिएटर को पैसे भेजता है, उदाहरण के लिए। पेडीक्योर और निर्माता फोटो वापस भेजता है"
      },
      "b": {
        "subtitle": "मैं इसे कैसे सेट करूँ?",
        "content": "यह आपकी प्रोफ़ाइल के ज़रिए आसानी से किया जा सकता है. कोई आइटम बनाने के लिए बस अपनी दुकान पर जाएं और प्रासंगिक टेम्पलेट चुनें। एक बार जानकारी दर्ज की गई (जैसे विवरण, मूल्य, छवि) और समीक्षा की गई, तो इसे आपकी दुकान और मुख्य फ़ीड में जोड़ दिया जाएगा। आइटम को किसी भी समय एडिट शॉप आइटम विकल्प का चयन करके अपडेट किया जा सकता है।"
      },
      "c": {
        "subtitle": "मुझे कैसे पता चलेगा कि किसी उपयोगकर्ता ने कोई वस्तु खरीदी है?",
        "content": "रचनाकारों को एक सीधा संदेश प्राप्त होगा जो उन्हें सूचित करेगा कि उपयोगकर्ता ने आइटम खरीदा है।"
      },
      "d": {
        "subtitle": "क्या मैं ऑर्डर पूरा करने के लिए किसी मीडिया का उपयोग कर सकता हूँ?",
        "content": "आप आवश्यकताओं को पूरा करने के लिए फ़ोटो, वीडियो, चैट टेक्स्ट भेज सकते हैं, बस पूरा होने पर \"डिलीवर के रूप में चिह्नित करें\" याद रखें।"
      },
      "e": {
        "subtitle": "यदि आवश्यक हो, तो उपयोगकर्ता मुझे कौन सा मीडिया भेज सकता है?",
        "content": "कोई उपयोगकर्ता आपको वीडियो या फ़ोटो भेज सकता है।"
      },
      "f": {
        "subtitle": "यदि मैं अनुरोध पूरा नहीं करना चाहता तो क्या होगा?",
        "content": "यदि आप 72 घंटों के भीतर जवाब नहीं देते हैं और अनुरोध वितरित नहीं करते हैं तो ऑर्डर रद्द कर दिया जाएगा और उपयोगकर्ता को धनवापसी प्राप्त होगी।"
      },
      "g": {
        "subtitle": "क्या मैं दुकान से सामान हटा सकता हूँ?",
        "content": "हां, आप किसी भी समय अपनी दुकान से आइटम निष्क्रिय कर सकते हैं।"
      }
    }
  }
}
