{
  "creator": {
    "become": {
      "title": "Menjadi",
      "a": {
        "subtitle": "Bagaimana cara menjadi Pencipta?",
        "content": "VIDA adalah salah satu situs dewasa terbesar dan paling terkenal di Internet. Kami bangga dapat menciptakan platform yang memudahkan pelanggan untuk mengekspresikan apresiasi mereka dan berinteraksi dengan komunitas kami. Seiring dengan pertumbuhan kami di seluruh dunia, kami selalu mencari Kreator baru untuk bergabung dengan platform kami. Jika Anda ingin menjadi Pencipta, Anda datang ke tempat yang tepat! Ini adalah kesempatan Anda untuk menjadi bagian dari platform eksklusif, dipromosikan secara luas, dan dikagumi secara global. Sekadar memberi Anda gambaran tentang mantra kami yang berpusat pada Pencipta, kami menampilkan pembayaran di atas standar industri di mana Anda menerima 80% dari seluruh pembelanjaan di halaman Anda. Ada jutaan pengunjung unik per hari di feed utama kami saja, audiens yang bersemangat menunggu Anda untuk berinteraksi dengan Anda dan memberikan penghargaan atas kerja keras Anda. Sebagai tujuan hiburan dewasa pertama di dunia, di VIDA kami mengutamakan kualitas dan pengalaman pengguna serta Pencipta yang paling menyenangkan. Jadi kami hanya mencari yang terbaik, jika menurut Anda inilah yang terbaik, bergabunglah dengan kami! Cukup buka Halaman Beranda dan tekan Menjadi Pencipta."
      },
      "b": {
        "subtitle": "Berapa banyak konten yang saya perlukan sebelum saya dapat mengaktifkan akun saya?",
        "content": "Setelah Anda menyelesaikan proses verifikasi identitas, yang Anda perlukan hanyalah satu konten untuk memulai VIDA. Setiap konten dinilai kualitasnya dan untuk memastikan konten tersebut tidak melanggar persyaratan layanan apa pun. Jangan lupa jika Anda akan memposting konten sebagai pembuat tanpa wajah yaitu tidak pernah menampilkan wajah Anda di mana hanya tubuh Anda yang terlihat, Anda akan diminta untuk: Mengunggah foto telanjang yang seluruh tubuh Anda termasuk wajah terlihat jelas (bersama) dan pilih gambar verifikasi. Ini tidak akan dipublikasikan tetapi digunakan untuk tujuan keamanan saja. Penting untuk memiliki profil yang aktif dengan pembaruan konten yang sering sehingga membuka peluang interaksi pelanggan. Jika Anda hanya mengunggah sedikit konten atau jarang melakukan pembaruan, Anda akan kesulitan mendapatkan pelanggan atau berisiko kehilangan pelanggan dan dikenakan tagihan balik. Anda bertanggung jawab atas potensi Anda sendiri, terutama dalam hal memaksimalkan pendapatan yang dapat Anda peroleh. Kami sangat menyarankan untuk membuat video teaser (maksimal 1 menit, vertikal) untuk disertakan pada feed utama. Untuk disertakan di feed utama, konten Anda harus memiliki caption atau judul dan memiliki minimal 3 tag!"
      },
      "c": {
        "subtitle": "Bagaimana cara kerja umpannya?",
        "content": "Bentuk Singkat Umpan platform kami diurutkan berdasarkan video paling populer. Popularitas diukur dengan rasio views-to-likes. Video yang baru diunggah ditambahkan ke umpan setiap gesekan ke-10 hingga mencapai peringkat yang signifikan secara statistik, setelah itu mereka menerima tempat permanen di peringkat tersebut. Sebagai hasil dari pengurutan feed kami, setiap video baru yang diupload memiliki eksposur ke jutaan pemirsa potensial dan memiliki peluang yang sama untuk mendapatkan peringkat. Karena lalu lintas kami jauh melebihi jumlah video yang baru diunggah, video Anda akan langsung terekspos dan mendapat peringkat dengan cepat. Jika Anda ingin ditampilkan di feed kami, Anda perlu memastikan konten Anda memiliki keterangan dan setidaknya 3 tag, yang juga akan membantu konten Anda ditemukan pada penelusuran dari pengguna kami. Umpan Publik (Pengguna Tidak Terverifikasi) Ketika pengguna mengunjungi situs tanpa login, mereka akan menerima umpan global atau khusus negara. Umpan mereka akan menampilkan: Video global atau regional teratas hari ini (5 hingga 10 video) Video baru yang diunggah dalam satu jam terakhir (acak, 2 video) Ulangi Pengalaman pengguna ini mengungkapkan konten teratas terlebih dahulu. Setelah beberapa kali menggulir, konten baru akan ditambahkan ke feed. Pengacakan video baru yang diupload dalam satu jam terakhir ini memastikan bahwa penayangan pengguna didistribusikan secara merata ke seluruh Kreator. Feed Pribadi (Pengguna Terverifikasi) Saat pengguna terverifikasi, feed akan memprioritaskan penayangan konten baru oleh Kreator langganannya. Umpan tersebut juga akan mengecualikan video yang ditonton sebelumnya untuk memastikan bahwa pengguna melihat konten baru dari Kreator favorit mereka terlebih dahulu, sebelum memasuki umpan global atau regional. Jadi... Bagaimana cara mengoptimalkan ini untuk mendapatkan lebih banyak penayangan? Kami sangat menyarankan upload konten setiap hari, termasuk setidaknya 1 video baru dan 2 gambar, untuk memastikan bahwa profil Anda disertakan dalam konten baru yang diacak di feed kami. Terakhir, untuk menghasilkan upload harian, sebaiknya ikuti jadwal upload konten yang ketat agar Anda tetap pada jalurnya. Ingat, Andalah yang menguasai potensi diri Anda sendiri. Setelah Anda menarik perhatian pelanggan di situs kami, penggemar Anda pasti ingin melihat Anda secara rutin dengan konten unggahan berkualitas! Bagaimana cara menentukan konten teratas? Konten teratas ditentukan dengan melihat beberapa metrik menggunakan algoritme peringkat berbobot, biasanya melalui: Video feed yang ditonton lebih dari 80%+ (vertikal 30-60 detik) (50%) Jumlah suka (20%) Jumlah komentar (20%) Eksternal berbagi tautan (lalu lintas sah yang berasal dari non-mesin pencari) (10%) *Harap diperhatikan: Sebagai imbalan atas dukungan pemasaran, beberapa Kreator mungkin memiliki lebih banyak konten di feed dengan visibilitas lebih tinggi."
      },
      "d": {
        "subtitle": "Saya memerlukan dukungan atau menemukan bug!",
        "content": "Jika Anda memerlukan bantuan, Anda dapat Mengobrol langsung dengan kami atau mengirimkan E-Mail kepada kami. Saat melaporkan bug, harap sertakan tangkapan layar dan penjelasan rinci tentang masalah yang Anda alami."
      }
    },
    "registrant": {
      "title": "Proses registrasi",
      "a": {
        "subtitle": "Bisakah agensi atau studio produksi membuat akun di VIDA?",
        "content": "Saat ini kami fokus pada akun pengguna individual untuk Pembuat konten saja. Kreator yang diwakili agensi diperbolehkan membuat akun terverifikasi, namun harus dikelola oleh Kreator konten secara individual."
      },
      "b": {
        "subtitle": "Bisakah saya menjadi Kreator dari negara mana pun?",
        "content": "Di VIDA, kami senang mewakili beragam kelompok Kreator. Namun, karena keterbatasan perbankan, kami tidak dapat menerima Kreator (atau pengguna) dari negara berikut. Kami selalu berupaya menyediakan layanan kami di sebanyak mungkin wilayah, sehingga kami akan terus meninjau daftar ini sesuai dengan peraturan perbankan: - Bosnia dan Herzegovina - Burma / Myanmar - Wilayah Krimea - Republik Demokratik Kongo - Irak - Liberia - Lebanon - Montenegro - Korea Utara - Serbia - Sierra Leone - Sudan - Suriah - Zimbabwe"
      },
      "c": {
        "subtitle": "Tidak Ada Verifikasi Wajah",
        "content": "Kami memahami bahwa beberapa pembuat konten ingin membuat konten yang tidak menggambarkan wajah mereka. VIDA wajib memperoleh dan menyimpan catatan persetujuan tertulis dari semua orang yang digambarkan dalam konten apa pun yang diunggah ke situs, dan telah memverifikasi usia dan identitas semua orang yang digambarkan dalam setiap konten yang diunggah. Jika wajah pembuat konten tidak terlihat jelas dalam konten (termasuk memakai masker, memfilter wajah, wajah diburamkan, emotikon sebagai wajah, pada dasarnya segala sesuatu yang mengaburkan wajah Anda dan menyembunyikan identitas Anda), gambar verifikasi wajah tambahan yang telanjang dan terlihat sepenuhnya akan dibutuhkan. Kami perlu mengonfirmasi bahwa orang yang digambarkan dalam konten yang diunggah cocok. Mengunggah gambar verifikasi Anda: - Gambar harus diambil baru-baru ini dan berkualitas baik - Unggah gambar Anda ke situs (telanjang bagian depan penuh, wajah & tubuh termasuk alat kelamin terlihat jelas) - Pilih Gambar Verifikasi sebagai opsi - *Gambar ini adalah hanya untuk tujuan keamanan dan tidak akan pernah dipublikasikan"
      }
    },
    "payout": {
      "title": "Pembayaran dan Penghasilan",
      "a": {
        "subtitle": "Biaya Bank Pembayaran",
        "content": "Biaya Pemrosesan Pembayaran Biaya pemrosesan pembayaran mencakup biaya pemrosesan pembayaran dari pelanggan Anda, termasuk penagihan berulang, pemulihan pembayaran yang ditolak, dan memerangi penipuan. Untuk mempertahankan tingkat pembayaran platform sebesar 80% untuk Kreator, kami menanggung biaya pemrosesan pembayaran. Kami juga membayar dan menyetorkan PPN dan pajak Penjualan atas nama Pencipta karena kami terdaftar pada otoritas pendapatan terkait sebagai platform. Jika Anda memerlukan informasi untuk catatan akuntansi Anda sendiri, silakan hubungi kami di official@vida.contact. Biaya pembayaran Biaya pembayaran adalah biaya untuk memindahkan dana dari saldo Kreator Anda ke metode pembayaran pilihan Anda, bank, atau Paxum. Bank dan penyedia P2P mengurangi jumlah ini dari jumlah yang Anda terima saat Anda meminta pembayaran. Biaya pembayaran Anda tidak mencerminkan markup dan dibayar dengan biaya 1:1. P2P memiliki biaya transaksi pembayaran terendah dan transfer bank memiliki biaya transaksi pembayaran tertinggi. Kami bangga menjadi platform yang berpusat pada Kreator, jadi kami terus mencari opsi dan tarif terbaik untuk biaya Kreator kami, dan oleh karena itu semua biaya dapat berubah. Kami di sini untuk mendukung, jika ada opsi pembayaran tertentu yang ingin Anda jelajahi, hubungi kami! Kami ingin mendengar pendapat Anda di official@vida.contact."
      },
      "b": {
        "subtitle": "Bagaimana saya bisa menghasilkan uang di VIDA?",
        "content": "Anda dapat menghasilkan uang dari langganan, pembayaran untuk konten yang terkunci (konten di toko Anda), dan tip. Untuk memaksimalkan pembelanjaan pada halaman Anda, kami menyarankan Anda membangun pengikut yang kuat dengan menjaga halaman Anda tetap segar dan menarik. Anda juga dapat menempatkan link ke halaman VIDA Anda di akun media sosial Anda, seperti Twitter atau Instagram. Pengikut pada akhirnya menjadi pelanggan!"
      },
      "c": {
        "subtitle": "Menentukan harga konten dan layanan Anda",
        "content": "Untuk menetapkan harga langganan konten Anda: Buka profil Anda - Edit Profil - Atur Langganan Sebagai Kreator, Anda bebas memilih berapa biaya yang Anda kenakan untuk layanan Anda. Penetapan harga Anda akan sangat mempengaruhi jumlah pembelian. Secara umum, kami melihat bahwa harga yang lebih murah menghasilkan konversi yang lebih baik, namun terserah pada Anda untuk menemukan sweet spot Anda. Saat Anda menaikkan harga langganan, semua pelanggan baru akan ditagih dengan tarif baru. Ingatlah bahwa pelanggan Anda yang ada akan terus ditagih sesuai tarif awal yang mereka setujui untuk dibayar saat berlangganan profil Anda."
      },
      "d": {
        "subtitle": "Kebijakan pembayaran",
        "content": "Berapa persentase pembayarannya? 80% dari semua pembelanjaan di halaman Anda Berapa jumlah pembayaran minimum? Jumlah pembayaran minimum yang diperlukan adalah $200. Pembayaran Anda hanya dapat ditarik jika Anda telah mencapai jumlah pembayaran minimum. Seberapa sering saya dibayar? Kreator dapat memicu penarikan pembayaran dari akun mereka selama jumlah penarikan melebihi jumlah pembayaran minimum $200. Pembayaran diproses setiap dua hari Jumat. Metode pembayaran apa yang ditawarkan VIDA? Saat ini kami dapat menerima metode pembayaran berikut: Transfer bank Rekening Paxum (P2P) Semuanya tersedia dalam USD, EUR, GBP selain dari batasan yang disebutkan di atas. Jika ada mata uang yang sangat dibutuhkan oleh Kreator, kirim pesan ke official@vida.contact dan kami dapat memberi tahu apakah hal ini memungkinkan. Pembayaran terjadwal Kami telah mempermudah Anda menerima dana, VIDA sekarang memproses pembayaran ke akun Anda setiap hari Jumat! Opsi untuk mengotomatiskan pembayaran Anda juga tersedia, kami telah memikirkan semuanya! Harap ingat untuk meminta pembayaran Anda selambat-lambatnya tengah malam UTC pada hari Kamis. Penerimaan dana akan berbeda-beda waktunya karena peraturan bank/rekening Anda.* Anda dapat melihat daftar semua pembayaran tertunda dan pembayaran yang telah dibayar di halaman penghasilan Anda. CATATAN: Pastikan untuk memeriksa daftar negara yang diblokir oleh semua bank dan layanan pembayaran yang kami dukung. Selain itu, bank dan penyedia layanan pembayaran berhak menolak melayani pelanggan individu mana pun, dalam hal ini kami akan mencoba menyelesaikan masalah tersebut."
      },
      "e": {
        "subtitle": "Bagaimana cara memulai pembayaran?",
        "content": "Untuk memulai pembayaran, buka Menu Pengguna Anda dan klik Penghasilan. Anda harus memiliki minimal $200 di akun Anda sebelum Anda dapat menarik penghasilan Anda. INFORMASI PENERIMA MANFAAT Pembayaran hanya akan dilakukan kepada nama penerima yang sama seperti yang diberikan selama proses orientasi KYC. Jika Anda perlu mengubah nama ini (misalnya, Anda telah mengubah nama Anda, nama yang diberikan pada dokumentasi ID Anda berbeda dengan nama penerima bank di negara Anda, atau Anda ingin dibayar ke badan hukum), silakan hubungi official@vida.contact. Anda perlu memberikan bukti alasan diperlukannya perubahan, kami mungkin memerlukan informasi tambahan dari Anda sebagai bagian dari proses uji tuntas, dan kami berhak mutlak menolak permintaan Anda. Jika Anda meminta pembayaran kepada badan hukum, informasi yang diberikan selama verifikasi KYC harus merupakan UBO (Ultimate Beneficial Owner) dari entitas tersebut, sesuai dengan EU 2015/849, sebagaimana telah diubah, terlepas dari entitas yang tunduk pada undang-undang UE. Pembayaran tidak akan dilakukan kepada pihak ketiga dalam keadaan apa pun, termasuk, namun tidak terbatas pada, pasangan, anggota keluarga, layanan escrow, mitra bisnis, wali yang ditunjuk pengadilan, atau penerima dalam bentuk apa pun. Kami terus berupaya menyediakan layanan di sebanyak mungkin wilayah, oleh karena itu, kami akan terus meninjau daftar ini berdasarkan persyaratan peraturan perbankan: Bosnia dan Herzegovina Myanmar Pantai Gading Wilayah Krimea Republik Demokratik Kongo Irak Liberia Lebanon Montenegro Utara Korea Serbia Sierra Leone Sudan Suriah Zimbabwe Layanan perbankan kami diblokir di negara-negara yang terdaftar, namun kami berkomitmen untuk memperluas layanan kami ke sebanyak mungkin wilayah. Kami berhak mengubah dan meninjau kebijakan setiap tiga hingga enam bulan untuk memastikan Anda mendapat informasi mengenai perubahan apa pun, jadi harap periksa kembali secara rutin"
      },
      "f": {
        "subtitle": "Perlindungan pengisian daya kembali",
        "content": "Perlu diketahui bahwa VIDA berhak mengurangi Kredit dari penghasilan Anda jika Anda melanggar halaman Ketentuan Layanan kami. Tergantung pada tingkat pelanggarannya, hal ini dapat mencakup penangguhan atau penghapusan akun Anda tanpa batas waktu. Jika Pelanggan melakukan Pengembalian Dana atau Tagihan Balik terhadap Anda, jumlah ini akan dipotong dari saldo Kredit Anda."
      }
    },
    "privacy": {
      "title": "Privasi dan verifikasi ID",
      "a": {
        "subtitle": "Mengapa saya harus melakukan verifikasi ID?",
        "content": "Kami meminta semua Pembuat konten untuk memiliki identitas terverifikasi untuk mencegah pencurian konten dan melindungi hak Anda untuk memonetisasi konten Anda sendiri."
      },
      "b": {
        "subtitle": "Bagaimana cara memverifikasi ID saya?",
        "content": "Verifikasi ID adalah langkah pertama untuk mendaftar sebagai Kreator di VIDA. Untuk memverifikasi akun Anda, Anda akan diminta untuk mengambil foto diri Anda dan ID Anda. Seluruh proses verifikasi ID sepenuhnya otomatis dan membutuhkan waktu kurang dari 1 menit. DUKUNGAN NAVIGASI: Buka Menu Pengguna Anda dan klik Menjadi Pencipta. Proses Verifikasi akan muncul yang meminta langkah Anda selanjutnya. Harap dicatat bahwa semua konten hanya boleh berisi orang dewasa (18 tahun ke atas); oleh karena itu, meskipun Anda lulus verifikasi, jika menurut kami ada media yang menggambarkan Anda di bawah usia tersebut, kami dapat meminta klarifikasi lebih lanjut dan berhak menghapus konten tersebut."
      },
      "c": {
        "subtitle": "Bagaimana konten saya dilindungi?",
        "content": "Semua media memiliki tanda air yang diterapkan untuk mencegah penggunaan yang tidak sah. Kami juga memberikan perlindungan pengunduhan, dan pengguna di situs hanya diperbolehkan mengakses konten di situs. Pengguna tidak dapat mengunduh media apa pun dari situs."
      },
      "d": {
        "subtitle": "Apakah VIDA anonim untuk Kreator?",
        "content": "Saat Anda mendaftar ke VIDA, kami menggunakan penyedia pihak ketiga bersertifikat untuk mengonfirmasi detail pribadi, termasuk nama asli Anda, tanggal lahir, negara tempat tinggal, dan tanda pengenal yang dikeluarkan pemerintah. Kami memerlukannya agar tetap mematuhi hukum sebagai platform layanan. Selain itu, kami mungkin meminta informasi pembayaran Anda sehingga kami dapat memproses pembayaran Anda. PENGGUNA TIDAK PERNAH MEMILIKI AKSES KE DATA PRIBADI ANDA. Pengguna hanya akan melihat nama pengguna Anda dan informasi lain yang telah Anda putuskan untuk dibagikan di profil publik Anda atau selama percakapan pribadi Anda. Silakan lihat Kebijakan Privasi kami untuk ikhtisar terperinci tentang cara kami mengumpulkan, menggunakan, dan melindungi data pribadi Anda."
      }
    },
    "feature": {
      "title": "fitur",
      "a": {
        "subtitle": "Mengunggah foto dan video",
        "content": "Mengunggah konten Anda ke VIDA itu sederhana! Setelah diverifikasi, silakan pilih salah satu dari dua opsi di bawah ini: 1. Klik 'Media Saya', tekan tombol tambah, dan unggah konten. 2. Klik tombol tambah di bilah navigasi atas dan ikuti petunjuk pengunggahan - jika Anda menggunakan ponsel, bilah navigasi akan muncul di bagian bawah. Jika Anda ingin konten Anda muncul di feed publik kami, silakan beri judul pada konten Anda dan tambahkan 3 tag. Harap diingat judul dan tag harus relevan dengan foto/video yang Anda upload. Semua orang lainnya perlu ditandai dan diverifikasi di platform. Terakhir, putuskan siapa yang dapat melihat konten: - Semua Orang: berarti siapa pun dapat melihat konten di profil Anda. - Pelanggan: artinya hanya pelanggan Anda yang dapat melihat konten. - Vault: berarti hanya terlihat oleh Anda. Anda dapat mengganti jenisnya kapan saja setelah mengunggah konten; konten pribadi juga baik untuk dikirim melalui DM untuk mendapatkan tip atau menyimpan konten khusus untuk dikirim. - Belanja: konten ini dapat dibeli oleh siapa saja, dan Anda dapat menetapkan harga individual untuk setiap item media. Konten yang diunggah akan dikirim ke tim moderasi. Jika konten Anda disetujui, konten tersebut akan segera muncul di profil Anda. Jika tidak, Anda akan menerima email konten ditolak yang menyatakan alasannya. Perlu diperhatikan bahwa semua konten hanya boleh berisi orang dewasa (18 tahun ke atas). Oleh karena itu, meskipun Anda lulus verifikasi, jika menurut kami ada media yang menggambarkan Anda di bawah usia tersebut, kami dapat meminta klarifikasi lebih lanjut dan berhak menghapus konten tersebut."
      },
      "b": {
        "subtitle": "Menghapus dan mengedit konten",
        "content": "Anda dapat mengedit atau menghapus konten Anda kapan saja. Untuk melakukannya, buka menu Pengguna: 1. Pilih 'Media Saya' 2. Pilih item yang ingin Anda hapus 3. Pilih 'Hapus' di kanan atas."
      },
      "c": {
        "subtitle": "Pesan dari Pencipta ke Pencipta",
        "content": "Kami senang para pembuat konten saling mendukung satu sama lain, tetapi sebagai informasi saja, Anda hanya dapat mengirim pesan kepada pembuat konten lain yang Anda subscribe."
      },
      "d": {
        "subtitle": "Bagaimana cara mengirim konten ke pembuat konten?",
        "content": "Pelanggan dapat berbagi media dengan pembuat konten. Konten harus mematuhi pedoman komunitas. Saat mengirim pesan kepada pembuat konten, yang perlu Anda lakukan hanyalah menekan tombol penjepit kertas di sebelah kotak obrolan dan mengunggah gambar atau video dari perangkat Anda."
      },
      "e": {
        "subtitle": "Apakah konten disimpan di profil pengguna untuk diupload di masa mendatang?",
        "content": "Tidak, kontennya tidak akan disimpan. Konten harus diunggah dari perangkat Anda setiap kali Anda ingin mengirimkannya ke pembuatnya."
      },
      "f": {
        "subtitle": "Bisakah konten dihapus dari rangkaian pesan oleh pengguna atau pembuatnya?",
        "content": "Tidak ada konten yang dapat dihapus dari thread saat ini."
      },
      "g": {
        "subtitle": "Sebagai pencipta, bagaimana jika saya tidak ingin melihatnya?",
        "content": "Kreator akan menerima konten yang diburamkan, untuk menghindari spam yang tidak diminta. Pencipta dapat memilih untuk mengubah pengaturan ini kapan saja."
      },
      "h": {
        "subtitle": "Bagaimana jika kontennya bersifat menyinggung?",
        "content": "Kreator dapat melaporkan konten apa pun yang dikirimkan kepada mereka, dan kami akan mengambil tindakan yang sesuai."
      }
    },
    "guideline": {
      "title": "Pedoman Konten",
      "a": {
        "subtitle": "Pedoman avatar dan foto sampul",
        "content": "Avatar dan foto sampul Anda sangat penting karena merupakan kesan pertama Anda di mata calon pelanggan. Foto berkualitas tinggi membuat pelanggan lebih cenderung melihat profil Anda. Selain itu, kualitas foto Anda secara tidak langsung berdampak pada kualitas platform kami. Itu sebabnya kami meminta setiap Kreator untuk mengikuti panduan ini saat memposting foto profil. - Foto berkualitas tinggi: Umumnya, ini berarti foto beresolusi tinggi, tajam, dan terang. - Hanya diri Anda sendiri yang ada di foto: Profil Anda berisi tentang Anda dan Anda sendiri. Harap hanya menggunakan foto jika tidak ada orang lain (yang dapat dikenali) selain Anda yang ada di dalam foto tersebut. - Menjadi pusat perhatian: Kami menyarankan Anda terlihat sepenuhnya di foto. Kami tidak mengizinkan foto benda atau hewan tanpa Anda di dalam foto. - Tidak ada tanda air atau teks/emoji yang dilapis: Pengikut Anda lebih menyukai keaslian, tanda air, atau overlay teks/emoji pada foto Anda akan menghilangkan hal tersebut. Tentunya Anda bebas memberi watermark pada foto yang langsung Anda kirimkan ke pelanggan melalui pesan pribadi. - Kami tidak mengizinkan senjata: Hanya foto milik Anda: Kami menangani hak cipta dengan sangat serius. Jika Anda tidak memiliki hak atas foto atau video, silakan"
      },
      "b": {
        "subtitle": "Konten yang diterima",
        "content": "Tim moderasi kami meninjau semua konten, jika konten Anda ditolak bisa karena berbagai alasan termasuk namun tidak terbatas pada: - Gambar atau video dengan orang yang tidak memiliki akun terverifikasi di VIDA - Postingan yang menunjukkan tanda-tanda diskriminasi, kekerasan , aktivitas yang dipaksakan atau tanpa persetujuan - Postingan yang kemungkinan berisi anak di bawah umur 18 tahun - Postingan berisi zoofilia atau adegan inses - Postingan berisi kotoran atau darah - Gambar dan hentai - Konten berkualitas rendah - Konten curian - Tanda air terlalu besar - Tanda air menutupi area utama konten atau blokir momen konten penting - Sensor mencakup area utama konten dan memblokir momen konten penting - Judul/tag postingan tidak cocok dengan konten - Tidak ada data pribadi atau informasi pribadi (nomor telepon, informasi GPS, nama lengkap resmi, alamat email, informasi keuangan atau identifikasi) harus dibagikan. - Ukuran media tidak tepat: resolusi yang disarankan adalah 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920, dan 1440 x 2560. Seluruh konten harus sesuai dengan ini dan dalam layar penuh."
      },
      "c": {
        "subtitle": "Jenis video apa yang harus saya posting di bagian gratis saya?",
        "content": "Kami ingin Anda mengontrol konten Anda, tetapi kami menyarankan Anda menyertakan video gratis untuk membantu meningkatkan pengikut Anda. Sertakan konten yang akan menarik pengguna untuk berlangganan konten premium Anda. Kami lebih suka video ini berdurasi hingga 60 detik dan berakhir sebelum bagian 'terbaik'. Pikirkan, video teaser, pratinjau, dan bahkan konten softcore/berpakaian."
      },
      "d": {
        "subtitle": "Memposting konten dengan orang lain",
        "content": "Semua orang yang digambarkan dalam konten harus memiliki akun VIDA yang terverifikasi. Anda harus menandai akun mereka pada video atau gambar sehingga mereka dapat menyetujui profil mereka sendiri. Kami tidak memiliki fasilitas akun pasangan, oleh karena itu meskipun Anda adalah pasangan, setiap individu memerlukan akun terverifikasi. Harap dicatat, jika Pencipta lain tidak ada di VIDA, mereka perlu diverifikasi dengan membuat profil mereka sendiri dan melewati verifikasi ID. Profil ini TIDAK perlu diaktifkan atau tersedia untuk dilihat publik. Video/foto apa pun dengan orang yang tidak ditandai dan diverifikasi akan ditolak secara otomatis. Kami juga akan menolak konten yang tidak diberi tanda dengan: - Orang di latar belakang video (di TV, misalnya) - Foto di latar belakang dengan wajah yang dapat dikenali."
      },
      "e": {
        "subtitle": "Menautkan ke situs web atau aplikasi lain",
        "content": "Jangan menyebutkan/mempromosikan situs web pesaing (situs apa pun yang ditangani oleh Pencipta Anda dapat ditemukan di mana Anda, sebagai Pencipta, menghasilkan uang dari konten Anda) di platform. Anda tidak diperbolehkan mengalihkan pengguna ke situs lain, Anda juga tidak diperbolehkan menampilkan properti mereka. Kami mengizinkan tautan berikut dalam tanda air saja: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Tidak diperbolehkan: - Kami tidak mengizinkan logo situs lain dalam tanda air - Kami tidak mengizinkan logo situs lain pada bagian mana pun dari konten Jika ragu apakah Anda dapat menautkan ke situs web atau aplikasi tertentu atau tidak, jangan ragu untuk mengirim email kepada kami di official@vida.contact Harap dicatat bahwa kegagalan untuk mematuhi ketentuan ini dapat mengakibatkan penangguhan sementara atau permanen dari platform. Untuk informasi lebih lanjut silakan kunjungi halaman Ketentuan Layanan kami. Kami berhak mengubah dan meninjau kebijakan kami setiap tiga dan enam bulan untuk memastikan Anda mengetahui semua perubahan, sering-seringlah memeriksanya kembali. Kami tidak lagi mengizinkan penyebutan situs lain di bios Anda untuk terus melindungi integritas platform; namun, jangan ragu untuk membagikan tautan .sexy di bio Anda, yang memungkinkan pengguna menemukan Anda di mana pun Anda mau."
      },
      "f": {
        "subtitle": "Larangan Permanen",
        "content": "Kami berkomitmen untuk memoderasi platform kami dan menciptakan lingkungan yang aman dan menyenangkan bagi Pencipta dan pengguna. Kami menerapkan sistem tiga teguran dimana Pencipta atau pengguna akan diberikan peringatan untuk dua pelanggaran pertama dan akan diberitahu pada pelanggaran ketiga bahwa akun mereka di platform telah diblokir secara permanen. Ini adalah tindakan penegakan pelanggaran kami yang paling parah. Memblokir akun secara permanen akan menghapusnya dari tampilan, dan Pencipta atau pengguna tidak akan diizinkan membuat akun baru. Saat kami memblokir akun secara permanen, kami memberi tahu pembuat atau pengguna bahwa mereka telah diblokir karena dua pelanggaran sebelumnya dan menjelaskan kebijakan atau kebijakan mana yang mereka langgar, konten spesifik yang dilanggar. Pelanggaran akun dapat terjadi jika Kreator atau pengguna tidak mematuhi pedoman komunitas kami. Sangat disarankan untuk memastikan kepatuhan terhadap pedoman kami agar Kreator dan pengguna membaca pedoman kami yang terdapat di sini: https://www.VIDA/support. Jika Anda memiliki pertanyaan, silakan hubungi official@vida.contact."
      }
    },
    "contact": {
      "title": "Kontak",
      "a": {
        "subtitle": "Bagaimana cara menghubungi dukungan Kreator?",
        "content": "Jika Anda memiliki pertanyaan atau memerlukan dukungan apa pun untuk menjadi Kreator di situs ini, Anda dapat menghubungi kami melalui: Dukungan Kreator: Mengobrol dengan kami Mengirimkan E-Mail kepada kami"
      }
    },
    "delAccount": {
      "title": "Menghapus Akun Anda",
      "a": {
        "subtitle": "Menghapus Akun Anda",
        "content": "Hapus akun Anda dengan masuk ke pengaturan – hapus akun. Perlu diketahui bahwa menghapus akun Anda adalah proses yang tidak dapat diubah dan semua data Anda akan dihapus secara permanen sesuai dengan Kebijakan Privasi kami. Diperlukan waktu hingga 36 jam untuk menyelesaikan prosesnya."
      },
      "b": {
        "subtitle": "Apa yang Terjadi dengan Penghasilan Anda?",
        "content": "Ketika Anda menghapus akun dan penghasilan Anda melebihi jumlah pembayaran minimum, harap atur pembayaran melalui metode yang Anda pilih sebelum akun Anda ditutup. Jika Anda memiliki utang kurang dari $50: Kami tidak dapat menyelesaikan transfer Bank Wire karena pembatasan yang diberlakukan oleh pihak perbankan kami. Kami dapat mentransfer dana Anda melalui Paxum, dikurangi biaya transfer. Harap diingat bahwa identitas yang terhubung ke email Paxum Anda harus cocok dengan informasi pendaftaran KYC Anda."
      }
    },
    "menu": {
      "title": "Fitur Menu Toko",
      "a": {
        "subtitle": "Apa fitur toko baru?",
        "content": "Fitur baru yang menarik ini memungkinkan pembuat konten memiliki item toko yang dipersonalisasi untuk dibeli pengguna. Mereka akan tersedia bagi pengguna untuk dibeli langsung dari feed utama atau toko pembuatnya. Item menu yang tersedia di toko adalah: Peringkat gambar kontol Video khusus - konten, durasi, dan harga disepakati dengan pencipta Nama di badan - gambar atau video Cosplay / Kostum - gambar atau video Instruksi Jerk off (JOI) - video Video liburan - ulang tahun, hari kasih sayang, natal, rusa jantan Perlakukan saya - pengguna mengirimkan uang kepada pencipta untuk hadiah, mis. pedikur dan pencipta mengirimkan foto kembali"
      },
      "b": {
        "subtitle": "Bagaimana cara mengaturnya?",
        "content": "Ini dapat dengan mudah dilakukan melalui profil Anda. Untuk membuat item, cukup buka toko Anda dan pilih template yang relevan. Setelah informasi dimasukkan (misalnya deskripsi, harga, gambar) dan ditinjau, informasi tersebut akan ditambahkan ke toko Anda dan feed utama. Barang dapat diupdate kapan saja dengan memilih opsi edit item toko."
      },
      "c": {
        "subtitle": "Bagaimana saya tahu pengguna telah membeli suatu item?",
        "content": "Pembuat konten akan menerima pesan langsung yang memberi tahu mereka bahwa pengguna telah membeli item tersebut."
      },
      "d": {
        "subtitle": "Bisakah saya menggunakan media apa pun untuk memenuhi pesanan?",
        "content": "Anda dapat mengirim foto, video, teks obrolan untuk memenuhi persyaratan, ingatlah untuk “menandai sebagai terkirim” setelah selesai."
      },
      "e": {
        "subtitle": "Jika diperlukan, media apa yang dapat dikirimkan pengguna kepada saya?",
        "content": "Seorang pengguna dapat mengirimi Anda video atau foto."
      },
      "f": {
        "subtitle": "Bagaimana jika saya tidak ingin memenuhi permintaan tersebut?",
        "content": "Jika Anda tidak merespons dan mengirimkan permintaan dalam waktu 72 jam, pesanan akan dibatalkan dan pengguna akan menerima pengembalian dana."
      },
      "g": {
        "subtitle": "Bisakah saya menghapus item dari toko?",
        "content": "Ya, Anda dapat menonaktifkan item dari toko Anda kapan saja."
      }
    }
  }
}
