{
  "creator": {
    "become": {
      "title": "クリエイターになる",
      "a": {
        "subtitle": "クリエイターになるにはどうすればいいですか？",
        "content": "VIDA は、インターネット上で最大かつ最も有名なアダルト Web サイトの 1 つです。私たちは、購読者が感謝を表明し、コミュニティと交流できるプラットフォームを構築することに誇りを持っています。私たちは世界的に成長し続けるため、プラットフォームに参加してくれる新しいクリエイターを常に探しています。クリエイターになりたいなら、ここは最適な場所です。これは、独占的で広く知られ、世界中で愛されるプラットフォームになるチャンスです。簡単に言うと、業界標準を上回るカットを提供しており、ページでのすべての購入の 80% が得られます。当社のメインのサブスクリプション ページには毎日何百万人ものユニークな訪問者がおり、あなたと交流し、あなたの努力に報いることを熱望しています。世界有数のアダルト エンターテイメントの目的地として、VIDA では品質と最も楽しいユーザーとクリエイターのエクスペリエンスを重視しています。だからこそ、私たちは最高のものだけを探しています。そう思うなら、ぜひ参加してください!ホームページにアクセスして「クリエイターになる」を押すだけです。"
      },
      "b": {
        "subtitle": "アカウントをアクティブ化するにはどれくらいのコンテンツが必要ですか?",
        "content": "認証プロセスが完了したら、VIDA を開始するために必要なコンテンツは 1 つだけです。各コンテンツは品質に基づいて評価され、利用規約に違反していないことが保証されます。顔のないクリエイターとしてコンテンツを投稿する場合、つまり、顔ではなく体だけを表示する場合は、次の操作を行う必要があります: 顔がはっきりと（一緒に）見える全身ヌード写真をアップロードし、「写真を確認」を選択します。公開されることはなく、セキュリティ目的のみに使用されます。活気のあるプロフィールを作成し、コンテンツを定期的に更新し、購読者の交流を促進することが重要です。アップロードするコンテンツが少ない場合、または更新頻度が低い場合は、購読者を獲得するのに苦労するか、購読者を失ってチャージバックが発生するリスクがあります。達成可能な収入を最大化することに関しては、あなた自身が責任を負います。魅力的なティーザー ビデオ (最長 1 分、縦向き) を作成し、メイン ページに含めることを強くお勧めします。これらのトレーラー ビデオは、他のアプリケーションを使用して作成できます。メイン ページに含めるには、コンテンツに少なくとも 3 つのタイトルまたはタグが必要です。"
      },
      "c": {
        "subtitle": "フィードページはどのように機能しますか?",
        "content": "当社のプラットフォームのページは最も人気のある動画の順に並べられており、人気度は視聴数/いいね数の比率によって測定されます。新しくアップロードされた動画は、統計的に有意な評価に達するまで 10 回のスワイプごとにページに追加され、その後はランキングで永続的な位置を維持します。ページのランキングにより、新しくアップロードされた各動画は何百万人もの潜在的な視聴者に公開され、ランキング動画になるチャンスが平等にあります。トラフィックは新しいアップロードの数を大幅に上回っているため、あなたの動画はすぐに露出し、すぐにランク付けされます。ページで紹介したい場合は、コンテンツにタイトルと少なくとも 3 つのタグがあることを確認する必要があります。これにより、ユーザーが検索でコンテンツを見つけやすくなります。公開ページ (未認証ユーザー): ユーザーがログインせずにサイトにアクセスすると、グローバルまたは国固有のページが表示されます。ページには以下が表示されます: その日のグローバルまたは地域のトップ動画 (5 ～ 10 個の動画) 過去 1 時間以内にアップロードされた新しい動画 (ランダムに選択され、2 つの動画がループ) このユーザー エクスペリエンスを繰り返して、最初に上位のコンテンツを表示します。数回スクロールします。その後、新しいコンテンツがページに追加されます。アップロードされた新しい動画は、ユーザーの視聴がすべてのクリエイターに均等に分配されるように、ランダムに選択されることが保証されます。プライベート ページ (認証済みユーザー): ユーザーが認証を完了すると、ページは購読したページを優先します。クリエイターからの新しいコンテンツ。このページでは、ユーザーがグローバル ページまたは地域ページに移動する前に、お気に入りのクリエイターからの新しいコンテンツが最初に表示されるように、以前に視聴したビデオも除外されます。より多くの視聴回数を得るには、コンテンツを毎日次の URL でアップロードすることを強くお勧めします。ページ上のランダムな新しいコンテンツにあなたのプロフィールが確実に含まれるように、少なくとも 1 つの新しいビデオと 2 つの写真を追加してください。最後に、毎日のアップロードを達成するには、厳格なコンテンツのアップロード計画に従うことをお勧めします。あなた自身の可能性のマスターです。私たちのサイトで購読者の注目を集めると、あなたのファンはあなたが定期的に高品質のコンテンツをアップロードするのを見たいと思うでしょう! 上位のコンテンツは、加重ランキングを使用して複数の指標を調べることによって決定されますアルゴリズムには、通常次のものが含まれます。 視聴されたビデオの 80% 以上 (垂直方向 30 ～ 60 秒) (50%) いいねの数 (20%) コメント数 (20%) 外部リンクの共有 (検索エンジンからの非正規トラフィックから) (10 % *注意: 一部のクリエイターは、マーケティング サポートを受けるために、ページにより多くのコンテンツを表示し、可視性を高める場合があります。"
      },
      "d": {
        "subtitle": "サポートが必要な場合、またはバグが見つかりました!",
        "content": "サポートが必要な場合は、直接チャットするか、電子メールを送信してください。バグを報告する場合は、スクリーンショットと、発生した問題の詳細な説明を含めてください。"
      }
    },
    "registrant": {
      "title": "登録手続き",
      "a": {
        "subtitle": "代理店や制作会社は VIDA でアカウントを作成できますか?",
        "content": "現在、コンテンツ作成者の個人ユーザー アカウントのみに焦点を当てています。代理店が代理するクリエイターは認証済みアカウントを作成できますが、アカウントは個々のコンテンツ作成者によって管理される必要があります。"
      },
      "b": {
        "subtitle": "どの国のクリエイターになれますか?",
        "content": "VIDA では、クリエイターの多様なコミュニティを代表することが大好きです。ただし、銀行の制限により、以下の国からのクリエイター (またはユーザー) を受け入れることができません。当社は常に可能な限り多くの地域でサービスを提供するよう努めているため、このリストは銀行規制に従って継続的に検討されます: ボスニア・ヘルツェゴビナ、ミャンマー/ミャンマー、クリミア地域、コンゴ民主共和国、イラク、リベリア、レバノン、モンテネグロ、コロンビア、北朝鮮、セルビア、シエラレオネ、スーダン、シリア、ジンバブエ"
      },
      "c": {
        "subtitle": "ノーショー確認済み (マスク作成者)",
        "content": "クリエイターの中には、顔を映さないコンテンツを作成したいと考えている方もいると思います。 VIDA は、サイトにアップロードされたコンテンツに登場するすべての人の書面による同意を取得して維持し、アップロードされた各コンテンツに登場するすべての人の年齢と身元を確認する義務を負います。コンテンツ内で作成者の顔がはっきりと見えない場合（マスクの着用、フィルター、ぼかした顔、顔としての絵文字、基本的に顔を覆い、身元を隠すものを含む）、追加のヌードおよび完全に見える顔認証写真。アップロードされたコンテンツに登場する人物が情報と一致することを確認するためです。確認用写真をアップロードします 写真は最近撮影した高品質の写真である必要があります 写真を Web サイトにアップロードします (フルヌード、顔と体、性器がはっきりと見えるもの) オプションとして確認用写真を選択します *この写真はセキュリティ目的のみに使用されます。決して公開されることはありません"
      }
    },
    "payout": {
      "title": "支払いと特典",
      "a": {
        "subtitle": "銀行手数料を支払う",
        "content": "支払い処理手数料 支払い処理手数料は、定期的な請求、拒否された支払いの回収、不正行為への対処など、加入者からの支払いを処理するコストをカバーします。クリエイターに対するプラットフォームの支払い率を 80% 維持するために、支払い処理手数料を支払います。また、プラットフォームとして関連税務当局に登録されているため、クリエイターに代わって VAT と消費税の支払いと納税も行います。あなた自身の会計記録に関する情報が必要な場合は、official@vida.contact までご連絡ください。支払い手数料 支払い手数料は、クリエイター残高から希望の支払い方法 (銀行または Paxum) に資金を転送するための手数料です。あなたが支払いをリクエストすると、銀行や P2P プロバイダーは、あなたが受け取る金額からこの手数料を差し引きます。支払い料金には追加料金は含まれず、1:1 の比率で支払われます。 P2P official@vida.contact"
      },
      "b": {
        "subtitle": "VIDA でお金を稼ぐ方法は?",
        "content": "サブスクリプション、ロックされたコンテンツ (ストア内のコンテンツ)、チップを通じて収益を得ることができます。ページへの支出を最大化するには、ページを新鮮で魅力的な状態に保ち、強力なフォロワーを構築することをお勧めします。 Twitter や Instagram などのソーシャル メディア アカウントに、VIDA ページへのリンクを配置することもできます。フォロワーは最終的には購読者になります！"
      },
      "c": {
        "subtitle": "コンテンツとサービスの価格設定",
        "content": "コンテンツのサブスクリプション価格を設定する: [プロフィール] > [プロファイルの編集] > [サブスクリプションの設定] に移動します。クリエイターは、請求する金額を自由に選択できます。価格設定は購入数に大きな影響を与えます。通常、価格が低いほど換金率は高くなりますが、自分にとって最適な価格を見つけるのはあなた次第です。サブスクリプション価格を値上げすると、すべての新規サブスクライバーに新しい価格が請求されます。既存の購読者には、プロファイルの購読時に支払うことに同意した元の料金が引き続き請求されることに注意してください。"
      },
      "d": {
        "subtitle": "支払いポリシー",
        "content": "支払い割合は何％ですか?ページ上のすべての支払いは 80% です。最低支払額はいくらですか?必要な最低支払い額は 200 ドルです。最低支払額に達するまではお金を引き出すことはできません。支払いはどのくらいの頻度で行われますか?クリエイターは、出金額が最低支払額の 200 ドルを超える限り、自分のアカウントから支払いの引き出しをトリガーできます。支払いは 2 週間ごとに処理されます。 VIDA ではどのような支払い方法が提供されていますか?現在、以下の支払い方法を受け付けています: 銀行送金 Paxum 口座 (P2P) これらの支払い方法は、上記の制限に従って、USD、EUR、GBP でご利用いただけます。クリエイターが特に通貨を必要としている場合は、official@vida.contact に電子メールを送信してください。可能かどうかお知らせいたします。支払いのスケジュールを設定する 資金の受け取り方法が簡素化され、VIDA は 2 週間ごとにアカウントへの支払いを処理するようになりました。支払いを自動化するオプションも利用できます。私たちはあらゆることを考えました。 UTC 木曜日午前 0 時までに支払いをリクエストしてください。銀行/口座の規制により、資金が到着するまでにかかる時間は異なります。 * 収益ページですべての保留中および支払い済みの支払いのリストを表示できます。注: 当社がサポートするすべての銀行および支払いサービスについては、ブロックされている国のリストを必ずご確認ください。さらに、銀行および決済サービスプロバイダーは、個人のお客様へのサービスを拒否する権利を留保します。その場合、当社は問題の解決に努めます。"
      },
      "e": {
        "subtitle": "出金を開始するにはどうすればよいですか?",
        "content": "出金を開始するには、ユーザーメニューに移動し、「収益」をクリックします。収益を引き出すには、アカウントに少なくとも 200 ドルの残高が必要です。受益者情報 支払いは、KYC 登録プロセス中に提供されたのと同じ受益者名に対してのみ行われます。これを変更する必要がある場合 (たとえば、名前を変更した場合、ID ファイルに割り当てられた名前が国立銀行の受取人名と異なる場合、または法人への支払いを希望する場合)、official@vida.contact までご連絡ください。 1つ。変更リクエストの理由の証拠を提出する必要があり、デューデリジェンスプロセスの一環として追加情報の提供を要求する場合があります。また、当社はリクエストを完全に拒否する絶対的な権利を留保します。配偶者、家族、エスクロー、ビジネスパートナー、裁判所が任命した後見人、または受取人を含むがこれらに限定されない第三者に対して支払いは行われません。銀行の制限により、次の国のクリエイター (またはユーザー) を受け入れることができません。当社は常に可能な限り多くの地域でサービスを提供するよう努めているため、このリストは銀行規制に従って継続的に検討されます: ボスニア・ヘルツェゴビナ、ビルマ/ミャンマー、コートジボワール、クリミア地域、コンゴ民主共和国、イラク リベリア、レバノン、モントリオール モンテネグロ、北朝鮮、セルビア、シエラレオネ、スーダン、シリア、ジンバブエ。当銀行のサービスは記載されている国でブロックされていますが、可能な限り多くの地域でサービスを提供できるよう常に努力しています。当社は、お客様がすべての変更を確実に把握できるよう、ポリシーを 3 ～ 6 か月ごとに変更および見直しする権利を留保しますので、頻繁に確認してください。"
      },
      "f": {
        "subtitle": "引き出し保護",
        "content": "VIDA は、サービス利用規約ページに違反した場合、収益からポイントを差し引く権利を留保することに注意してください。違反の重大度によっては、アカウントの無期限停止または削除が含まれる場合があります。顧客があなたに対してチャージバックまたは苦情を申し立てた場合、これらの金額はポイント残高から差し引かれます。"
      }
    },
    "privacy": {
      "title": "プライバシーと認証",
      "a": {
        "subtitle": "なぜ認証が必要なのでしょうか?",
        "content": "コンテンツの盗難を防止し、コンテンツを収益化する権利を保護するために、すべてのコンテンツ作成者に本人確認を要求します。"
      },
      "b": {
        "subtitle": "認証方法は?",
        "content": "認証は、VIDA にクリエイターを登録するための最初のステップです。アカウントを確認するには、自分自身と ID カードの写真を撮るように求められます。認証プロセス全体は完全に自動化されており、所要時間は 5 分未満です。ナビゲーションのサポート: ユーザー メニューに移動し、[クリエイターになる] をクリックします。検証プロセスでは、さらなる手順を求めるプロンプトが表示されます。すべてのコンテンツには成人 (18 歳以上) のみが含まれている必要があることに注意してください。したがって、認証済みであっても、コンテンツでユーザーが 18 歳未満であると当社が判断した場合は、さらなる説明を求め、コンテンツを削除する権利を留保することがあります。"
      },
      "c": {
        "subtitle": "私のコンテンツはどのように保護されていますか?",
        "content": "すべてのメディアには、不正使用を防ぐためにウォーターマークが付いています。また、ダウンロード保護も提供しています。Web サイト上のユーザーは Web サイト上のコンテンツにのみアクセスでき、メディアをダウンロードすることはできません。"
      },
      "d": {
        "subtitle": "VIDA は作成者に対して匿名ですか?",
        "content": "VIDA に登録する場合、当社は認定サードパーティベンダーを使用して、お客様の本名、生年月日、居住国、政府発行の身分証明書などの個人情報を確認します。サービス プラットフォームとしての法的コンプライアンスを維持するには、この情報が必要です。さらに、お支払いを処理できるよう、お支払い情報の提供をお願いする場合があります。ユーザーはあなたの個人データにアクセスすることはありません。ユーザーには、公開プロフィールまたはプライベートな会話で共有することに決めたユーザー名とその他の情報のみが表示されます。当社がお客様の個人データを収集、使用、保護する方法の詳細については、当社のプライバシー ポリシーをご覧ください。"
      }
    },
    "feature": {
      "title": "特徴",
      "a": {
        "subtitle": "写真やビデオをアップロードする",
        "content": "コンテンツを VIDA にアップロードするのは簡単です。確認したら、次の 2 つのオプションのいずれかを選択してください。 1. [マイ メディア] をクリックし、[追加] ボタンを押してコンテンツをアップロードします。 2. 上部のナビゲーション バーにある [新規] ボタンをクリックし、アップロードの指示に従います。モバイルを使用している場合は、ナビゲーション バーが下部に表示されます。コンテンツを公開フィードに表示したい場合は、コンテンツにタイトルと 3 つのタグを自由に追加してください。タイトルとタグは、アップロードする写真/ビデオに関連するものである必要があることに注意してください。他のすべての参加者はプラットフォーム上でタグ付けされ、検証される必要があります。最後に、コンテンツを閲覧できる人を決定します。 全員: あなたのプロフィールのコンテンツを誰でも閲覧できることを意味します 購読者: 購読者のみがコンテンツを閲覧できることを意味します プライベート: あなたのみに表示されます。コンテンツのアップロード後、いつでもタイプを切り替えることができます。プライベート コンテンツを使用して、プライベート メッセージでヒントを送信したり、カスタム コンテンツを保存したりすることもできます。 ストア: このコンテンツは誰でも購入でき、メディア アイテムごとに個別の価格を設定できます。アップロードされたコンテンツはレビュー チームに送信されます。コンテンツが承認されると、すぐにプロフィールに表示されます。それ以外の場合は、拒否されたコンテンツとその理由を記載した電子メールが届きます。すべてのコンテンツには成人 (18 歳以上) のみが含まれている必要があることに注意してください。したがって、認証済みであっても、一部のコンテンツの登場人物が 18 歳未満であると当社が判断した場合は、さらなる説明を求め、コンテンツを削除する権利を留保することがあります。"
      },
      "b": {
        "subtitle": "コンテンツの削除と編集",
        "content": "コンテンツはいつでも編集または削除できます。これを行うには、[ユーザー メニュー] に移動します。 1. [マイ メディア] を選択します。 2. 削除する項目を選択します。 3. 右上の [削除] を選択します。"
      },
      "c": {
        "subtitle": "クリエイター同士のメッセージ",
        "content": "クリエイター同士がお互いをサポートできるのは嬉しいことですが、メッセージを送信できるのは購読している他のクリエイターにのみであることにご注意ください。"
      },
      "d": {
        "subtitle": "コンテンツをクリエイターに送信するにはどうすればよいですか?",
        "content": "購読者はクリエイターとメディアを共有できます。コンテンツはコミュニティのガイドラインに準拠する必要があります。クリエイターにメッセージを送信するときは、チャット ボックスの横にあるクリップ ボタンを押して、デバイスから画像またはビデオをアップロードするだけです。"
      },
      "e": {
        "subtitle": "コンテンツは将来使用するためにユーザーのプロファイルに保存されますか?",
        "content": "いいえ、コンテンツは保存されません。コンテンツをクリエイターに送信する場合は、毎回デバイスからコンテンツをアップロードする必要があります。"
      },
      "f": {
        "subtitle": "ユーザーまたは作成者はストリームからコンテンツを削除できますか?",
        "content": "現在、メッセージ スレッドからコンテンツを削除する方法はありません。"
      },
      "g": {
        "subtitle": "クリエイターとして、コンテンツを見たくない場合はどうすればよいですか?",
        "content": "クリエイターは、一方的なスパムを避けるために、ぼかしたコンテンツを受信することになります。クリエイターはいつでもこの設定を変更することができます。"
      },
      "h": {
        "subtitle": "コンテンツが攻撃的だった場合はどうなりますか?",
        "content": "クリエイターは、送信されたコンテンツを報告することができ、当社は適切な措置を講じます。"
      }
    },
    "guideline": {
      "title": "コンテンツガイドライン",
      "a": {
        "subtitle": "アバターとカバー写真のガイドライン",
        "content": "あなたの顔写真とカバー写真は非常に重要であり、潜在的な顧客があなたに対して抱く第一印象です。高品質の写真により、顧客があなたのプロフィールを閲覧する可能性が高くなります。さらに、写真の品質は間接的に当社のプラットフォームの品質に影響します。そのために、プロフィール写真を投稿する際には、すべてのクリエイターに次のガイドラインに従うようお願いします。 高品質の写真: これは通常、高解像度で鮮明で明るい写真を意味します。写真には自分だけを写す: プロフィールにはあなただけを含める必要があります。他の（識別可能な）人物が写っておらず、あなた自身だけが写っている写真のみを使用してください。注目の的になる: 写真では自分自身を完全に映すことをお勧めします。あなたが写っていない物体や動物の写真は許可されません。透かし、テキスト、絵文字は許可されません: フォロワーは本物であることを好みます。写真に透かしやテキスト/絵文字を追加すると、その本物性が損なわれます。もちろん、プライベート メッセージを通じて顧客に直接送信する写真に透かしを追加することもできます。銃の使用は許可されていません。著作権を所有する写真やビデオのみをアップロードしてください。写真やビデオの権利を所有していない場合は、投稿しないでください。これらのガイドラインに従わない場合、アカウントが一時的または永久に停止される可能性があることに注意してください。詳細については、サービス利用規約ページをご覧ください。"
      },
      "b": {
        "subtitle": "許可されたコンテンツ",
        "content": "当社のモデレーション チームはすべてのコンテンツをレビューします。コンテンツが拒否された場合は、次のようなさまざまな理由が考えられます。 - 画像またはビデオ内の人物は VIDA で認証されていません。 - 差別、暴力、強制、または同意のない行為を示す投稿。 - 18 歳未満の未成年者の投稿が含まれる場合があります。 - 獣姦または近親相姦のシーンを含む投稿。・糞便や血液を含む投稿。 - 絵と漫画のポルノ。 - コンテンツの品質が低い。 - 秘密に撮影されたコンテンツ。 - 透かしが大きすぎます。 - ウォーターマークは、コンテンツの重要な部分を隠したり、コンテンツの重要な瞬間を妨げたりします。 - コンテンツの大部分を覆い隠し、コンテンツの重要な瞬間を妨げるオクルージョン。・投稿のタイトルやタグが内容と一致していません。 - 個人データや個人情報 (電話番号、GPS 情報、氏名、電子メール アドレス、財務情報、身分証明書) を共有してはなりません。 - 不適切なメディア サイズ: 推奨解像度は 480 x 800、640 x 1136、720 x 1280、750 x 1334、1080 x 1920、1440 x 2560 です。コンテンツ全体がこれらの解像度に収まり、全画面で表示される必要があります。"
      },
      "c": {
        "subtitle": "無料エリアにはどのような動画が投稿されているのでしょうか？",
        "content": "コンテンツを管理できるようにしたいのですが、フォロワーを増やすために無料エリアに無料動画を含めることをお勧めします。これらのビデオは 60 秒以内で、「最高の」部分の前で終了するようにしたいと考えています。ユーザーをプレミアム コンテンツの購読に誘導するために、魅力的なビデオ、予告編、さらには軽いコンテンツや服装のコンテンツを使用することを検討してください。"
      },
      "d": {
        "subtitle": "コンテンツを他の人と共有する",
        "content": "コンテンツに描かれているすべての人物は、認証済みの Fantasy.one アカウントを持っている必要があります。動画や写真に相手のアカウントをタグ付けして、相手がプロフィールで承認できるようにする必要があります。クリエイターのカップルアカウントの設定は提供していないため、カップルの場合でも、それぞれが認証済みのアカウントを持っている必要があります。他のクリエイターがまだ VIDA に登録していない場合は、独自のプロフィールを作成し、ID 認証に合格することで認証を受ける必要があることに注意してください。このプロファイルをアクティブにしたり、一般に公開したりする必要はありません。また、次のようなタグのないコンテンツも拒否されます。 - 背景ビデオ (テレビなど) 内の人物。 - 背景に特定の顔が写っている写真。"
      },
      "e": {
        "subtitle": "他のWebサイトまたはアプリケーションへのリンク",
        "content": "競合他社の Web サイト (クリエイターのアカウントが見つかり、クリエイターとして収益を得ることができる Web サイト) をプラットフォーム上で言及したり宣伝したりすることは許可されていません。ユーザーを他の Web サイトに誘導したり、他の Web サイトのロゴを表示したりすることはできません。ウォーターマークに含めることができるのは次のリンクのみです: -onlyfans -chaturbate -pornhub -youporn -xhamster -manyvids -fancentro -patreon -camsoda -linktree -sex panther -bodyshots tv -twitter -instagram -reddit -tiktok -snapchat -フェイスブック - リンクイン。許可されない - 透かしで他の Web サイトのロゴを使用することは許可されません。 - コンテンツのいかなる部分においても、他のウェブサイトのロゴを使用することは許可されません。特定の Web サイトまたはアプリケーションにリンクできるかどうかについてご質問がある場合は、お気軽に official@vida.contact まで電子メールを送信してください。これらの条件に従わない場合、アカウントが一時的または永久に停止される可能性があることに注意してください。詳細については、サービス利用規約ページをご覧ください。当社は、すべての変更を確実に把握できるよう、3 ～ 6 か月ごとにポリシーを変更および見直しする権利を留保しますので、頻繁に確認してください。プラットフォームの完全性を引き続き保護するため、プロフィール内で他の Web サイトに言及することは許可されなくなりました。ただし、セクシーなリンク (.sexy リンク) をプロフィール内で共有すると、ユーザーはそこにあるどこからでもあなたを見つけることができます。"
      },
      "f": {
        "subtitle": "永久禁止",
        "content": "私たちは、クリエイターとユーザーにとって安全で楽しい環境を作り出すためにプラットフォームを監視することに全力で取り組んでいます。当社には 3 回の警告システムがあり、最初の 2 回の違反後にクリエイターまたはユーザーに通知が届き、3 回目の違反後にプラットフォーム アカウントが永久に禁止されたことが通知されます。これは、違反に対する当社の最も厳しい罰則です。アカウントを永久に禁止すると、そのアカウントは閲覧できなくなり、作成者やユーザーは新しいアカウントを作成できなくなります。アカウントを永久に禁止する場合、以前に禁止されたポリシーの作成者またはユーザーに、ポリシー違反の具体的な内容を通知します。アカウント違反は、作成者またはユーザーがコミュニティ ガイドラインに従わない場合に発生する可能性があります。クリエイターとユーザーは、https://www.VIDA/support にあるガイドラインを読むことを強くお勧めします。ご質問がある場合は、official@vida.contact までご連絡ください。"
      }
    },
    "contact": {
      "title": "接続する",
      "a": {
        "subtitle": "クリエイターサポートに連絡するにはどうすればよいですか?",
        "content": "ご質問がある場合、またはサイト上のクリエイターとしてサポートが必要な場合は、次の宛先までお問い合わせください。 クリエイター サポート: チャットでメールを送信"
      }
    },
    "delAccount": {
      "title": "アカウントを削除する",
      "a": {
        "subtitle": "アカウントを削除するにはどうすればよいですか?",
        "content": "[設定] - [アカウントの削除] に移動してアカウントを削除します。アカウントの削除は元に戻せないプロセスであり、すべてのデータは当社のプライバシー ポリシーに従って完全に削除されることにご注意ください。このプロセスには最大 36 時間かかる場合があります。"
      },
      "b": {
        "subtitle": "収入はどうなりますか?",
        "content": "アカウントを削除し、収益が最低支払額を超える場合は、アカウントを閉鎖する前に指定した方法で支払いを手配してください。収益が 50 ドルに達していない場合: 提携銀行による制限のため、銀行送金を完了できません。Paxum 経由で送金手数料を差し引いて資金を送金できます。 Paxum の電子メール アドレスと KYC 登録情報が一致する必要があることに注意してください。"
      }
    },
    "menu": {
      "title": "店舗の特徴",
      "a": {
        "subtitle": "新しい店舗の特徴は何ですか？",
        "content": "このエキサイティングな新機能により、クリエイターはユーザーが購入できるストアアイテムをパーソナライズできるようになります。これらはホームフィードまたはクリエイターのストアで直接購入できるようになります。ストアで利用できるメニュー項目は次のとおりです: ディック画像の評価、カスタム ビデオ - コンテンツ、長さ、および作成者と合意した価格、体の名前 - 写真またはビデオ、コスプレ/コスチューム - 写真またはビデオ、ジャークオフ指示 (JOI) - 動画、ホリデービデオ - 誕生日、バレンタインデー、クリスマス、チップミー - ユーザーはペディキュアなどのご褒美と引き換えにクリエイターにお金を送り、クリエイターは写真を送り返します。"
      },
      "b": {
        "subtitle": "この機能を設定するにはどうすればよいですか?",
        "content": "これはプロフィールから簡単に行うことができます。ストアにアクセスし、適切なテンプレートを選択し、情報 (説明、価格、画像など) を入力して確認するだけで、商品がストアとホームページのフィードに追加されます。 「ストアアイテムを編集」オプションを選択すると、いつでもアイテムを更新できます。"
      },
      "c": {
        "subtitle": "ユーザーがアイテムを購入したことを確認するにはどうすればよいですか?",
        "content": "クリエイターには、ユーザーがアイテムを購入したことを通知するダイレクトメッセージが届きます。"
      },
      "d": {
        "subtitle": "注文を処理するために任意のメディアを使用できますか?",
        "content": "リクエストを満たすために写真、ビデオ、チャット コンテンツを送信できます。完了したら「配信済みとしてマーク」することを忘れないでください。"
      },
      "e": {
        "subtitle": "送信できる場合、ユーザーはどのようなメディアを送信できますか?",
        "content": "ユーザーはビデオや写真を送信できます。"
      },
      "f": {
        "subtitle": "リクエストを完了したくない場合はどうすればよいですか?",
        "content": "72 時間以内に応答せず、リクエストを完了しない場合、注文はキャンセルされ、ユーザーは返金を受けます。"
      },
      "g": {
        "subtitle": "ストアから商品を削除できますか?",
        "content": "はい、ストア内のアイテムはいつでも非アクティブ化できます。"
      }
    }
  }
}
