{
  "creator": {
    "become": {
      "title": "Tornar-se",
      "a": {
        "subtitle": "Como posso me tornar um Criador?",
        "content": "VIDA é um dos maiores e mais renomados sites adultos da Internet. Temos orgulho de criar uma plataforma que torna mais fácil para os assinantes expressarem seu agradecimento e interagirem com nossa comunidade. À medida que continuamos a crescer em todo o mundo, estamos sempre à procura de novos criadores para se juntarem à nossa plataforma. Se você deseja se tornar um Criador, você veio ao lugar certo! Esta é a sua oportunidade de fazer parte de uma plataforma exclusiva, amplamente promovida e admirada globalmente. Só para lhe dar uma ideia do nosso mantra centrado no criador, apresentamos pagamentos acima do padrão do setor, onde você recebe 80% de todos os gastos em sua página. Existem milhões de visitantes únicos por dia apenas em nosso feed principal. Um público ansioso espera por você para interagir com você e recompensá-lo por seu esforço. Como o principal destino de entretenimento adulto do mundo, na VIDA nosso foco é a qualidade e a experiência mais prazerosa do usuário e do criador. Por isso, procuramos apenas o melhor, se você acha que é isso, junte-se a nós! Basta ir à página inicial e pressionar Torne-se um criador."
      },
      "b": {
        "subtitle": "De quanto conteúdo preciso antes de poder ativar minha conta?",
        "content": "Depois de concluir o processo de verificação de identidade, tudo que você precisa é de um conteúdo para começar no VIDA. Cada parte do conteúdo é avaliada quanto à qualidade e para garantir que não viole nenhum termo de serviço. Não se esqueça se você postará conteúdo como um criador sem rosto, ou seja, nunca mostrando seu rosto onde apenas seu corpo estiver visível, você deverá: Carregar uma foto nua que tenha todo o seu corpo, incluindo o rosto claramente visível (juntos) e selecionar imagem de verificação. Não se tornará público, mas será usado apenas para fins de segurança. É importante ter um perfil ativo com atualizações frequentes de conteúdo que acolha oportunidades de interação com o assinante. Se você carregou pouco conteúdo ou não tem atualizações frequentes, terá dificuldade em ganhar assinantes ou corre o risco de perdê-los e incorrer em estornos. Você é responsável pelo seu próprio potencial, especialmente quando se trata de maximizar sua renda alcançável. Recomendamos fortemente a criação de vídeos teaser (de até 1 min, vertical) para serem incluídos no feed principal. Para ser incluído no feed principal seu conteúdo deve ter legenda ou título e ter pelo menos 3 tags!"
      },
      "c": {
        "subtitle": "Como funciona a alimentação?",
        "content": "Formato curto O feed da nossa plataforma é ordenado pelos vídeos mais populares. A popularidade é medida pela proporção de visualizações e curtidas. Vídeos recém-carregados são adicionados ao feed a cada 10 movimentos até atingirem uma classificação estatisticamente significativa, após a qual recebem seu lugar permanente na classificação. Como resultado da nossa ordenação de feed, cada novo vídeo enviado tem exposição a milhões de espectadores em potencial e tem chances iguais de ser classificado. Como nosso tráfego supera significativamente a quantidade de vídeos recém-carregados, seu vídeo terá exposição imediata e será classificado rapidamente. Se quiser aparecer em nosso feed, você precisará garantir que seu conteúdo tenha uma legenda e pelo menos 3 tags, o que também ajudará a que seu conteúdo seja encontrado nas pesquisas de nossos usuários. Feed público (usuários não verificados) Quando um usuário visita o site sem fazer login, ele receberá o feed global ou específico do país. O feed exibirá: Principais vídeos globais ou regionais do dia (5 a 10 vídeos) Novos vídeos enviados na última hora (aleatório, 2 vídeos) Repetir Esta experiência do usuário revela primeiro o conteúdo principal. Após algumas rolagens, novo conteúdo será adicionado ao feed. Essa randomização de novos vídeos enviados na última hora garante que as visualizações dos usuários sejam distribuídas igualmente entre todos os criadores. Feed privado (usuários verificados) Quando um usuário é verificado, o feed priorizará a exibição de novo conteúdo dos criadores nos quais ele está inscrito. O feed também excluirá vídeos visualizados anteriormente para garantir que os usuários vejam primeiro o novo conteúdo de seus criadores favoritos, antes de entrar nos feeds globais ou regionais. Então... Como faço para otimizar isso para obter mais visualizações? Recomendamos fortemente o upload diário de conteúdo, incluindo pelo menos 1 novo vídeo e 2 fotos, para garantir que seu perfil seja incluído no novo conteúdo aleatório em nosso feed. Por último, para entregar envios diários, recomendamos seguir uma programação rigorosa de envio de conteúdo para mantê-lo no caminho certo. Lembre-se de que você é o mestre do seu próprio potencial. Depois de atrair a atenção dos assinantes do nosso site, seus fãs vão querer vê-lo regularmente com conteúdo carregado de qualidade! Como o conteúdo principal é determinado? O conteúdo principal é determinado observando várias métricas usando um algoritmo de classificação ponderado, normalmente por meio de: Vídeos de feed assistidos acima de 80% (30-60s vertical) (50%) Número de curtidas (20%) Número de comentários (20%) Externos compartilhamento de links (tráfego legítimo proveniente de mecanismos que não são de pesquisa) (10%) *Observação: em troca de suporte de marketing, alguns criadores podem ter mais conteúdo no feed com maior visibilidade."
      },
      "d": {
        "subtitle": "Preciso de suporte ou encontrei um bug!",
        "content": "Se precisar de alguma ajuda, você pode conversar conosco diretamente ou nos enviar um e-mail. Ao relatar um bug, inclua uma captura de tela e uma descrição detalhada do problema que você está enfrentando."
      }
    },
    "registrant": {
      "title": "Processo de registro",
      "a": {
        "subtitle": "Agências ou estúdios de produção podem criar contas no VIDA?",
        "content": "No momento, estamos nos concentrando em contas de usuários individuais apenas para criadores de conteúdo. Os criadores representados pela agência têm permissão para criar contas verificadas, mas devem ser gerenciadas pelo criador do conteúdo individualmente."
      },
      "b": {
        "subtitle": "Posso me tornar um Criador de qualquer país?",
        "content": "Na VIDA, adoramos representar um grupo diversificado de criadores. No entanto, devido a limitações bancárias, não podemos aceitar criadores (ou utilizadores) dos seguintes países. Estamos sempre trabalhando para fornecer nossos serviços no maior número possível de territórios, por isso revisaremos continuamente esta lista de acordo com os regulamentos bancários: - Bósnia e Herzegovina - Birmânia / Mianmar - Região da Crimeia - República Democrática do Congo - Iraque - Libéria - Líbano - Montenegro - Coreia do Norte - Sérvia - Serra Leoa - Sudão - Síria - Zimbabué"
      },
      "c": {
        "subtitle": "Sem verificação facial",
        "content": "Entendemos que alguns criadores desejam criar conteúdo que não retrate seus rostos. VIDA é obrigatoriamente obrigado a obter e manter registrado o consentimento por escrito de todas as pessoas retratadas em qualquer conteúdo carregado no site e a verificar a idade e a identidade de todas as pessoas retratadas em cada parte do conteúdo carregado. Quando o rosto dos criadores não estiver claramente visível no conteúdo (incluindo uso de máscaras, filtros de rosto, rosto desfocado, emoticons como rostos, essencialmente qualquer coisa que obscureça seu rosto e oculte sua identidade), uma imagem adicional de verificação de rosto totalmente nu e totalmente visível será necessário. É necessário que confirmemos se as pessoas retratadas no conteúdo enviado correspondem. Enviando sua foto de verificação: - A foto deve ser tirada recentemente e de boa qualidade - Carregue sua foto no site (nudez frontal completa, rosto e corpo, incluindo órgãos genitais são claramente visíveis) - Selecione Foto de verificação como opção - *Esta foto é apenas para fins de segurança e nunca será tornado público"
      }
    },
    "payout": {
      "title": "Pagamento e ganhos",
      "a": {
        "subtitle": "Taxas bancárias de pagamento",
        "content": "Taxas de processamento de pagamentos As taxas de processamento de pagamentos cobrem o custo de processamento de pagamentos de seus assinantes, incluindo cobrança recorrente, recuperação de pagamentos recusados ​​e combate a fraudes. Para manter uma taxa de pagamento de plataforma de 80% para os Criadores, cobrimos as taxas de processamento de pagamentos. Também pagamos e enviamos o IVA e os impostos sobre vendas em nome do Criador, pois estamos registrados nas autoridades fiscais relevantes como uma plataforma. Se você precisar de informações para seus próprios registros contábeis, entre em contato conosco pelo e-mail official@vida.contact. Taxas de pagamento As taxas de pagamento são cobradas pela transferência de fundos do saldo do Creator para o método de pagamento de sua preferência, banco ou Paxum. Os bancos e provedores P2P deduzem isso do valor que você recebe quando solicita um pagamento. Suas taxas de pagamento não refletem acréscimos e são pagas a uma taxa de 1:1. P2P tem as taxas de transação de pagamento mais baixas e as transferências bancárias têm as taxas de transação de pagamento mais altas. Orgulhamo-nos de ser uma plataforma centrada no Criador, por isso estamos continuamente à procura das melhores opções e taxas para as nossas taxas de Criador e, portanto, todas as taxas estão sujeitas a alterações. Estamos aqui para apoiar, se houver opções de pagamento específicas que você esteja interessado em explorar, entre em contato conosco! Adoraríamos ouvir sua opinião em official@vida.contact."
      },
      "b": {
        "subtitle": "Como posso ganhar dinheiro com VIDAa.one?",
        "content": "Você pode ganhar dinheiro com assinaturas, pagamentos de conteúdo bloqueado (conteúdo em sua loja) e gorjetas. Para maximizar os gastos em sua página, sugerimos que você construa um forte número de seguidores, mantendo sua página atualizada e atraente. Você também pode colocar um link para sua página VIDA em suas contas de mídia social, como Twitter ou Instagram. Os seguidores acabam se tornando assinantes!"
      },
      "c": {
        "subtitle": "Preços de seu conteúdo e serviços",
        "content": "Para definir um preço de assinatura para o seu conteúdo: Vá para o seu perfil - Editar perfil - Configurar assinatura Como criador, você é livre para escolher quanto cobra pelos seus serviços. Seu preço influenciará fortemente o número de compras. Geralmente, vemos que preços mais baratos convertem melhor, mas cabe a você encontrar o seu ponto ideal. Quando você aumenta o preço da assinatura, todos os novos assinantes serão cobrados pela nova tarifa. Lembre-se de que seus assinantes existentes continuarão a ser cobrados pela taxa original que concordaram em pagar ao assinar seu perfil."
      },
      "d": {
        "subtitle": "Política de pagamento",
        "content": "Qual é a porcentagem de pagamento? 80% de todos os gastos na sua página Qual é o valor mínimo de pagamento? O valor mínimo de pagamento exigido é $ 200. Seu pagamento só poderá ser sacado se você atingir o valor mínimo de pagamento. Com que frequência sou pago? Os criadores podem acionar a retirada de pagamentos de suas contas, desde que o valor retirado seja superior ao valor mínimo de pagamento de US$ 200. Os pagamentos são processados ​​todas as sextas-feiras alternadas. Quais métodos de pagamento o VIDA oferece? Atualmente, podemos aceitar os seguintes métodos de pagamento: Transferências bancárias Contas Paxum (P2P) Todas estão disponíveis em USD, EUR, GBP, exceto as restrições mencionadas acima. Se houver uma moeda que um Criador precise particularmente, envie uma mensagem para official@vida.contact e poderemos aconselhar se isso é possível. Pagamentos programados Simplificamos o recebimento de seus fundos, o VIDA agora processa pagamentos em sua conta todas as sextas-feiras alternadas! A opção de automatizar seus pagamentos também está disponível, pensamos em tudo! Lembre-se de solicitar seu pagamento até meia-noite UTC às quintas-feiras. O recebimento de fundos irá variar em termos de tempo devido aos regulamentos do seu banco/conta.* Você pode ver uma lista de todos os seus pagamentos pendentes e pagos na sua página de ganhos. NOTA: Certifique-se de verificar a lista de países bloqueados por todos os bancos e serviços de pagamento que oferecemos suporte. Além disso, os bancos e prestadores de serviços de pagamento reservam-se o direito de recusar atender qualquer cliente individual, caso em que tentaremos resolver o problema."
      },
      "e": {
        "subtitle": "Como inicio um pagamento?",
        "content": "Para iniciar um pagamento, vá ao Menu do Usuário e clique em Ganhos. Você deve ter um mínimo de $ 200 em sua conta antes de poder sacar seus ganhos. INFORMAÇÕES DO BENEFICIÁRIO Os pagamentos serão feitos apenas para o mesmo nome de beneficiário fornecido durante o processo de integração KYC. Se você precisar alterar esse nome (por exemplo, você mudou seu nome, o nome atribuído à sua documentação de identificação é diferente do nome do beneficiário do seu banco em seu país ou você gostaria de ser pago a uma pessoa jurídica), entre em contato com official@vida.contact. Você precisará fornecer prova do motivo da alteração solicitada, poderemos precisar de informações adicionais suas como parte do processo de devida diligência e nos reservamos o direito absoluto de rejeitar sua solicitação. Se você solicitar o pagamento a uma pessoa jurídica, as informações fornecidas durante a verificação KYC deverão ser de um UBO (Proprietário Beneficiário Final) da entidade, de acordo com a UE 2015/849, conforme alterada, independentemente de a entidade estar sujeita à legislação da UE. Os pagamentos não serão feitos a terceiros em nenhuma circunstância, incluindo, entre outros, cônjuges, familiares, serviços de garantia, parceiros de negócios, tutores nomeados pelo tribunal ou administradores de qualquer tipo. Temos nos esforçado continuamente para fornecer serviços no maior número possível de regiões, portanto, continuaremos a revisar esta lista com base nos requisitos regulamentares bancários: Bósnia e Herzegovina Mianmar Costa do Marfim Região da Crimeia República Democrática do Congo Iraque Libéria Líbano Montenegro Norte Coreia Sérvia Serra Leoa Sudão Síria Zimbabué Os nossos serviços bancários estão bloqueados nos países listados, mas estamos empenhados em expandir os nossos serviços para o maior número de regiões possível. Reservamo-nos o direito de alterar e revisar as políticas a cada três ou seis meses para garantir que você seja informado sobre quaisquer alterações, portanto, verifique-as regularmente."
      },
      "f": {
        "subtitle": "Proteção contra cobrança",
        "content": "Esteja ciente de que VIDA se reserva o direito de deduzir créditos de seus ganhos se você violar nossa página de Termos de Serviço. Dependendo da gravidade da violação, isso pode incluir a suspensão indefinida ou a exclusão da sua conta. Se um Cliente iniciar um Reembolso ou Estorno contra você, esses valores serão deduzidos do seu saldo de Créditos."
      }
    },
    "privacy": {
      "title": "Privacidade e verificação de identidade",
      "a": {
        "subtitle": "Por que preciso verificar a identidade?",
        "content": "Pedimos a todos os criadores de conteúdo que tenham identidade verificada para evitar roubo de conteúdo e proteger seu direito de monetizar seu próprio conteúdo."
      },
      "b": {
        "subtitle": "Como posso verificar minha identidade?",
        "content": "A verificação de identidade é a primeira etapa para se registrar como Criador no VIDA. Para verificar sua conta, você será solicitado a tirar uma foto sua e de seu documento de identidade. Todo o processo de verificação de identidade é totalmente automatizado e leva menos de 1 minuto. SUPORTE DE NAVEGAÇÃO: Vá ao Menu do Usuário e clique em Torne-se um Criador. Um processo de verificação aparecerá solicitando suas próximas etapas. Observe que todo o conteúdo pode conter apenas adultos (18 anos ou mais); portanto, mesmo que você passe na verificação, se acharmos que alguma mídia retrata você com menos de uma idade, poderemos buscar mais esclarecimentos e nos reservamos o direito de remover o conteúdo."
      },
      "c": {
        "subtitle": "Como meu conteúdo é protegido?",
        "content": "Todas as mídias possuem marcas d'água aplicadas para evitar uso não autorizado. Também fornecemos proteção de download, e os usuários do site só têm permissão para acessar o conteúdo do site. Os usuários não podem baixar nenhuma mídia do site."
      },
      "d": {
        "subtitle": "Fantasy.one é anônimo para criadores?",
        "content": "Quando você se inscreve no VIDA, usamos um fornecedor terceirizado certificado para confirmar dados pessoais, incluindo seu nome real, data de nascimento, país de residência e um documento de identidade emitido pelo governo. Precisamos que isso permaneça em conformidade legal como plataforma de serviço. Além disso, podemos solicitar suas informações de pagamento para que possamos processar seus pagamentos. OS USUÁRIOS NUNCA TÊM ACESSO A NENHUM DOS SEUS DADOS PESSOAIS. Os usuários verão apenas seu nome de usuário e outras informações que você decidiu compartilhar em seu perfil público ou durante suas conversas privadas. Consulte nossa Política de Privacidade para obter um resumo detalhado de como coletamos, usamos e protegemos seus dados pessoais."
      }
    },
    "feature": {
      "title": "características",
      "a": {
        "subtitle": "Enviando fotos e vídeos",
        "content": "Enviar seu conteúdo para VIDA é simples! Depois de verificado, selecione uma das duas opções abaixo: 1. Clique em 'Minha mídia', pressione o botão adicionar e carregue o conteúdo. 2. Clique no botão adicionar na barra de navegação superior e siga as instruções de upload - se você estiver usando um celular, a barra de navegação aparecerá na parte inferior. Se você deseja que seu conteúdo apareça em nosso feed público, sinta-se à vontade para dar um título ao seu conteúdo e adicionar três tags. Lembre-se de que o título e as tags devem ser relevantes para a foto/vídeo que você enviou. Todas as outras pessoas precisam ser marcadas e verificadas na plataforma. Por fim, decida quem pode visualizar o conteúdo: - Todos: significa que qualquer pessoa pode ver o conteúdo do seu perfil. - Assinantes: significa que apenas seus assinantes podem visualizar o conteúdo. - Vault: significa visível apenas para você. Você pode mudar o tipo a qualquer momento após enviar o conteúdo; conteúdo privado também é bom para enviar em DMs para possíveis dicas ou armazenar conteúdo personalizado a ser enviado. - Loja: esse conteúdo pode ser adquirido por qualquer pessoa, e você pode definir preços individuais para cada item de mídia. O conteúdo enviado será enviado para a equipe de moderação. Se o seu conteúdo for aprovado, ele aparecerá em seu perfil em breve. Caso contrário, você receberá um e-mail de conteúdo rejeitado informando o motivo. Observe que todo o conteúdo pode conter apenas adultos (18 anos ou mais). Portanto, mesmo que você passe na verificação, se acharmos que alguma mídia retrata você como menor de idade, poderemos buscar mais esclarecimentos e nos reservamos o direito de remover o conteúdo."
      },
      "b": {
        "subtitle": "Excluindo e editando conteúdo",
        "content": "Você pode editar ou excluir seu conteúdo a qualquer momento. Para fazer isso, vá ao menu Usuário: 1. Selecione 'Minha mídia' 2. Selecione um item que deseja excluir 3. Selecione 'Excluir' no canto superior direito."
      },
      "c": {
        "subtitle": "Mensagens de criador para criador",
        "content": "Adoramos que os criadores apoiem uns aos outros, mas só para você saber, você só pode enviar mensagens para outros criadores que você assina."
      },
      "d": {
        "subtitle": "Como envio conteúdo para um criador?",
        "content": "Os assinantes podem compartilhar mídia com os criadores. O conteúdo deve seguir as diretrizes da comunidade. Ao enviar mensagens a um criador, tudo o que você precisa fazer é pressionar o botão do clipe de papel próximo à caixa de bate-papo e enviar sua foto ou vídeo do seu dispositivo."
      },
      "e": {
        "subtitle": "O conteúdo é salvo no perfil do usuário para uploads futuros?",
        "content": "Não, o conteúdo não será salvo. O conteúdo precisará ser carregado do seu dispositivo sempre que você desejar enviá-lo a um criador."
      },
      "f": {
        "subtitle": "O conteúdo pode ser excluído de um tópico de mensagens pelo usuário ou criador?",
        "content": "Nenhum conteúdo pode ser excluído do tópico neste momento."
      },
      "g": {
        "subtitle": "Como criador, e se eu não quiser ver?",
        "content": "Os criadores receberão o conteúdo desfocado, para evitar spam não solicitado. O criador pode optar por alterar esta configuração a qualquer momento."
      },
      "h": {
        "subtitle": "E se o conteúdo for de natureza ofensiva?",
        "content": "Os criadores podem denunciar qualquer conteúdo que lhes seja enviado e tomaremos as medidas adequadas."
      }
    },
    "guideline": {
      "title": "Diretrizes de conteúdo",
      "a": {
        "subtitle": "Diretrizes para avatares e fotos de capa",
        "content": "Seu avatar e fotos de capa são muito importantes porque são a primeira impressão para clientes em potencial. Fotos de alta qualidade aumentam a probabilidade de os clientes conferirem seu perfil. Além disso, a qualidade das suas fotos impacta indiretamente a qualidade da nossa plataforma. É por isso que solicitamos a todos os criadores que sigam estas diretrizes ao postar fotos de perfil. - Fotos de alta qualidade: Geralmente, isso significa fotos de alta resolução, nítidas e bem iluminadas. - Somente você na foto: Seu perfil é sobre você e somente você. Use fotos apenas onde não houver outra pessoa (reconhecível) além de você presente na foto. - Seja o centro das atenções: Recomendamos que você esteja totalmente visível na foto. Não permitimos fotos de objetos ou animais sem você na foto. - Sem marcas d'água ou texto/emojis sobrepostos: seus seguidores preferem autenticidade, marcas d'água ou sobreposição de texto/emojis em suas fotos tiram isso. Claro, você é livre para colocar marca d'água nas fotos que envia diretamente aos clientes por meio de mensagem privada. - Não permitimos armas: Somente fotos de sua propriedade: Levamos os direitos autorais muito a sério. Se você não possui os direitos de uma foto ou vídeo, por favor"
      },
      "b": {
        "subtitle": "Conteúdo aceito",
        "content": "Nossa equipe de moderação analisa todo o conteúdo. Se o seu conteúdo for rejeitado, pode ser por vários motivos, incluindo, mas não se limitando a: - Imagens ou vídeos com pessoas que não possuem contas verificadas no VIDA - Postagens que mostram sinais de discriminação, violência , atividades forçadas ou não consensuais - Postagens possivelmente contendo menores de 18 anos - Postagens contendo zoofilia ou cenas de incesto - Postagens contendo excrementos ou sangue - Desenhos e hentai - Conteúdo de baixa qualidade - Conteúdo roubado - As marcas d'água são muito grandes - As marcas d'água cobrem as principais áreas de conteúdo ou bloquear momentos cruciais do conteúdo - Censura cobrindo a área principal do conteúdo e bloqueando momentos cruciais do conteúdo - Título/tags da postagem que não correspondem ao conteúdo - Nenhum dado pessoal ou informação privada (números de telefone, informações de GPS, nomes legais completos, endereços de e-mail, informações financeiras ou identificação) devem ser compartilhadas. - Mídia com tamanho inadequado: as resoluções recomendadas são 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 e 1440 x 2560. Todo o conteúdo deve caber nesta tela e estar em tela cheia."
      },
      "c": {
        "subtitle": "Que tipo de vídeos devo postar na minha seção gratuita?",
        "content": "Queremos que você tenha o controle do seu conteúdo, mas recomendamos que inclua vídeos gratuitos para ajudar a aumentar o número de seguidores. Inclua conteúdo que incentive os usuários a assinar seu conteúdo premium. Preferimos que esses vídeos tenham até 60 segundos de duração e terminem antes da ‘melhor’ parte. Pense em vídeos teaser, prévias e até conteúdo softcore/vestido."
      },
      "d": {
        "subtitle": "Publicar conteúdo com outras pessoas",
        "content": "Todas as pessoas retratadas no conteúdo precisam ter contas verificadas no VIDA. Você deve marcar a conta deles no vídeo ou na foto para que eles possam aprovar em seu próprio perfil. Não temos conta para casais, portanto, mesmo que você seja um casal, cada indivíduo requer uma conta verificada. Observe que se o outro Criador não estiver no VIDA, ele precisará ser verificado criando seu próprio perfil e passando na verificação de identidade. Este perfil NÃO precisa estar ativado ou disponível para visualização pública. Quaisquer vídeos/fotos com pessoas que não estejam marcadas e verificadas serão automaticamente rejeitadas. Também rejeitaremos conteúdo não marcado com: - Pessoas em vídeo de fundo (na TV, por exemplo) - Fotos em segundo plano com rostos reconhecíveis."
      },
      "e": {
        "subtitle": "Links para outros sites ou aplicativos",
        "content": "Não mencione/promova sites concorrentes (qualquer site gerenciado pelo seu Criador pode ser encontrado onde você, como Criador, ganha dinheiro com seu conteúdo) na plataforma. Você não tem permissão para desviar usuários para outros sites, nem tem permissão para ter seus acessórios visíveis. Permitimos os seguintes links apenas em marcas d'água: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Não permitido: - Não permitimos logotipos de outros sites em marcas d'água - Não permitimos logotipos de outros sites em qualquer parte do conteúdo Em caso de dúvida se você pode ou não criar um link para um determinado site ou aplicativo, sinta-se à vontade para nos enviar um e-mail para official@vida.contact Observe que o não cumprimento destas condições pode resultar na suspensão temporária ou permanente da plataforma. Para obter mais informações, visite nossa página de Termos de Serviço. Reservamo-nos o direito de alterar e revisar nossas políticas a cada três e seis meses para garantir que você esteja atualizado sobre todas as alterações. Verifique com frequência. Não permitimos mais menção de outros sites em sua biografia para continuar a proteger a integridade da plataforma; no entanto, sinta-se à vontade para compartilhar seu link .sexy em sua biografia, o que permitirá que os usuários encontrem você em qualquer lugar que desejarem."
      },
      "f": {
        "subtitle": "Proibição permanente",
        "content": "Estamos comprometidos em moderar nossa plataforma e criar um ambiente seguro e agradável tanto para o Criador quanto para os usuários. Temos um sistema de três avisos em vigor, onde o Criador ou usuário receberá um aviso pelas duas primeiras violações e será notificado na terceira violação de que sua conta na plataforma foi banida permanentemente. Esta é a nossa ação de fiscalização de violação mais grave. Banir permanentemente uma conta irá removê-la da visualização e o Criador ou usuário não terá permissão para criar novas contas. Quando banimos permanentemente uma conta, notificamos o criador ou usuário de que ele foi banido devido a duas violações anteriores e explicamos qual política ou políticas ele violou e o conteúdo específico que violou. A violação da conta pode ocorrer quando um criador ou usuário não cumpre as diretrizes da comunidade. É altamente recomendável garantir a conformidade com nossas diretrizes que tanto criadores quanto usuários leiam nossas diretrizes encontradas aqui: https://www.VIDA/support. Se você tiver alguma dúvida, entre em contato com official@vida.contact."
      }
    },
    "contact": {
      "title": "Contato",
      "a": {
        "subtitle": "Como entro em contato com o suporte do Criador?",
        "content": "Se você tiver alguma dúvida ou precisar de qualquer suporte para ser um Criador no site, você pode entrar em contato conosco através de: Suporte ao Criador: Converse conosco Enviando-nos um E-Mail"
      }
    },
    "delAccount": {
      "title": "Excluindo sua conta",
      "a": {
        "subtitle": "Excluindo sua conta",
        "content": "Exclua sua conta acessando configurações – excluir conta. Esteja ciente de que excluir sua conta é um processo irreversível e todos os seus dados serão excluídos permanentemente de acordo com nossa Política de Privacidade. Pode levar até 36 horas para que o processo seja concluído."
      },
      "b": {
        "subtitle": "O que acontece com seus ganhos?",
        "content": "Quando você excluir sua conta e seus ganhos ultrapassarem o valor mínimo de pagamento, organize um pagamento por meio do método indicado antes de sua conta ser encerrada. Se você tiver menos de US$ 50 em dívida: Não podemos concluir uma transferência bancária devido a restrições impostas por nossas contrapartes bancárias. Podemos transferir seus fundos via Paxum, menos a taxa de transferência. Tenha em mente que a identidade conectada ao seu e-mail Paxum deve corresponder às suas informações de registro KYC."
      }
    },
    "menu": {
      "title": "Recurso de menu da loja",
      "a": {
        "subtitle": "Qual é o novo recurso da loja?",
        "content": "Este novo recurso interessante permite que os criadores tenham itens de loja personalizados para os usuários comprarem. Eles estarão disponíveis para os usuários comprarem diretamente no feed principal ou na loja do criador. Os itens de menu disponíveis para a loja são: Classificação da foto de Dick Vídeo personalizado - conteúdo, duração e preço acordado com o criador Nome no corpo - foto ou vídeo Cosplay / VIDAa - foto ou vídeo Instruções para masturbação (JOI) - vídeo Vídeos de férias - aniversário, dia dos namorados, natal, despedida de solteiro Treat me - o usuário envia dinheiro ao criador para uma guloseima, por exemplo. pedicure e criadora envia foto de volta"
      },
      "b": {
        "subtitle": "Como faço para configurar isso?",
        "content": "Isso pode ser feito facilmente através do seu perfil. Para criar um item basta ir à sua loja e selecionar o modelo relevante. Depois que as informações forem inseridas (por exemplo, descrição, preço, imagem) e revisadas, elas serão adicionadas à sua loja e ao feed principal. Os itens podem ser atualizados a qualquer momento selecionando a opção editar item da loja."
      },
      "c": {
        "subtitle": "Como saberei que um usuário comprou um item?",
        "content": "Os criadores receberão uma mensagem direta informando que um usuário comprou o item."
      },
      "d": {
        "subtitle": "Posso usar qualquer mídia para atender o pedido?",
        "content": "Você pode enviar fotos, vídeos, texto de chat para atender aos requisitos, mas lembre-se de “marcar como entregue” depois de concluído."
      },
      "e": {
        "subtitle": "Se necessário, que mídia um usuário pode me enviar?",
        "content": "Um usuário pode enviar vídeos ou fotos."
      },
      "f": {
        "subtitle": "E se eu não quiser atender à solicitação?",
        "content": "Se você não responder e entregar a solicitação em até 72 horas, o pedido será cancelado e o usuário receberá um reembolso."
      },
      "g": {
        "subtitle": "Posso retirar itens da loja?",
        "content": "Sim, você pode desativar itens da sua loja a qualquer momento."
      }
    }
  }
}
