{
  "creator": {
    "become": {
      "title": "Становиться",
      "a": {
        "subtitle": "Как мне стать Творцом?",
        "content": "VIDA — один из крупнейших и самых известных сайтов для взрослых в Интернете. Мы гордимся тем, что создали платформу, которая позволяет подписчикам легко выражать свою признательность и взаимодействовать с нашим сообществом. Поскольку мы продолжаем расти по всему миру, мы всегда ищем новых авторов, которые присоединятся к нашей платформе. Если вы хотите стать Творцом, вы попали по адресу! Это ваша возможность стать частью эксклюзивной, широко рекламируемой и всемирно признанной платформы. Чтобы дать вам представление о нашей мантре, ориентированной на Создателя, мы представляем выплаты, превышающие стандартные отраслевые стандарты, при которых вы получаете 80% всех расходов на своей странице. Только наш основной канал посещают миллионы уникальных посетителей в день, и заинтересованная аудитория ждет вас, чтобы пообщаться с вами и вознаградить вас за ваш труд. VIDA — ведущее в мире место развлечений для взрослых. Мы уделяем особое внимание качеству и максимальному комфорту как для пользователей, так и для авторов. Так что мы ищем только самое лучшее, если вы так думаете, присоединяйтесь к нам! Просто зайдите на домашнюю страницу и нажмите «Стать создателем»."
      },
      "b": {
        "subtitle": "Сколько контента мне нужно, прежде чем я смогу активировать свою учетную запись?",
        "content": "После завершения процесса проверки личности все, что вам нужно, — это один фрагмент контента, чтобы начать работу на VIDA. Каждый фрагмент контента оценивается на качество и на предмет отсутствия нарушений условий обслуживания. Не забывайте, что если вы будете публиковать контент как создатель без лица, то есть никогда не показывать свое лицо там, где видно только ваше тело, вам необходимо будет: загрузить обнаженную фотографию, на которой ваше полное тело, включая лицо, ясно видно (вместе), и выберите проверочное изображение. Он не будет опубликован, а будет использоваться только в целях безопасности. Важно иметь активный профиль с частыми обновлениями контента, который открывает возможности для взаимодействия с подписчиками. Если вы загрузили мало контента или не часто обновляете его, вам будет сложно привлечь подписчиков или вы рискуете потерять подписчиков и получить возвратные платежи. Вы несете ответственность за свой потенциал, особенно когда речь идет о максимизации вашего достижимого дохода. Мы настоятельно рекомендуем создавать видеоролики-тизеры (до 1 минуты по вертикали) для включения в основной канал. Чтобы быть включенным в основной канал, ваш контент должен иметь подпись или заголовок и иметь как минимум 3 тега!"
      },
      "c": {
        "subtitle": "Как работает корм?",
        "content": "Краткая форма Лента нашей платформы упорядочена по самым популярным видео. Популярность измеряется соотношением просмотров и лайков. Новые загруженные видео добавляются в ленту каждый 10-й раз, пока не достигнут статистически значимого рейтинга, после чего получают постоянное место в рейтинге. В результате нашего упорядочивания каналов каждое новое загруженное видео видят миллионы потенциальных зрителей и имеют равные шансы на попадание в рейтинг. Поскольку наш трафик значительно превышает количество новых загруженных видео, ваше видео сразу же получит известность и быстро получит рейтинг. Если вы хотите, чтобы ваш контент был представлен в нашей ленте, вам необходимо убедиться, что у вашего контента есть заголовок и как минимум 3 тега, что также поможет найти ваш контент при поиске наших пользователей. Публичная лента (неверифицированные пользователи). Когда пользователь посещает сайт без входа в систему, он получает глобальную ленту или ленту для конкретной страны. В их ленте будут отображаться: Лучшие глобальные или региональные видео дня (от 5 до 10 видео). Новые видео, загруженные за последний час (в случайном порядке, 2 видео). Повтор. Этот пользовательский интерфейс сначала показывает самый популярный контент. После нескольких прокруток в ленту будет добавлен новый контент. Эта рандомизация новых видео, загруженных за последний час, гарантирует, что просмотры пользователей равномерно распределятся среди всех авторов. Частный канал (проверенные пользователи). Когда пользователь проверен, канал будет отдавать приоритет отображению нового контента от авторов, на которых они подписаны. Канал также будет исключать ранее просмотренные видео, чтобы пользователи сначала видели новый контент своих любимых авторов, прежде чем переходить на глобальные или региональные каналы. Итак... Как мне оптимизировать это, чтобы получить больше просмотров? Мы настоятельно рекомендуем ежедневно загружать контент, включая как минимум 1 новое видео и 2 изображения, чтобы гарантировать, что ваш профиль будет включен в рандомизированный новый контент в нашей ленте. Наконец, чтобы обеспечить ежедневную загрузку, мы рекомендуем следовать строгому графику загрузки контента, чтобы не отставать от графика. Помните, вы — хозяин своего потенциала. Как только вы привлечете внимание подписчиков на нашем сайте, ваши поклонники захотят видеть вас регулярно с качественным загруженным контентом! Как определяется топ-контент? Самый популярный контент определяется путем рассмотрения нескольких показателей с использованием алгоритма взвешенного ранжирования, как правило, посредством: Подачи видео, просматриваемых более 80% (30–60 секунд по вертикали) (50%) Количество лайков (20%) Количество комментариев (20%) Внешний контент обмен ссылками (законный трафик, исходящий из непоисковых систем) (10%) *Обратите внимание: в обмен на маркетинговую поддержку некоторые авторы могут размещать в ленте больше контента с более высокой видимостью."
      },
      "d": {
        "subtitle": "Мне нужна поддержка или я нашел ошибку!",
        "content": "Если вам нужна помощь, вы можете связаться с нами напрямую или отправить нам электронное письмо. Сообщая об ошибке, приложите снимок экрана и подробное описание проблемы, с которой вы столкнулись."
      }
    },
    "registrant": {
      "title": "Процесс регистрации",
      "a": {
        "subtitle": "Могут ли агентства или продюсерские студии создавать учетные записи на VIDA?",
        "content": "В настоящее время мы фокусируемся на отдельных учетных записях пользователей только для создателей контента. Создателям, представленным агентством, разрешено создавать проверенные учетные записи, но ими должен управлять создатель контента индивидуально."
      },
      "b": {
        "subtitle": "Могу ли я стать Создателем из любой страны?",
        "content": "В VIDA нам нравится представлять самых разных авторов. Однако из-за банковских ограничений мы не можем принимать авторов (или пользователей) из следующих стран. Мы всегда работаем над тем, чтобы предоставлять наши услуги на как можно большем количестве территорий, поэтому будем постоянно пересматривать этот список в соответствии с банковскими правилами: - Босния и Герцеговина - Бирма / Мьянма - Крымский регион - Демократическая Республика Конго - Ирак - Либерия - Ливан - Черногория - Северная Корея - Сербия - Сьерра-Леоне - Судан - Сирия - Зимбабве"
      },
      "c": {
        "subtitle": "Нет проверки лица",
        "content": "Мы понимаем, что некоторые авторы хотят создавать контент, который не отображает их лицо. VIDA в обязательном порядке обязан получать и хранить письменное согласие от всех лиц, изображенных в любом контенте, загруженном на сайт, а также проверять возраст и личность всех лиц, изображенных в каждом фрагменте загруженного контента. Если лицо создателей не видно четко в контенте (включая ношение масок, лица с фильтрами, размытое лицо, смайлики в качестве лиц и, по сути, все, что скрывает ваше лицо и скрывает вашу личность), дополнительное полностью обнаженное и полностью видимое изображение для проверки лица. потребуется. Нам необходимо подтвердить, что лица, изображенные в загруженном контенте, совпадают. Загрузка проверочного изображения: - Фотография должна быть сделана недавно и хорошего качества - Загрузите свою фотографию на сайт (полностью обнаженная фронтальная часть, лицо и тело, включая гениталии, четко видны) - Выберите проверочное изображение в качестве опции - *Это изображение только в целях безопасности и никогда не будет обнародовано"
      }
    },
    "payout": {
      "title": "Выплаты и доходы",
      "a": {
        "subtitle": "Выплата банковских комиссий",
        "content": "Комиссия за обработку платежей Комиссия за обработку платежей покрывает расходы на обработку платежей от ваших подписчиков, включая регулярное выставление счетов, восстановление отклоненных платежей и борьбу с мошенничеством. Чтобы поддерживать уровень выплат на платформе для авторов на уровне 80 %, мы покрываем комиссию за обработку платежей. Мы также платим и перечисляем НДС и налоги с продаж от имени Создателя, поскольку мы зарегистрированы в соответствующих налоговых органах как платформа. Если вам нужна информация для вашей собственной бухгалтерской отчетности, свяжитесь с нами по адресу Creators@VIDA. Комиссия за выплату Комиссия за выплату — это плата за перевод средств с вашего баланса Creator на предпочитаемый вами метод выплаты, в банк или на Paxum. Банки и P2P-провайдеры вычитают эту сумму из суммы, которую вы получаете, когда запрашиваете выплату. Ваши комиссии за выплаты не отражают наценок и выплачиваются по ставке 1:1. P2P имеет самые низкие комиссии за транзакции по выплатам, а банковские переводы имеют самые высокие комиссии за транзакции по выплатам. Мы гордимся тем, что являемся платформой, ориентированной на авторов, поэтому постоянно ищем лучшие варианты и тарифы для наших сборов для авторов, поэтому все сборы могут быть изменены. Мы здесь, чтобы поддержать вас. Если вы заинтересованы в изучении конкретных вариантов выплат, свяжитесь с нами! Мы будем рады услышать ваше мнение по адресу Creators@VIDA."
      },
      "b": {
        "subtitle": "Как я могу заработать на VIDA?",
        "content": "Вы можете зарабатывать деньги на подписках, платежах за заблокированный контент (контент в вашем магазине) и чаевые. Чтобы максимизировать расходы на свою страницу, мы предлагаем вам привлечь много подписчиков, сохраняя свою страницу свежей и привлекательной. Вы также можете разместить ссылку на свою страницу VIDA в своих учетных записях в социальных сетях, таких как Twitter или Instagram. Последователи в конечном итоге становятся подписчиками!"
      },
      "c": {
        "subtitle": "Цены на ваш контент и услуги",
        "content": "Чтобы установить цену подписки на свой контент: Перейдите в свой профиль — Редактировать профиль — Настроить подписку. Как автор, вы можете сами выбирать, сколько взимать плату за свои услуги. Ваша цена будет сильно влиять на количество покупок. Как правило, мы видим, что более низкие цены обеспечивают лучшую конверсию, но найти свою золотую середину зависит только от вас. Когда вы поднимете цену подписки, всем новым подписчикам будут выставлены счета по новому тарифу. Имейте в виду, что вашим существующим подписчикам по-прежнему будут выставляться счета по первоначальной ставке, которую они согласились платить при подписке на ваш профиль."
      },
      "d": {
        "subtitle": "Политика выплат",
        "content": "Каков процент выплаты? 80 % от всех расходов на вашей странице. Какова минимальная сумма выплаты? Минимальная необходимая сумма выплаты составляет 200 долларов США. Ваш платеж может быть снят только в том случае, если вы достигли минимальной суммы выплаты. Как часто мне платят? Создатели могут инициировать вывод выплат со своих счетов, если выведенная сумма превышает минимальную сумму выплаты в 200 долларов США. Платежи обрабатываются каждую вторую пятницу. Какие способы выплат предлагает VIDA? В настоящее время мы можем принимать следующие способы выплат: Банковские переводы на счета Paxum (P2P). Все они доступны в долларах США, евро и фунтах стерлингов, за исключением ограничений, указанных выше. Если Создателю особенно нужна валюта, отправьте сообщение на адрес support@VIDA, и мы подскажем, возможно ли это. Запланированные выплаты Мы упростили для вас получение средств: VIDA теперь обрабатывает выплаты на ваш счет каждую вторую пятницу! Также доступна возможность автоматизировать выплаты, мы все это предусмотрели! Не забудьте запросить выплату не позднее полуночи UTC по четвергам. Сроки поступления средств будут различаться в зависимости от правил вашего банка/счета.* Вы можете просмотреть список всех ваших ожидающих и выплаченных выплат на странице доходов. ПРИМЕЧАНИЕ. Обязательно проверьте список стран, заблокированных всеми банками и платежными сервисами, которые мы поддерживаем. Кроме того, банки и поставщики платежных услуг оставляют за собой право отказать в обслуживании любому отдельному клиенту, и в этом случае мы постараемся решить проблему."
      },
      "e": {
        "subtitle": "Как мне инициировать выплату?",
        "content": "Чтобы инициировать выплату, перейдите в меню пользователя и нажмите «Доходы». Прежде чем вы сможете вывести свои доходы, на вашем счету должно быть не менее 200 долларов США. ИНФОРМАЦИЯ О БЕНЕФИЦИАРЕ Платежи будут производиться только на то же имя получателя, которое было указано в процессе регистрации KYC. Если вам необходимо изменить это имя (например, вы изменили свое имя, имя, присвоенное вашей идентификационной документации, отличается от имени получателя вашего банка в вашей стране, или вы хотите, чтобы оплата была произведена юридическому лицу), пожалуйста, свяжитесь с support@VIDA. Вам необходимо будет предоставить подтверждение причины требуемого изменения. Нам может потребоваться от вас дополнительная информация в рамках процесса комплексной проверки, и мы оставляем за собой абсолютное право отклонить ваш запрос. Если вы запрашиваете платеж юридическому лицу, информация, предоставленная во время проверки KYC, должна принадлежать UBO (конечному бенефициарному владельцу) этого лица в соответствии с ЕС 2015/849 с поправками, независимо от того, на какое лицо распространяется законодательство ЕС. Платежи не будут производиться третьим лицам ни при каких обстоятельствах, включая, помимо прочего, супругов, членов семьи, службы условного депонирования, деловых партнеров, назначенных судом опекунов или получателей любого рода. Мы постоянно стремимся предоставлять услуги в как можно большем количестве регионов, поэтому мы продолжим пересматривать этот список на основе требований банковского регулирования: Босния и Герцеговина Мьянма Кот-д'Ивуар Крымский регион Демократическая Республика Конго Ирак Либерия Ливан Черногория Север Корея Сербия Сьерра-Леоне Судан Сирия Зимбабве Наши банковские услуги заблокированы в перечисленных странах, но мы стремимся расширить наши услуги на как можно больше регионов. Мы оставляем за собой право изменять и пересматривать политику каждые три-шесть месяцев, чтобы быть в курсе любых изменений, поэтому регулярно проверяйте ее."
      },
      "f": {
        "subtitle": "Защита от возврата заряда",
        "content": "Имейте в виду, что VIDA оставляет за собой право вычесть Кредиты из вашего дохода, если вы нарушаете нашу страницу «Условия обслуживания». В зависимости от серьезности нарушения это может включать бессрочную блокировку или удаление вашей учетной записи. Если Клиент инициирует возврат средств или возврат средств против вас, эти суммы будут вычтены из вашего баланса Кредитов."
      }
    },
    "privacy": {
      "title": "Конфиденциальность и проверка личности",
      "a": {
        "subtitle": "Почему мне нужно проходить верификацию личности?",
        "content": "Мы просим всех создателей контента пройти проверку личности, чтобы предотвратить кражу контента и защитить ваше право на монетизацию собственного контента."
      },
      "b": {
        "subtitle": "Как мне подтвердить свое удостоверение личности?",
        "content": "Проверка личности — это первый шаг при регистрации в качестве автора на VIDA. Чтобы подтвердить свою учетную запись, вам будет предложено сфотографировать себя и свое удостоверение личности. Весь процесс проверки личности полностью автоматизирован и занимает менее 1 минуты. НАВИГАЦИОННАЯ ПОДДЕРЖКА: перейдите в меню пользователя и нажмите «Стать создателем». Появится процесс проверки, предлагающий ваши дальнейшие действия. Обратите внимание, что весь контент может содержать только взрослые (18 лет и старше); поэтому, даже если вы пройдете проверку, если мы посчитаем, что какие-либо средства массовой информации изображают вас моложе этого возраста, мы можем запросить дополнительные разъяснения и оставляем за собой право удалить контент."
      },
      "c": {
        "subtitle": "Как защищен мой контент?",
        "content": "На все носители нанесены водяные знаки для предотвращения несанкционированного использования. Мы также обеспечиваем защиту загрузки, и пользователям сайта разрешен доступ только к содержимому сайта. Пользователи не могут загружать какие-либо медиафайлы с сайта."
      },
      "d": {
        "subtitle": "Является ли VIDA анонимным для авторов?",
        "content": "Когда вы регистрируетесь на VIDA, мы используем сертифицированного стороннего поставщика для подтверждения личных данных, включая ваше настоящее имя, дату рождения, страну проживания и удостоверение личности, выданное правительством. Нам нужно, чтобы это оставалось юридически совместимым как сервисная платформа. Кроме того, мы можем запросить у вас информацию о выплатах, чтобы мы могли обработать ваши платежи. ПОЛЬЗОВАТЕЛИ НИКОГДА НЕ ИМЕЮТ ДОСТУПА К ВАШИМ ЛИЧНЫМ ДАННЫМ. Пользователи будут видеть только ваше имя пользователя и другую информацию, которой вы решили поделиться в своем общедоступном профиле или во время личных бесед. Пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности, чтобы получить подробное описание того, как мы собираем, используем и защищаем ваши личные данные."
      }
    },
    "feature": {
      "title": "функции",
      "a": {
        "subtitle": "Загрузка фото и видео",
        "content": "Загрузить свой контент на VIDA очень просто! После проверки выберите один из двух вариантов ниже: 1. Нажмите «Мои медиа», нажмите кнопку «Добавить» и загрузите контент. 2. Нажмите кнопку «Добавить» на верхней панели навигации и следуйте инструкциям по загрузке. Если вы используете мобильный телефон, панель навигации появится внизу. Если вы хотите, чтобы ваш контент появлялся в нашей общедоступной ленте, дайте ему название и добавьте 3 тега. Помните, что заголовок и теги должны соответствовать загруженному вами фото/видео. Все остальные лица должны быть отмечены и проверены на платформе. Наконец, решите, кто может просматривать контент: - Все: означает, что любой может видеть контент в вашем профиле. - Подписчики: означает, что контент могут просматривать только ваши подписчики. - Хранилище: означает, что оно видно только вам. Вы можете переключить тип в любой момент после загрузки контента; Частный контент также полезно отправлять в личные сообщения для получения возможных советов или сохранять пользовательский контент для отправки. - Магазин: этот контент может приобрести каждый, и вы можете установить индивидуальные цены на каждый медиа-элемент. Загруженный контент будет отправлен команде модераторов. Если ваш контент одобрен, он вскоре появится в вашем профиле. В противном случае вы получите электронное письмо с отклоненным контентом с указанием причины. Обратите внимание, что весь контент может содержать только взрослые (18 лет и старше). Поэтому, даже если вы пройдете проверку, если мы посчитаем, что какие-либо средства массовой информации изображают вас моложе этого возраста, мы можем запросить дополнительные разъяснения и оставить за собой право удалить контент."
      },
      "b": {
        "subtitle": "Удаление и редактирование контента",
        "content": "Вы можете редактировать или удалять свой контент в любое время. Для этого перейдите в меню «Пользователь»: 1. Выберите «Мои медиа». 2. Выберите элемент, который хотите удалить. 3. Выберите «Удалить» в правом верхнем углу."
      },
      "c": {
        "subtitle": "Обмен сообщениями между создателями",
        "content": "Нам нравится, когда авторы поддерживают друг друга, но чтобы вы знали, вы можете отправлять сообщения только тем авторам, на которых подписаны."
      },
      "d": {
        "subtitle": "Как отправить контент создателю?",
        "content": "Подписчики могут делиться медиафайлами с создателями. Контент должен соответствовать правилам сообщества. При отправке сообщения автору все, что вам нужно сделать, это нажать кнопку скрепки рядом с окном чата и загрузить свое изображение или видео со своего устройства."
      },
      "e": {
        "subtitle": "Сохраняется ли контент в профиле пользователя для будущих загрузок?",
        "content": "Нет, контент не будет сохранен. Контент необходимо будет загружать с вашего устройства каждый раз, когда вы захотите отправить его создателю."
      },
      "f": {
        "subtitle": "Может ли пользователь или создатель удалить контент из ветки сообщений?",
        "content": "В настоящее время никакой контент не может быть удален из темы."
      },
      "g": {
        "subtitle": "Как автор, что, если я не хочу это видеть?",
        "content": "Создатели получат размытый контент, чтобы избежать нежелательного спама. Создатель может изменить этот параметр в любое время."
      },
      "h": {
        "subtitle": "Что делать, если контент носит оскорбительный характер?",
        "content": "Создатели могут сообщить о любом отправленном им контенте, и мы предпримем соответствующие действия."
      }
    },
    "guideline": {
      "title": "Рекомендации по содержанию",
      "a": {
        "subtitle": "Рекомендации по аватарам и фотографиям на обложке",
        "content": "Ваш аватар и обложка очень важны, поскольку они производят первое впечатление на потенциальных клиентов. Качественные фотографии повышают вероятность того, что клиенты заглянут в ваш профиль. Более того, качество ваших фотографий косвенно влияет на качество нашей платформы. Вот почему мы просим каждого автора следовать этим правилам при публикации фотографий профиля. - Высококачественные фотографии: как правило, это означает высокое разрешение, четкие и хорошо освещенные фотографии. - На фото только вы: Ваш профиль о вас и только о вас. Пожалуйста, используйте только фотографии, на которых нет другого (узнаваемого) человека, кроме вас, на фотографии. - Будьте в центре внимания: рекомендуем, чтобы вас было видно на фотографии полностью. Мы не разрешаем фотографировать предметы или животных без вас на фото. - Никаких водяных знаков или наложения текста/смайликов: ваши подписчики предпочитают подлинность, водяные знаки или иное наложение текста/смайликов на ваши фотографии лишают вас этого. Конечно, вы можете ставить водяные знаки на фотографиях, которые отправляете клиентам напрямую через личное сообщение. - Мы не разрешаем использование оружия. Только ваши фотографии. Мы очень серьезно относимся к авторским правам. Если у вас нет прав на фото или видео, пожалуйста,"
      },
      "b": {
        "subtitle": "Принятый контент",
        "content": "Наша команда модераторов проверяет весь контент. Если ваш контент отклонен, это может быть по разным причинам, включая, помимо прочего: - Изображения или видео с людьми, у которых нет подтвержденных учетных записей на VIDA - Сообщения, показывающие признаки какой-либо дискриминации и насилия , принудительные действия или действия без согласия - Сообщения, возможно, содержащие несовершеннолетних до 18 лет - Сообщения, содержащие сцены зоофилии или инцеста - Сообщения, содержащие помет или кровь - Рисунки и хентай - Контент низкого качества - Украденный контент - Водяные знаки слишком велики - Водяные знаки охватывают основные области контент или блокировать важные моменты контента - Цензор охватывает основную область контента и блокирует важные моменты контента - Заголовок/теги публикации не соответствуют содержанию - Нет личных данных или личной информации (номера телефонов, информация GPS, полные юридические имена, адреса электронной почты, финансовая информация или идентификационные данные) должны быть переданы. - Неправильный размер носителя: рекомендуемые разрешения: 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 и 1440 x 2560. Весь контент должен соответствовать этому размеру и быть полноэкранным."
      },
      "c": {
        "subtitle": "Какие видео мне следует публиковать в бесплатном разделе?",
        "content": "Мы хотим, чтобы вы контролировали свой контент, но рекомендуем вам включать бесплатные видео, чтобы увеличить число подписчиков. Включите контент, который побудит пользователей подписаться на ваш премиум-контент. Мы предпочитаем, чтобы эти видео длились до 60 секунд и заканчивались перед «лучшей» частью. Подумайте, тизеры, превью и даже софткор/одеждный контент."
      },
      "d": {
        "subtitle": "Публикация контента с другими людьми",
        "content": "Все люди, изображенные в контенте, должны иметь подтвержденные учетные записи VIDA. Вам следует отметить его учетную запись на видео или изображении, чтобы он мог затем одобрить его в своем профиле. У нас нет возможности создания учетной записи для пар, поэтому, даже если вы пара, каждому человеку требуется подтвержденная учетная запись. Обратите внимание: если другого Создателя нет на сайте VIDA, ему необходимо будет пройти верификацию, создав собственный профиль и пройдя ID-верификацию. Этот профиль НЕ требует активации или доступности для публичного просмотра. Любые видео/фотографии с людьми, которые не отмечены и не подтверждены, будут автоматически отклонены. Мы также будем отклонять непомеченный контент, содержащий: – Видео с людьми на заднем плане (например, по телевизору) – Фотографии на заднем плане с узнаваемыми лицами."
      },
      "e": {
        "subtitle": "Ссылки на другие веб-сайты или приложения",
        "content": "Не упоминайте и не продвигайте конкурирующие веб-сайты (можно найти любой сайт, управляемый вашим Создателем, на котором вы, как Создатель, зарабатываете деньги на своем контенте) на платформе. Вам не разрешено перенаправлять пользователей на другие сайты, а также вы не можете показывать их реквизиты. Мы разрешаем использовать только следующие ссылки в водяных знаках: - onlyfans - chaturbate -pornhub - youporn - xhamster - Manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Нет разрешено: - Мы не допускаем использования логотипов других сайтов в водяных знаках - Мы не допускаем использования логотипов других сайтов в любой части контента. Если вы сомневаетесь, можете ли вы ссылаться на определенный веб-сайт или приложение, напишите нам по адресу support@VIDA Обратите внимание, что несоблюдение этих условий может привести к временному или постоянному блокированию доступа к платформе. Для получения дополнительной информации посетите нашу страницу «Условия обслуживания». Мы оставляем за собой право изменять и пересматривать нашу политику каждые три и шесть месяцев, чтобы вы были в курсе всех изменений. Проверяйте ее почаще. Мы больше не разрешаем упоминать другие сайты в вашей биографии, чтобы и дальше защищать целостность платформы; однако не стесняйтесь делиться ссылкой .sexy в своей биографии, которая позволит пользователям найти вас где угодно."
      },
      "f": {
        "subtitle": "Постоянный бан",
        "content": "Мы стремимся модерировать нашу платформу и создавать безопасную и приятную среду как для Создателя, так и для пользователей. У нас действует система трех предупреждений, при этом создатель или пользователь получит предупреждение за первые два нарушения, а при третьем нарушении будет уведомлен о том, что его учетная запись на платформе заблокирована навсегда. Это наше самое серьезное правонарушение. Если навсегда заблокировать учетную запись, она будет удалена из поля зрения, и создатель или пользователь не смогут создавать новые учетные записи. Когда мы навсегда блокируем учетную запись, мы уведомляем создателя или пользователя о том, что они были заблокированы из-за двух предыдущих нарушений, и объясняем, какую политику или политики они нарушили, а также конкретный контент, который нарушил. Нарушение учетной записи может произойти, если создатель или пользователь не соблюдает правила нашего сообщества. Настоятельно рекомендуется обеспечить соблюдение наших рекомендаций, чтобы как создатели, так и пользователи читали наши рекомендации, расположенные здесь: https://www.VIDA/support. Если у вас есть какие-либо вопросы, обращайтесь по адресу support@VIDA."
      }
    },
    "contact": {
      "title": "Контакт",
      "a": {
        "subtitle": "Как мне связаться со службой поддержки авторов?",
        "content": "Если у вас есть какие-либо вопросы или вам требуется какая-либо поддержка в качестве автора на сайте, вы можете связаться с нами одним из следующих способов: Поддержка авторов: поговорите с нами, отправив нам электронное письмо."
      }
    },
    "delAccount": {
      "title": "Удаление вашей учетной записи",
      "a": {
        "subtitle": "Удаление вашей учетной записи",
        "content": "Удалите свою учетную запись, зайдя в настройки – удалить учетную запись. Помните, что удаление вашей учетной записи является необратимым процессом, и все ваши данные будут удалены без возможности восстановления в соответствии с нашей Политикой конфиденциальности. Завершение процесса может занять до 36 часов."
      },
      "b": {
        "subtitle": "Что происходит с вашими доходами?",
        "content": "Если вы удалите свою учетную запись и ваш доход превысит минимальную сумму выплаты, пожалуйста, организуйте выплату указанным вами способом до закрытия вашей учетной записи. Если у вас есть задолженность менее 50 долларов США: Мы не можем выполнить банковский перевод из-за ограничений, установленных нашими банковскими контрагентами. Мы можем перевести ваши средства через Paxum за вычетом комиссии за перевод. Имейте в виду, что личность, связанная с вашим адресом электронной почты Paxum, должна совпадать с вашей регистрационной информацией KYC."
      }
    },
    "menu": {
      "title": "Функция меню магазина",
      "a": {
        "subtitle": "В чем особенность нового магазина?",
        "content": "Эта захватывающая новая функция позволяет создателям создавать персонализированные товары для покупок пользователей. Пользователи смогут приобрести их непосредственно в основном канале или в магазине создателя. Доступные пункты меню для магазина: Рейтинг изображения члена Пользовательское видео — содержание, продолжительность и цена согласованы с создателем Имя на теле — изображение или видео Косплей/костюм — изображение или видео Инструкции по дрочке (JOI) — видео Праздничное видео — день рождения, День святого Валентина, Рождество, мальчишник «Угости меня» — пользователь отправляет создателю деньги на угощение, например. педикюр, и автор отправляет фото обратно"
      },
      "b": {
        "subtitle": "Как мне это настроить?",
        "content": "Это легко сделать через ваш профиль. Чтобы создать предмет, просто зайдите в свой магазин и выберите соответствующий шаблон. После ввода информации (например, описания, цены, изображения) и проверки она будет добавлена ​​в ваш магазин и в основной канал. Предметы можно обновить в любое время, выбрав опцию «Изменить предмет магазина»."
      },
      "c": {
        "subtitle": "Как я узнаю, что пользователь купил товар?",
        "content": "Создатели получат прямое сообщение, информирующее их о том, что пользователь приобрел товар."
      },
      "d": {
        "subtitle": "Могу ли я использовать любой носитель для выполнения заказа?",
        "content": "Вы можете отправлять фотографии, видео, текстовые сообщения в чате в соответствии с требованиями, просто не забудьте отметить «отметить как доставленное» после завершения."
      },
      "e": {
        "subtitle": "Если необходимо, какой носитель может отправить мне пользователь?",
        "content": "Пользователь может отправить вам видео или фотографии."
      },
      "f": {
        "subtitle": "Что делать, если я не хочу выполнять запрос?",
        "content": "Если вы не ответите и не доставите запрос в течение 72 часов, заказ будет отменен, и пользователь получит возмещение."
      },
      "g": {
        "subtitle": "Могу ли я удалить товар из магазина?",
        "content": "Да, вы можете деактивировать товары из своего магазина в любое время."
      }
    }
  }
}
