{
  "creator": {
    "become": {
      "title": "กลายเป็น",
      "a": {
        "subtitle": "ฉันจะเป็นผู้สร้างได้อย่างไร",
        "content": "VIDA เป็นหนึ่งในเว็บไซต์สำหรับผู้ใหญ่ที่ใหญ่ที่สุดและมีชื่อเสียงที่สุดบนอินเทอร์เน็ต เราภาคภูมิใจในการสร้างแพลตฟอร์มที่ทำให้สมาชิกสามารถแสดงความขอบคุณและโต้ตอบกับชุมชนของเราได้อย่างง่ายดาย ในขณะที่เราเติบโตอย่างต่อเนื่องทั่วโลก เราก็มองหาผู้สร้างรายใหม่เพื่อเข้าร่วมแพลตฟอร์มของเราอยู่เสมอ หากคุณต้องการเป็นครีเอเตอร์ คุณมาถูกที่แล้ว! นี่เป็นโอกาสของคุณที่จะได้เป็นส่วนหนึ่งของแพลตฟอร์มพิเศษที่ได้รับการส่งเสริมอย่างกว้างขวางและได้รับการยกย่องจากทั่วโลก เพียงเพื่อให้คุณเข้าใจถึงมนต์เสน่ห์ของครีเอเตอร์ เรานำเสนอการจ่ายเงินที่เหนือกว่ามาตรฐานอุตสาหกรรม โดยที่คุณจะได้รับ 80% ของการใช้จ่ายทั้งหมดบนเพจของคุณ มีผู้เยี่ยมชมที่ไม่ซ้ำหลายล้านคนต่อวันในฟีดหลักของเราเพียงอย่างเดียว ผู้ชมที่กระตือรือร้นรอให้คุณมีส่วนร่วมกับคุณและตอบแทนคุณสำหรับความเร่งรีบของคุณ ในฐานะแหล่งความบันเทิงสำหรับผู้ใหญ่ชั้นนำของโลก ที่ VIDA เราทุกคนล้วนแต่คำนึงถึงคุณภาพและประสบการณ์ผู้ใช้และผู้สร้างที่น่าพึงพอใจที่สุด ดังนั้นเราจึงมองหาสิ่งที่ดีที่สุดเท่านั้น หากคุณคิดว่านี่คือคุณเข้าร่วมกับเรา! เพียงไปที่หน้าแรกแล้วกดเป็นผู้สร้าง"
      },
      "b": {
        "subtitle": "ฉันต้องมีเนื้อหาจำนวนเท่าใดจึงจะสามารถเปิดใช้งานบัญชีของฉันได้?",
        "content": "เมื่อคุณเสร็จสิ้นกระบวนการยืนยันตัวตนแล้ว สิ่งที่คุณต้องมีคือเนื้อหาเพียงชิ้นเดียวเพื่อเริ่มต้นใช้งาน VIDA เนื้อหาแต่ละชิ้นได้รับการประเมินด้านคุณภาพและเพื่อให้แน่ใจว่าจะไม่ละเมิดข้อกำหนดในการให้บริการใดๆ อย่าลืมว่าคุณจะโพสต์เนื้อหาในฐานะผู้สร้างที่ไม่มีใบหน้าหรือไม่ เช่น ไม่เคยแสดงใบหน้าของคุณโดยที่มองเห็นเพียงร่างกายของคุณ คุณจะต้อง: อัปโหลดภาพเปลือยที่มีทั้งตัวของคุณรวมถึงใบหน้าที่มองเห็นได้ชัดเจน (ร่วมกัน) และเลือก รูปภาพการตรวจสอบ จะไม่เปิดเผยต่อสาธารณะ แต่จะใช้เพื่อความปลอดภัยเท่านั้น สิ่งสำคัญคือต้องมีโปรไฟล์ที่มีชีวิตชีวาพร้อมการอัปเดตเนื้อหาบ่อยครั้งซึ่งยินดีต้อนรับโอกาสในการโต้ตอบของสมาชิก หากคุณอัปโหลดเนื้อหาเพียงเล็กน้อยหรือขาดการอัปเดตบ่อยครั้ง คุณจะพบว่าเป็นเรื่องยากในการรับสมาชิกหรือเสี่ยงต่อการสูญเสียสมาชิกและเกิดการปฏิเสธการชำระเงิน คุณมีหน้าที่รับผิดชอบศักยภาพของตนเอง โดยเฉพาะอย่างยิ่งเมื่อเป็นเรื่องของการเพิ่มรายได้สูงสุด เราขอแนะนำอย่างยิ่งให้สร้างวิดีโอทีเซอร์ (สูงสุด 1 นาทีในแนวตั้ง) เพื่อรวมไว้ในฟีดหลัก หากต้องการรวมไว้ในฟีดหลัก เนื้อหาของคุณจะต้องมีคำบรรยายหรือชื่อเรื่องและมีอย่างน้อย 3 แท็ก!"
      },
      "c": {
        "subtitle": "ฟีดทำงานอย่างไร?",
        "content": "แบบสั้น ฟีดแพลตฟอร์มของเราจัดเรียงตามวิดีโอยอดนิยม ความนิยมวัดจากอัตราส่วนการดูต่อการกดไลค์ วิดีโอที่อัปโหลดใหม่จะถูกเพิ่มลงในฟีดทุกๆ 10 ครั้งจนกว่าจะถึงคะแนนที่มีนัยสำคัญทางสถิติ หลังจากนั้นพวกเขาจะได้รับตำแหน่งถาวรในการจัดอันดับ จากการเรียงลำดับฟีดของเรา วิดีโอที่อัปโหลดใหม่ทุกรายการจะมีโอกาสเข้าถึงผู้ดูนับล้านคน และมีโอกาสเท่าเทียมกันในการจัดอันดับ เนื่องจากการเข้าชมของเรามีมากกว่าจำนวนวิดีโอที่อัปโหลดใหม่อย่างมาก วิดีโอของคุณจึงจะปรากฏให้เห็นทันทีและจะได้รับการจัดอันดับอย่างรวดเร็ว หากคุณต้องการแสดงบนฟีดของเรา คุณจะต้องแน่ใจว่าเนื้อหาของคุณมีคำบรรยายและแท็กอย่างน้อย 3 แท็ก ซึ่งจะช่วยให้ค้นพบเนื้อหาของคุณจากการค้นหาจากผู้ใช้ของเรา ฟีดสาธารณะ (ผู้ใช้ที่ไม่ได้รับการยืนยัน) เมื่อผู้ใช้เยี่ยมชมไซต์โดยไม่ได้เข้าสู่ระบบ พวกเขาจะได้รับฟีดทั่วโลกหรือฟีดเฉพาะประเทศ ฟีดของพวกเขาจะแสดง: วิดีโอยอดนิยมระดับโลกหรือระดับภูมิภาคของวัน (5 ถึง 10 วิดีโอ) วิดีโอใหม่ที่อัปโหลดในชั่วโมงที่แล้ว (สุ่ม 2 วิดีโอ) ทำซ้ำ ประสบการณ์ผู้ใช้นี้จะแสดงเนื้อหายอดนิยมก่อน หลังจากเลื่อนไปไม่กี่ครั้ง เนื้อหาใหม่จะถูกเพิ่มลงในฟีด การสุ่มวิดีโอใหม่ที่อัปโหลดในชั่วโมงที่ผ่านมาทำให้มั่นใจได้ว่าการดูของผู้ใช้จะได้รับการกระจายอย่างเท่าเทียมกันสำหรับครีเอเตอร์ทุกคน ฟีดส่วนตัว (ผู้ใช้ที่ยืนยันแล้ว) เมื่อผู้ใช้ได้รับการยืนยัน ฟีดจะจัดลำดับความสำคัญในการแสดงเนื้อหาใหม่โดยผู้สร้างที่พวกเขาสมัครรับข้อมูล ฟีดจะยกเว้นวิดีโอที่ดูก่อนหน้านี้เพื่อให้แน่ใจว่าผู้ใช้จะเห็นเนื้อหาใหม่ของผู้สร้างที่พวกเขาชื่นชอบก่อนจึงจะเข้าสู่ฟีดระดับโลกหรือระดับภูมิภาค ดังนั้น... ฉันจะเพิ่มประสิทธิภาพเพื่อให้ได้รับยอดดูมากขึ้นได้อย่างไร เราขอแนะนำอย่างยิ่งให้อัปโหลดเนื้อหารายวัน รวมถึงวิดีโอใหม่อย่างน้อย 1 รายการและรูปภาพ 2 รูป เพื่อให้แน่ใจว่าโปรไฟล์ของคุณจะถูกรวมอยู่ในเนื้อหาใหม่แบบสุ่มบนฟีดของเรา สุดท้ายนี้ เพื่อส่งมอบการอัปโหลดรายวัน เราขอแนะนำให้ปฏิบัติตามกำหนดการอัปโหลดเนื้อหาที่เข้มงวดเพื่อให้คุณดำเนินการได้ตามปกติ จำไว้ว่าคุณเป็นนายแห่งศักยภาพของตัวเอง เมื่อคุณดึงดูดความสนใจของสมาชิกบนไซต์ของเรา แฟนๆ ของคุณจะต้องการพบคุณเป็นประจำด้วยเนื้อหาที่อัปโหลดที่มีคุณภาพ! เนื้อหายอดนิยมถูกกำหนดอย่างไร? เนื้อหายอดนิยมถูกกำหนดโดยการดูเมตริกหลายรายการโดยใช้อัลกอริธึมการจัดอันดับแบบถ่วงน้ำหนัก โดยทั่วไปผ่าน: ฟีดวิดีโอที่ดูมากกว่า 80%+ (แนวตั้ง 30-60 วินาที) (50%) จำนวนไลค์ (20%) จำนวนความคิดเห็น (20%) ภายนอก การแชร์ลิงก์ (การเข้าชมที่ถูกต้องตามกฎหมายที่มาจากที่ไม่ใช่เครื่องมือค้นหา) (10%) *โปรดทราบ: เพื่อแลกกับการสนับสนุนด้านการตลาด ผู้สร้างบางรายอาจมีเนื้อหาในฟีดมากขึ้นและมีการมองเห็นที่สูงขึ้น"
      },
      "d": {
        "subtitle": "ฉันต้องการความช่วยเหลือหรือพบข้อบกพร่อง!",
        "content": "หากคุณต้องการความช่วยเหลือใด ๆ คุณสามารถแชทกับเราโดยตรงหรือส่งอีเมลถึงเรา เมื่อรายงานจุดบกพร่อง โปรดใส่ภาพหน้าจอและคำอธิบายโดยละเอียดของปัญหาที่คุณกำลังประสบอยู่"
      }
    },
    "registrant": {
      "title": "ขั้นตอนการลงทะเบียน",
      "a": {
        "subtitle": "เอเจนซี่หรือสตูดิโอผลิตสามารถสร้างบัญชีบน VIDA ได้หรือไม่?",
        "content": "ในขณะนี้ เรากำลังมุ่งเน้นไปที่บัญชีผู้ใช้รายบุคคลสำหรับผู้สร้างเนื้อหาเท่านั้น ผู้สร้างที่เป็นตัวแทนของเอเจนซี่ได้รับอนุญาตให้สร้างบัญชีที่ได้รับการยืนยัน แต่ผู้สร้างเนื้อหาจะต้องได้รับการจัดการเป็นรายบุคคล"
      },
      "b": {
        "subtitle": "ฉันสามารถเป็นผู้สร้างจากประเทศใดก็ได้หรือไม่?",
        "content": "ที่ VIDA เราชอบที่จะเป็นตัวแทนของกลุ่มผู้สร้างที่หลากหลาย อย่างไรก็ตาม เนื่องจากข้อจำกัดของธนาคาร เราไม่สามารถยอมรับผู้สร้าง (หรือผู้ใช้) จากประเทศต่อไปนี้ เราทำงานอยู่เสมอเพื่อให้บริการในดินแดนต่างๆ มากที่สุดเท่าที่จะทำได้ ดังนั้นเราจะตรวจสอบรายการนี้อย่างต่อเนื่องตามกฎระเบียบของธนาคาร: - บอสเนียและเฮอร์เซโกวีนา - พม่า / เมียนมาร์ - ภูมิภาคไครเมีย - สาธารณรัฐประชาธิปไตยคองโก - อิรัก - ไลบีเรีย - เลบานอน - มอนเตเนโกร - เกาหลีเหนือ - เซอร์เบีย - เซียร์ราลีโอน - ซูดาน - ซีเรีย - ซิมบับเว"
      },
      "c": {
        "subtitle": "ไม่มีการยืนยันใบหน้า",
        "content": "เราทราบดีว่าผู้สร้างบางรายต้องการสร้างเนื้อหาที่ไม่แสดงภาพใบหน้าของตน VIDA จำเป็นต้องได้รับและเก็บบันทึกความยินยอมเป็นลายลักษณ์อักษรจากบุคคลทุกคนที่ปรากฏในเนื้อหาใดๆ ที่อัปโหลดไปยังไซต์ และต้องตรวจสอบอายุและตัวตนของบุคคลทุกคนที่ปรากฏในเนื้อหาทุกชิ้นที่อัปโหลด โดยที่ใบหน้าของผู้สร้างไม่สามารถมองเห็นได้ชัดเจนในเนื้อหา (รวมถึงการสวมหน้ากาก ใบหน้ากรอง ใบหน้าเบลอ อีโมติคอนเป็นใบหน้า อะไรก็ตามที่บดบังใบหน้าของคุณและซ่อนตัวตนของคุณ) เพิ่มเติม รูปภาพยืนยันใบหน้าเปลือยเต็มตัวและมองเห็นได้ชัดเจนทั้งหมด จะต้อง เราจำเป็นต้องยืนยันว่าบุคคลที่ปรากฎในเนื้อหาที่อัปโหลดตรงกัน การอัปโหลดรูปภาพยืนยันของคุณ: - ควรเป็นรูปภาพที่ถ่ายเมื่อเร็วๆ นี้และมีคุณภาพดี - อัปโหลดรูปภาพของคุณลงบนเว็บไซต์ (เปลือยหน้าผาก ใบหน้า และลำตัว รวมถึงอวัยวะเพศที่มองเห็นได้ชัดเจน) - เลือกรูปภาพยืนยันเป็นตัวเลือก - *รูปภาพนี้คือ เพื่อความปลอดภัยเท่านั้น และจะไม่ถูกเปิดเผยต่อสาธารณะ"
      }
    },
    "payout": {
      "title": "การจ่ายเงินและรายได้",
      "a": {
        "subtitle": "การชำระค่าธรรมเนียมธนาคาร",
        "content": "ค่าธรรมเนียมการดำเนินการชำระเงิน ค่าธรรมเนียมการดำเนินการชำระเงินครอบคลุมค่าใช้จ่ายในการประมวลผลการชำระเงินจากสมาชิกของคุณ รวมถึงการเรียกเก็บเงินตามรอบ การกู้คืนการชำระเงินที่ถูกปฏิเสธ และการต่อต้านการฉ้อโกง เพื่อรักษาอัตราการจ่ายเงินแพลตฟอร์ม 80% สำหรับครีเอเตอร์ เราจะรับผิดชอบค่าธรรมเนียมการดำเนินการชำระเงิน นอกจากนี้ เรายังชำระและนำส่งภาษีมูลค่าเพิ่มและภาษีการขายในนามของผู้สร้าง เนื่องจากเราได้ลงทะเบียนกับหน่วยงานสรรพากรที่เกี่ยวข้องเป็นแพลตฟอร์ม หากคุณต้องการข้อมูลสำหรับบันทึกทางบัญชีของคุณเอง โปรดติดต่อเราที่ creators@VIDA ค่าธรรมเนียมการจ่ายเงิน ค่าธรรมเนียมการจ่ายเงินเป็นค่าธรรมเนียมในการโอนเงินจากยอดคงเหลือของครีเอเตอร์ไปยังวิธีรับเงิน ธนาคาร หรือ Paxum ที่คุณต้องการ ธนาคารและผู้ให้บริการ P2P จะหักเงินจำนวนนี้จากจำนวนเงินที่คุณได้รับเมื่อคุณร้องขอการจ่ายเงิน ค่าธรรมเนียมการจ่ายเงินของคุณไม่มีการบวกเพิ่มและจะชำระด้วยค่าธรรมเนียม 1:1 P2P มีค่าธรรมเนียมการทำธุรกรรมการจ่ายเงินต่ำที่สุด และการโอนเงินผ่านธนาคารมีค่าธรรมเนียมการทำธุรกรรมการจ่ายเงินสูงสุด เราภูมิใจในการเป็นแพลตฟอร์มที่เน้นครีเอเตอร์เป็นหลัก ดังนั้นเราจึงมองหาตัวเลือกและอัตราที่ดีที่สุดสำหรับค่าธรรมเนียมครีเอเตอร์ของเราอย่างต่อเนื่อง ดังนั้นค่าธรรมเนียมทั้งหมดอาจมีการเปลี่ยนแปลง เราพร้อมให้การสนับสนุน หากมีตัวเลือกการจ่ายเงินใดที่คุณสนใจให้เราสำรวจ ติดต่อเราได้เลย! เราอยากได้ยินจากคุณที่ creators@VIDA"
      },
      "b": {
        "subtitle": "ฉันจะสร้างรายได้จาก VIDA ได้อย่างไร?",
        "content": "คุณสามารถสร้างรายได้จากการสมัครสมาชิก การชำระเงินสำหรับเนื้อหาที่ถูกล็อค (เนื้อหาในร้านค้าของคุณ) และเคล็ดลับ เพื่อเพิ่มการใช้จ่ายบนเพจของคุณให้สูงสุด เราขอแนะนำให้คุณสร้างผู้ติดตามที่แข็งแกร่งโดยทำให้เพจของคุณสดใหม่และน่าดึงดูด คุณยังสามารถวางลิงก์ไปยังหน้า VIDA ของคุณบนบัญชีโซเชียลมีเดียของคุณ เช่น Twitter หรือ Instagram ผู้ติดตามกลายเป็นสมาชิกในที่สุด!"
      },
      "c": {
        "subtitle": "การกำหนดราคาเนื้อหาและบริการของคุณ",
        "content": "วิธีกำหนดราคาการสมัครสมาชิกสำหรับเนื้อหาของคุณ: ไปที่โปรไฟล์ของคุณ - แก้ไขโปรไฟล์ - ตั้งค่าการสมัครสมาชิกในฐานะผู้สร้าง คุณสามารถเลือกจำนวนเงินที่จะเรียกเก็บค่าบริการได้ ราคาของคุณจะมีอิทธิพลอย่างมากต่อจำนวนการซื้อ โดยทั่วไป เราเห็นว่าการกำหนดราคาที่ถูกกว่าจะทำให้เกิดการเปลี่ยนแปลงได้ดีกว่า แต่ก็ขึ้นอยู่กับคุณที่จะค้นหาจุดที่น่าสนใจของคุณ เมื่อคุณเพิ่มราคาสมัครสมาชิก สมาชิกใหม่ทั้งหมดจะถูกเรียกเก็บเงินในอัตราใหม่ โปรดทราบว่าสมาชิกปัจจุบันของคุณจะยังคงถูกเรียกเก็บเงินในอัตราเดิมที่พวกเขาตกลงที่จะจ่ายเมื่อสมัครรับโปรไฟล์ของคุณ"
      },
      "d": {
        "subtitle": "นโยบายการจ่ายเงิน",
        "content": "เปอร์เซ็นต์การจ่ายเงินคืออะไร? 80% ของการใช้จ่ายทั้งหมดบนเพจของคุณ จำนวนเงินการจ่ายเงินขั้นต่ำคือเท่าไร? จำนวนเงินการจ่ายเงินขั้นต่ำที่ต้องการคือ $200 การชำระเงินของคุณสามารถถอนได้ก็ต่อเมื่อคุณถึงจำนวนเงินการชำระขั้นต่ำแล้วเท่านั้น ฉันจะได้รับเงินบ่อยแค่ไหน? ผู้สร้างสามารถเรียกให้ถอนการจ่ายเงินออกจากบัญชีของตนได้ ตราบใดที่จำนวนเงินที่ถอนออกนั้นมากกว่าจำนวนเงินการจ่ายเงินขั้นต่ำ $200 การชำระเงินจะดำเนินการทุกวันศุกร์ VIDA เสนอวิธีการจ่ายเงินแบบใดบ้าง? ขณะนี้เรายอมรับวิธีการจ่ายเงินดังต่อไปนี้: โอนเงินผ่านธนาคาร บัญชี Paxum (P2P) ทั้งหมดนี้ให้บริการในสกุลเงิน USD, EUR, GBP นอกเหนือจากข้อจำกัดที่ระบุไว้ข้างต้น หากมีสกุลเงินที่ผู้สร้างต้องการเป็นพิเศษ โปรดส่งข้อความไปที่ support@VIDA แล้วเราจะให้คำแนะนำได้ว่าเป็นไปได้หรือไม่ การจ่ายเงินตามกำหนดเวลา เราทำให้การรับเงินของคุณเป็นเรื่องง่าย ขณะนี้ VIDA ประมวลผลการจ่ายเงินไปยังบัญชีของคุณทุก ๆ วันศุกร์! ตัวเลือกในการจ่ายเงินของคุณโดยอัตโนมัติก็มีให้เช่นกัน เราคิดมาหมดแล้ว! โปรดอย่าลืมขอการจ่ายเงินของคุณไม่ช้ากว่าเที่ยงคืน UTC ในวันพฤหัสบดี การรับเงินจะแตกต่างกันไปตามเวลาเนื่องจากกฎระเบียบของธนาคาร/บัญชีของคุณ* คุณสามารถดูรายการการชำระเงินที่รอดำเนินการและชำระเงินแล้วทั้งหมดได้ที่หน้ารายได้ของคุณ หมายเหตุ: โปรดตรวจสอบรายชื่อประเทศที่ถูกบล็อกโดยธนาคารและบริการการชำระเงินทั้งหมดที่เรารองรับ นอกจากนี้ ธนาคารและผู้ให้บริการชำระเงินขอสงวนสิทธิ์ในการปฏิเสธที่จะให้บริการลูกค้าแต่ละราย ซึ่งในกรณีนี้เราจะพยายามแก้ไขปัญหา"
      },
      "e": {
        "subtitle": "ฉันจะเริ่มการจ่ายเงินได้อย่างไร?",
        "content": "หากต้องการเริ่มการจ่ายเงิน ให้ไปที่เมนูผู้ใช้ของคุณแล้วคลิกรายได้ คุณต้องมีเงินขั้นต่ำ $200 ในบัญชีของคุณก่อนจึงจะสามารถถอนรายได้ของคุณได้ ข้อมูลผู้รับประโยชน์ การชำระเงินจะทำในชื่อผู้รับผลประโยชน์เดียวกันกับที่ระบุไว้ในระหว่างกระบวนการเริ่มต้นใช้งาน KYC เท่านั้น หากคุณต้องการเปลี่ยนชื่อนี้ (เช่น คุณเปลี่ยนชื่อของคุณ ชื่อที่กำหนดให้กับเอกสารประจำตัวของคุณจะแตกต่างจากชื่อผู้รับผลประโยชน์ของธนาคารในประเทศของคุณ หรือคุณต้องการจ่ายเงินให้กับนิติบุคคล) โปรดติดต่อ support@VIDA คุณจะต้องแสดงหลักฐานเหตุผลในการเปลี่ยนแปลงที่จำเป็น เราอาจต้องการข้อมูลเพิ่มเติมจากคุณซึ่งเป็นส่วนหนึ่งของกระบวนการตรวจสอบสถานะ และเราขอสงวนสิทธิ์แต่เพียงผู้เดียวในการปฏิเสธคำขอของคุณ หากคุณร้องขอการชำระเงินให้กับนิติบุคคล ข้อมูลที่ให้ไว้ในระหว่างการตรวจสอบ KYC จะต้องเป็น UBO (Ultimate Beneficial Owner) ของนิติบุคคลนั้น ตาม EU 2015/849 ฉบับแก้ไขเพิ่มเติม โดยไม่คำนึงถึงนิติบุคคลที่อยู่ภายใต้กฎหมายของสหภาพยุโรป จะไม่ชำระเงินให้กับบุคคลที่สามไม่ว่าในสถานการณ์ใด ๆ รวมถึงแต่ไม่จำกัดเพียงคู่สมรส สมาชิกในครอบครัว บริการดูแลผลประโยชน์ พันธมิตรทางธุรกิจ ผู้ปกครองที่ได้รับการแต่งตั้งจากศาล หรือผู้รับผลประโยชน์ทุกประเภท เราพยายามอย่างต่อเนื่องเพื่อให้บริการในภูมิภาคต่างๆ มากที่สุดเท่าที่จะเป็นไปได้ ดังนั้น เราจะตรวจสอบรายการนี้ต่อไปตามข้อกำหนดด้านกฎระเบียบของธนาคาร: บอสเนียและเฮอร์เซโกวีนา เมียนมาร์ โกตดิวัวร์ ภูมิภาคไครเมีย สาธารณรัฐประชาธิปไตยคองโก อิรัก ไลบีเรีย เลบานอน มอนเตเนโกร เหนือ เกาหลี เซอร์เบีย เซียร์ราลีโอน ซูดาน ซีเรีย ซิมบับเว บริการธนาคารของเราถูกบล็อกในประเทศที่อยู่ในรายการ แต่เรามุ่งมั่นที่จะขยายบริการไปยังภูมิภาคต่างๆ ให้ได้มากที่สุด เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงและทบทวนนโยบายทุกสามถึงหกเดือนเพื่อให้แน่ใจว่าคุณได้รับแจ้งถึงการเปลี่ยนแปลงใด ๆ ดังนั้นโปรดกลับมาตรวจสอบเป็นประจำ"
      },
      "f": {
        "subtitle": "การป้องกันการชาร์จกลับ",
        "content": "โปรดทราบว่า VIDA ขอสงวนสิทธิ์ในการหักเครดิตจากรายได้ของคุณ หากคุณละเมิดหน้าข้อกำหนดในการให้บริการของเรา ขึ้นอยู่กับความรุนแรงของการละเมิด อาจรวมถึงการระงับหรือการลบบัญชีของคุณอย่างไม่มีกำหนด หากลูกค้าดำเนินการคืนเงินหรือปฏิเสธการชำระเงินจากคุณ จำนวนเงินเหล่านี้จะถูกหักออกจากยอดเครดิตของคุณ"
      }
    },
    "privacy": {
      "title": "ความเป็นส่วนตัวและการยืนยันตัวตน",
      "a": {
        "subtitle": "เหตุใดฉันจึงต้องยืนยันตัวตน?",
        "content": "เราขอให้ผู้สร้างเนื้อหาทั้งหมดได้รับการยืนยัน ID เพื่อป้องกันการโจรกรรมเนื้อหาและปกป้องสิทธิ์ของคุณในการสร้างรายได้จากเนื้อหาของคุณเอง"
      },
      "b": {
        "subtitle": "ฉันจะยืนยันตัวตนของฉันได้อย่างไร?",
        "content": "การยืนยันตัวตนเป็นขั้นตอนแรกของการลงทะเบียนเป็นผู้สร้างบน VIDA เพื่อยืนยันบัญชีของคุณ คุณจะถูกขอให้ถ่ายรูปตัวเองและบัตรประจำตัวของคุณ กระบวนการตรวจสอบ ID ทั้งหมดเป็นไปโดยอัตโนมัติโดยสมบูรณ์และใช้เวลาไม่ถึง 1 นาที การสนับสนุนการนำทาง: ไปที่เมนูผู้ใช้ของคุณแล้วคลิกเป็นผู้สร้าง กระบวนการตรวจสอบจะปรากฏขึ้นเพื่อแจ้งขั้นตอนถัดไปของคุณ โปรดทราบว่าเนื้อหาทั้งหมดมีได้เฉพาะผู้ใหญ่ (อายุ 18 ปีขึ้นไป) เท่านั้น ดังนั้นแม้ว่าคุณจะผ่านการตรวจสอบแล้ว หากเราคิดว่าสื่อใด ๆ แสดงถึงคุณที่มีอายุต่ำกว่านี้ เราอาจขอคำชี้แจงเพิ่มเติมและขอสงวนสิทธิ์ในการลบเนื้อหาออก"
      },
      "c": {
        "subtitle": "เนื้อหาของฉันได้รับการปกป้องอย่างไร?",
        "content": "สื่อทั้งหมดมีลายน้ำเพื่อป้องกันการใช้งานโดยไม่ได้รับอนุญาต เรายังให้การป้องกันการดาวน์โหลด และผู้ใช้บนเว็บไซต์จะได้รับอนุญาตให้เข้าถึงเนื้อหาบนเว็บไซต์เท่านั้น ผู้ใช้ไม่สามารถดาวน์โหลดสื่อใด ๆ จากเว็บไซต์ได้"
      },
      "d": {
        "subtitle": "VIDA ไม่เปิดเผยชื่อสำหรับผู้สร้างหรือไม่?",
        "content": "เมื่อคุณสมัครใช้ VIDA เราจะใช้ผู้ให้บริการบุคคลที่สามที่ได้รับการรับรองเพื่อยืนยันรายละเอียดส่วนบุคคล รวมถึงชื่อจริง วันเกิด ประเทศที่พำนัก และบัตรประจำตัวที่ออกโดยรัฐบาล เราต้องการให้สิ่งนี้ยังคงปฏิบัติตามกฎหมายในฐานะแพลตฟอร์มบริการ นอกจากนี้ เราอาจขอข้อมูลการชำระเงินของคุณเพื่อให้เราสามารถประมวลผลการชำระเงินของคุณได้ ผู้ใช้ไม่เคยสามารถเข้าถึงข้อมูลส่วนบุคคลใด ๆ ของคุณ ผู้ใช้จะเห็นเฉพาะชื่อผู้ใช้ของคุณและข้อมูลอื่น ๆ ที่คุณได้ตัดสินใจแบ่งปันในโปรไฟล์สาธารณะของคุณหรือในระหว่างการสนทนาส่วนตัวของคุณ โปรดดูนโยบายความเป็นส่วนตัวของเราสำหรับรายละเอียดเกี่ยวกับวิธีการรวบรวม ใช้ และปกป้องข้อมูลส่วนบุคคลของคุณ"
      }
    },
    "feature": {
      "title": "คุณสมบัติ",
      "a": {
        "subtitle": "การอัพโหลดรูปภาพและวิดีโอ",
        "content": "การอัปโหลดเนื้อหาของคุณไปที่ VIDA นั้นง่ายมาก! เมื่อตรวจสอบแล้ว โปรดเลือกหนึ่งในสองตัวเลือกด้านล่าง: 1. คลิกที่ 'สื่อของฉัน' กดปุ่มเพิ่ม และอัปโหลดเนื้อหา 2. คลิกปุ่มเพิ่มบนแถบนำทางด้านบน และปฏิบัติตามคำแนะนำในการอัปโหลด หากคุณใช้อุปกรณ์เคลื่อนที่ แถบนำทางจะปรากฏที่ด้านล่าง หากคุณต้องการให้เนื้อหาของคุณปรากฏในฟีดสาธารณะของเรา โปรดตั้งชื่อเนื้อหาและเพิ่มแท็ก 3 แท็ก โปรดจำไว้ว่าชื่อและแท็กควรเกี่ยวข้องกับรูปภาพ/วิดีโอที่คุณอัปโหลด บุคคลอื่นทั้งหมดจะต้องถูกแท็กและตรวจสอบบนแพลตฟอร์ม สุดท้าย ตัดสินใจว่าใครสามารถดูเนื้อหาได้บ้าง: - ทุกคน: หมายความว่าทุกคนสามารถดูเนื้อหาในโปรไฟล์ของคุณได้ - สมาชิก: หมายความว่ามีเพียงสมาชิกของคุณเท่านั้นที่สามารถดูเนื้อหาได้ - ห้องนิรภัย: หมายถึงคุณเท่านั้นที่มองเห็นได้ คุณสามารถเปลี่ยนประเภทได้ตลอดเวลาหลังจากอัปโหลดเนื้อหา เนื้อหาส่วนตัวยังเป็นสิ่งที่ดีที่จะส่งภายใน DM เพื่อรับคำแนะนำที่เป็นไปได้หรือจัดเก็บเนื้อหาที่กำหนดเองที่จะส่ง - ร้านค้า: ใครๆ ก็ซื้อเนื้อหานี้ได้ และคุณสามารถกำหนดราคาแต่ละรายการสำหรับสื่อแต่ละรายการได้ เนื้อหาที่อัปโหลดจะถูกส่งไปยังทีมงานตรวจสอบ หากเนื้อหาของคุณได้รับการอนุมัติ เนื้อหานั้นจะปรากฏในโปรไฟล์ของคุณในไม่ช้า มิฉะนั้น คุณจะได้รับอีเมลปฏิเสธเนื้อหาซึ่งระบุเหตุผล โปรดทราบว่าเนื้อหาทั้งหมดมีได้เฉพาะผู้ใหญ่ (อายุ 18 ปีขึ้นไป) เท่านั้น ดังนั้น แม้ว่าคุณจะผ่านการตรวจสอบแล้ว หากเราคิดว่าสื่อใดๆ แสดงถึงคุณที่มีอายุต่ำกว่านี้ เราอาจขอคำชี้แจงเพิ่มเติมและขอสงวนสิทธิ์ในการลบเนื้อหาออก"
      },
      "b": {
        "subtitle": "การลบและแก้ไขเนื้อหา",
        "content": "คุณสามารถแก้ไขหรือลบเนื้อหาของคุณได้ตลอดเวลา โดยไปที่เมนูผู้ใช้: 1. เลือก 'สื่อของฉัน' 2. เลือกรายการที่คุณต้องการลบ 3. เลือก 'ลบ' ที่มุมขวาบน"
      },
      "c": {
        "subtitle": "ผู้สร้างถึงผู้สร้างข้อความ",
        "content": "เรายินดีที่ผู้สร้างสนับสนุนซึ่งกันและกัน แต่เพียงแจ้งให้คุณทราบ คุณสามารถส่งข้อความถึงผู้สร้างรายอื่นที่คุณติดตามเท่านั้น"
      },
      "d": {
        "subtitle": "ฉันจะส่งเนื้อหาไปยังผู้สร้างได้อย่างไร",
        "content": "สมาชิกสามารถแชร์สื่อกับผู้สร้างได้ เนื้อหาจะต้องเป็นไปตามหลักเกณฑ์ของชุมชน เมื่อส่งข้อความถึงครีเอเตอร์ สิ่งที่คุณต้องทำก็แค่กดปุ่มคลิปหนีบกระดาษที่อยู่ถัดจากกล่องแชทและอัพโหลดรูปภาพหรือวิดีโอของคุณจากอุปกรณ์ของคุณ"
      },
      "e": {
        "subtitle": "เนื้อหาถูกบันทึกไว้ในโปรไฟล์ของผู้ใช้สำหรับการอัปโหลดในอนาคตหรือไม่",
        "content": "ไม่ เนื้อหาจะไม่ถูกบันทึก เนื้อหาจะต้องถูกอัปโหลดจากอุปกรณ์ของคุณทุกครั้งที่คุณต้องการส่งไปยังผู้สร้าง"
      },
      "f": {
        "subtitle": "เนื้อหาสามารถลบออกจากเธรดข้อความโดยผู้ใช้หรือผู้สร้างได้หรือไม่?",
        "content": "ไม่สามารถลบเนื้อหาออกจากเธรดได้ในขณะนี้"
      },
      "g": {
        "subtitle": "ในฐานะครีเอเตอร์ จะเป็นอย่างไรหากฉันไม่อยากเห็นมัน",
        "content": "ผู้สร้างจะได้รับเนื้อหาที่ถูกเบลอเพื่อหลีกเลี่ยงสแปมที่ไม่พึงประสงค์ ผู้สร้างสามารถเลือกเปลี่ยนการตั้งค่านี้ได้ตลอดเวลา"
      },
      "h": {
        "subtitle": "จะเกิดอะไรขึ้นหากเนื้อหามีลักษณะไม่เหมาะสม?",
        "content": "ผู้สร้างสามารถรายงานเนื้อหาใดๆ ที่ถูกส่งถึงพวกเขาได้ และเราจะดำเนินการตามความเหมาะสม"
      }
    },
    "guideline": {
      "title": "แนวทางเนื้อหา",
      "a": {
        "subtitle": "แนวทางการใช้อวตารและภาพปก",
        "content": "อวตารและรูปภาพปกของคุณมีความสำคัญมากเนื่องจากเป็นความประทับใจแรกของคุณต่อผู้มีโอกาสเป็นลูกค้า รูปภาพคุณภาพสูงทำให้ลูกค้ามีแนวโน้มที่จะดูโปรไฟล์ของคุณมากขึ้น นอกจากนี้ คุณภาพของภาพถ่ายของคุณยังส่งผลทางอ้อมต่อคุณภาพของแพลตฟอร์มของเราอีกด้วย นั่นเป็นเหตุผลที่เราขอให้ครีเอเตอร์ทุกคนปฏิบัติตามหลักเกณฑ์เหล่านี้เมื่อโพสต์รูปโปรไฟล์ - ภาพถ่ายคุณภาพสูง: โดยทั่วไปหมายถึงภาพถ่ายที่มีความละเอียดสูง คมชัด และมีแสงสว่างเพียงพอ - เฉพาะตัวคุณเองในรูปภาพ: โปรไฟล์ของคุณเกี่ยวกับคุณและคุณคนเดียว โปรดใช้ภาพถ่ายที่ไม่มีบุคคลอื่น (ที่เป็นที่รู้จัก) นอกจากคุณอยู่ในภาพเท่านั้น - เป็นศูนย์กลางของความสนใจ: เราขอแนะนำให้คุณมองเห็นได้ชัดเจนในภาพถ่าย เราไม่อนุญาตให้มีรูปภาพวัตถุหรือสัตว์ที่ไม่มีคุณอยู่ในรูปภาพ - ไม่มีลายน้ำหรือข้อความ/อิโมจิซ้อนทับ: ผู้ติดตามของคุณชอบความเป็นของแท้ ลายน้ำ หรือการซ้อนทับข้อความ/อิโมจิบนรูปภาพของคุณ แน่นอนว่าคุณมีอิสระที่จะใส่รูปถ่ายลายน้ำที่คุณส่งให้กับลูกค้าโดยตรงผ่านข้อความส่วนตัว - เราไม่อนุญาตให้ใช้ปืน: เฉพาะรูปถ่ายของคุณเท่านั้น: เราให้ความสำคัญกับลิขสิทธิ์เป็นอย่างมาก หากคุณไม่มีสิทธิ์ในรูปภาพหรือวิดีโอ โปรด"
      },
      "b": {
        "subtitle": "เนื้อหาที่ได้รับการยอมรับ",
        "content": "ทีมกลั่นกรองของเราจะตรวจสอบเนื้อหาทั้งหมด หากเนื้อหาของคุณถูกปฏิเสธ อาจเนื่องมาจากเหตุผลหลายประการ รวมถึงแต่ไม่จำกัดเพียง: - รูปภาพหรือวิดีโอของบุคคลที่ไม่มีบัญชีที่ได้รับการยืนยันใน VIDA - โพสต์ที่แสดงสัญญาณของการเลือกปฏิบัติ ความรุนแรง กิจกรรมบังคับหรือไม่ได้รับความยินยอม - โพสต์อาจมีผู้เยาว์อายุต่ำกว่า 18 ปี - โพสต์ที่มีฉากเกี่ยวกับสัตว์หรือสัตว์ร่วมประเวณีระหว่างพี่น้อง - โพสต์ที่มีขี้หรือเลือด - ภาพวาดและเฮ็นไท - เนื้อหาคุณภาพต่ำ - เนื้อหาที่ถูกขโมย - ลายน้ำใหญ่เกินไป - ลายน้ำครอบคลุมพื้นที่หลักของ เนื้อหาหรือบล็อกช่วงเวลาเนื้อหาที่สำคัญ - เซ็นเซอร์ครอบคลุมพื้นที่หลักของเนื้อหาและบล็อกช่วงเวลาเนื้อหาที่สำคัญ - ชื่อ/แท็กของโพสต์ไม่ตรงกับเนื้อหา - ไม่มีข้อมูลส่วนบุคคลหรือข้อมูลส่วนตัว (หมายเลขโทรศัพท์ ข้อมูล GPS ชื่อเต็มตามกฎหมาย ที่อยู่อีเมล ข้อมูลทางการเงิน หรือบัตรประจำตัว) ควรแบ่งปัน - สื่อมีขนาดไม่เหมาะสม: ความละเอียดที่แนะนำคือ 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 และ 1440 x 2560 เนื้อหาทั้งหมดต้องพอดีและต้องเต็มหน้าจอ"
      },
      "c": {
        "subtitle": "ฉันควรโพสต์วิดีโอประเภทใดในส่วนฟรีของฉัน",
        "content": "เราต้องการให้คุณเป็นผู้ควบคุมเนื้อหาของคุณ แต่ขอแนะนำให้คุณรวมวิดีโอฟรีเพื่อช่วยเพิ่มผู้ติดตามของคุณ รวมเนื้อหาที่จะดึงดูดผู้ใช้ให้สมัครรับเนื้อหาพรีเมียมของคุณ เราอยากให้วิดีโอเหล่านี้มีความยาวไม่เกิน 60 วินาทีและจบก่อนส่วนที่ \"ดีที่สุด\" คิด วิดีโอทีเซอร์ ตัวอย่างและแม้แต่เนื้อหาซอฟต์คอร์/เสื้อผ้า"
      },
      "d": {
        "subtitle": "การโพสต์เนื้อหาร่วมกับบุคคลอื่น",
        "content": "ทุกคนที่อยู่ในเนื้อหาต้องมีบัญชี VIDA ที่ได้รับการยืนยัน คุณควรแท็กบัญชีของพวกเขาในวิดีโอหรือรูปภาพ เพื่อให้พวกเขาสามารถอนุมัติในโปรไฟล์ของตนเองได้ เราไม่มีสิ่งอำนวยความสะดวกในการบัญชีสำหรับคู่รัก ดังนั้นแม้ว่าคุณจะเป็นคู่รัก แต่แต่ละคนก็จำเป็นต้องมีบัญชีที่ได้รับการตรวจสอบแล้ว โปรดทราบว่าหากผู้สร้างรายอื่นไม่ได้อยู่ใน VIDA พวกเขาจะต้องได้รับการยืนยันโดยการสร้างโปรไฟล์ของตนเองและผ่านการยืนยันตัวตน โปรไฟล์นี้ไม่จำเป็นต้องเปิดใช้งานหรือเปิดให้ชมแบบสาธารณะ วิดีโอ/รูปภาพใดๆ กับคนที่ไม่ได้แท็กและยืนยันจะถูกปฏิเสธโดยอัตโนมัติ นอกจากนี้เรายังจะปฏิเสธเนื้อหาที่ไม่ได้แท็กด้วย: - ผู้คนในวิดีโอพื้นหลัง (เช่น ในทีวี) - รูปภาพในพื้นหลังที่มีใบหน้าที่จดจำได้"
      },
      "e": {
        "subtitle": "การเชื่อมโยงไปยังเว็บไซต์หรือแอปอื่นๆ",
        "content": "อย่ากล่าวถึง/โปรโมตเว็บไซต์คู่แข่ง (เว็บไซต์ใดๆ ที่ผู้สร้างของคุณจัดการอยู่ ซึ่งคุณในฐานะผู้สร้าง สร้างรายได้จากเนื้อหาของคุณ) บนแพลตฟอร์ม คุณไม่ได้รับอนุญาตให้เปลี่ยนเส้นทางผู้ใช้ไปยังไซต์อื่น และคุณไม่ได้รับอนุญาตให้มองเห็นอุปกรณ์ประกอบฉากของพวกเขา เราอนุญาตให้ใช้ลิงก์ต่อไปนี้ในรูปแบบลายน้ำเท่านั้น: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Not อนุญาต: - เราไม่อนุญาตให้มีโลโก้ของไซต์อื่นที่มีลายน้ำ - เราไม่อนุญาตให้มีโลโก้ของไซต์อื่นในส่วนใด ๆ ของเนื้อหา เมื่อมีข้อสงสัยว่าคุณสามารถเชื่อมโยงไปยังเว็บไซต์หรือแอปบางแห่งได้หรือไม่ โปรดส่งอีเมลถึงเราที่ support@VIDA โปรดทราบว่าการไม่ปฏิบัติตามเงื่อนไขเหล่านี้อาจส่งผลให้มีการระงับการใช้งานแพลตฟอร์มชั่วคราวหรือถาวร สำหรับข้อมูลเพิ่มเติม โปรดไปที่หน้าข้อกำหนดในการให้บริการของเรา เรามีสิทธิ์ในการเปลี่ยนแปลงและทบทวนนโยบายของเราทุกๆ สามและหกเดือนเพื่อให้แน่ใจว่าคุณจะอยู่เหนือการเปลี่ยนแปลงทั้งหมด โปรดกลับมาตรวจสอบบ่อยๆ เราไม่อนุญาตให้กล่าวถึงไซต์อื่นในประวัติของคุณอีกต่อไปเพื่อปกป้องความสมบูรณ์ของแพลตฟอร์มต่อไป อย่างไรก็ตาม คุณสามารถแชร์ลิงก์ .sexy ของคุณในประวัติส่วนตัวได้ ซึ่งจะช่วยให้ผู้ใช้สามารถค้นหาคุณได้ทุกที่ที่คุณต้องการ"
      },
      "f": {
        "subtitle": "ห้ามถาวร",
        "content": "เรามุ่งมั่นที่จะกลั่นกรองแพลตฟอร์มของเราและสร้างสภาพแวดล้อมที่ปลอดภัยและสนุกสนานสำหรับทั้งผู้สร้างและผู้ใช้ เรามีระบบการโจมตีสามครั้ง ในขณะที่ผู้สร้างหรือผู้ใช้จะได้รับคำเตือนสำหรับการละเมิดสองครั้งแรก และจะได้รับแจ้งเมื่อมีการละเมิดครั้งที่สามว่าบัญชีของพวกเขาบนแพลตฟอร์มถูกแบนอย่างถาวร นี่คือการดำเนินการบังคับใช้การละเมิดที่ร้ายแรงที่สุดของเรา การแบนบัญชีอย่างถาวรจะเป็นการลบบัญชีออกจากการดู และผู้สร้างหรือผู้ใช้จะไม่ได้รับอนุญาตให้สร้างบัญชีใหม่ เมื่อเราแบนบัญชีอย่างถาวร เราจะแจ้งให้ผู้สร้างหรือผู้ใช้ทราบว่าพวกเขาถูกแบนเนื่องจากการละเมิดสองครั้งก่อนหน้านี้ และอธิบายว่านโยบายใดที่พวกเขาละเมิด เนื้อหาเฉพาะที่ถูกละเมิด การละเมิดบัญชีอาจเกิดขึ้นเมื่อผู้สร้างหรือผู้ใช้ไม่ปฏิบัติตามหลักเกณฑ์ของชุมชนของเรา ขอแนะนำอย่างยิ่งเพื่อให้แน่ใจว่าผู้สร้างและผู้ใช้ปฏิบัติตามหลักเกณฑ์ของเราโดยให้อ่านหลักเกณฑ์ของเราที่นี่: https://www.VIDA/support หากคุณมีคำถามใด ๆ โปรดติดต่อ support@VIDA"
      }
    },
    "contact": {
      "title": "ติดต่อ",
      "a": {
        "subtitle": "ฉันจะติดต่อฝ่ายสนับสนุน Creator ได้อย่างไร",
        "content": "หากคุณมีคำถามหรือต้องการความช่วยเหลือในการเป็นผู้สร้างบนเว็บไซต์ คุณสามารถติดต่อเราผ่านทาง: การสนับสนุนผู้สร้าง: แชทกับเรา การส่งอีเมลถึงเรา"
      }
    },
    "delAccount": {
      "title": "การลบบัญชีของคุณ",
      "a": {
        "subtitle": "การลบบัญชีของคุณ",
        "content": "ลบบัญชีของคุณโดยไปที่การตั้งค่า – ลบบัญชี โปรดทราบว่าการลบบัญชีของคุณเป็นกระบวนการที่ไม่สามารถย้อนกลับได้ และข้อมูลทั้งหมดของคุณจะถูกลบอย่างถาวรตามนโยบายความเป็นส่วนตัวของเรา กระบวนการอาจใช้เวลาถึง 36 ชั่วโมงจึงจะเสร็จสมบูรณ์"
      },
      "b": {
        "subtitle": "เกิดอะไรขึ้นกับรายได้ของคุณ?",
        "content": "เมื่อคุณลบบัญชีของคุณและรายได้ของคุณเกินจำนวนการชำระขั้นต่ำ โปรดจัดเตรียมการชำระคืนผ่านวิธีการที่คุณเสนอไว้ก่อนที่บัญชีของคุณจะถูกปิด หากคุณมียอดค้างชำระน้อยกว่า $50: เราไม่สามารถโอนเงินผ่านธนาคารได้เนื่องจากข้อจำกัดที่บังคับใช้โดยคู่สัญญาธนาคารของเรา เราสามารถโอนเงินของคุณผ่าน Paxum ได้ โดยหักค่าธรรมเนียมการโอน โปรดทราบว่าข้อมูลประจำตัวที่เชื่อมต่อกับอีเมล Paxum ของคุณจะต้องตรงกับข้อมูลการลงทะเบียน KYC ของคุณ"
      }
    },
    "menu": {
      "title": "คุณสมบัติเมนูร้านค้า",
      "a": {
        "subtitle": "ฟีเจอร์ใหม่ของร้านค้าคืออะไร?",
        "content": "ฟีเจอร์ใหม่ที่น่าตื่นเต้นนี้ช่วยให้ผู้สร้างมีสินค้าในร้านค้าส่วนตัวเพื่อให้ผู้ใช้ซื้อได้ โดยจะพร้อมให้ผู้ใช้ซื้อได้โดยตรงจากฟีดหลักหรือจากร้านค้าของครีเอเตอร์ รายการเมนูที่มีให้บริการสำหรับร้านค้า ได้แก่: การให้คะแนนรูปดิ๊ก วิดีโอที่กำหนดเอง - เนื้อหา ความยาว และราคาที่ตกลงกับผู้สร้าง ชื่อบนร่างกาย - รูปภาพหรือวิดีโอ คอสเพลย์ / เครื่องแต่งกาย - รูปภาพหรือวิดีโอ คำแนะนำในการชักว่าว (JOI) - วิดีโอ วิดีโอวันหยุด - วันเกิด, วันวาเลนไทน์ คริสต์มาส กวาง เลี้ยงฉันสิ - ผู้ใช้ส่งเงินให้ครีเอเตอร์เพื่อค่าเลี้ยงอาหาร เช่น ทำเล็บเท้าและครีเอเตอร์ส่งรูปภาพกลับมา"
      },
      "b": {
        "subtitle": "ฉันจะตั้งค่านี้ได้อย่างไร?",
        "content": "สามารถทำได้ง่ายๆ ผ่านโปรไฟล์ของคุณ หากต้องการสร้างรายการ เพียงไปที่ร้านของคุณและเลือกเทมเพลตที่เกี่ยวข้อง เมื่อป้อนข้อมูลแล้ว (เช่น คำอธิบาย ราคา รูปภาพ) และตรวจสอบแล้ว ข้อมูลนั้นจะถูกเพิ่มไปยังร้านค้าของคุณและฟีดหลัก สามารถอัปเดตรายการได้ตลอดเวลาโดยเลือกตัวเลือกแก้ไขรายการร้านค้า"
      },
      "c": {
        "subtitle": "ฉันจะรู้ได้อย่างไรว่าผู้ใช้ได้ซื้อสินค้าแล้ว?",
        "content": "ผู้สร้างจะได้รับข้อความโดยตรงแจ้งว่าผู้ใช้ได้ซื้อสินค้าแล้ว"
      },
      "d": {
        "subtitle": "ฉันสามารถใช้สื่อใด ๆ เพื่อดำเนินการตามคำสั่งซื้อได้หรือไม่?",
        "content": "คุณสามารถส่งรูปภาพ วิดีโอ ข้อความแชทเพื่อให้เป็นไปตามข้อกำหนด เพียงอย่าลืม \"ทำเครื่องหมายว่าจัดส่งแล้ว\" เมื่อดำเนินการเสร็จสิ้น"
      },
      "e": {
        "subtitle": "หากจำเป็น ผู้ใช้สามารถส่งสื่อใดให้ฉันได้บ้าง",
        "content": "ผู้ใช้สามารถส่งวิดีโอหรือภาพถ่ายถึงคุณ"
      },
      "f": {
        "subtitle": "จะทำอย่างไรหากฉันไม่ต้องการดำเนินการตามคำขอ?",
        "content": "หากคุณไม่ตอบกลับและส่งคำขอภายใน 72 ชั่วโมง คำสั่งซื้อจะถูกยกเลิกและผู้ใช้จะได้รับเงินคืน"
      },
      "g": {
        "subtitle": "ฉันสามารถลบสินค้าออกจากร้านค้าได้หรือไม่?",
        "content": "ใช่ คุณสามารถปิดการใช้งานสินค้าจากร้านค้าของคุณได้ตลอดเวลา"
      }
    }
  }
}
