{
  "creator": {
    "become": {
      "title": "Trở nên",
      "a": {
        "subtitle": "Làm thế nào để tôi trở thành Người sáng tạo?",
        "content": "VIDA là một trong những trang web người lớn lớn nhất và nổi tiếng nhất trên Internet. Chúng tôi tự hào về việc tạo ra một nền tảng giúp người đăng ký dễ dàng bày tỏ sự đánh giá cao và tương tác với cộng đồng của chúng tôi. Khi chúng tôi tiếp tục phát triển trên toàn thế giới, chúng tôi luôn tìm kiếm những Người sáng tạo mới tham gia nền tảng của chúng tôi. Nếu bạn mong muốn trở thành Người sáng tạo, bạn đã đến đúng nơi! Đây là cơ hội để bạn trở thành một phần của nền tảng độc quyền, được quảng bá rộng rãi và được ngưỡng mộ trên toàn cầu. Để giúp bạn hiểu rõ hơn về câu thần chú lấy Người sáng tạo làm trung tâm, chúng tôi nêu bật các khoản thanh toán tiêu chuẩn trong ngành, trong đó bạn nhận được 80% tổng số tiền chi tiêu trên trang của mình. Có hàng triệu khách truy cập mỗi ngày chỉ trên nguồn cấp dữ liệu chính của chúng tôi, một lượng khán giả háo hức đang chờ đợi bạn để tương tác với bạn và thưởng cho bạn vì sự nỗ lực của bạn. Là điểm đến giải trí dành cho người lớn hàng đầu trên thế giới, tại VIDA, tất cả chúng tôi đều chú trọng đến chất lượng cũng như trải nghiệm thú vị nhất đối với người dùng và Người sáng tạo. Vì vậy, chúng tôi chỉ tìm kiếm những điều tốt nhất, nếu bạn nghĩ đây là điều bạn nên tham gia cùng chúng tôi! Chỉ cần vào Trang chủ và nhấn Trở thành Người sáng tạo."
      },
      "b": {
        "subtitle": "Tôi cần bao nhiêu nội dung trước khi có thể kích hoạt tài khoản của mình?",
        "content": "Khi bạn đã hoàn tất quy trình xác minh danh tính, tất cả những gì bạn cần là một phần nội dung để bắt đầu trên VIDA. Mỗi phần nội dung đều được đánh giá về chất lượng và đảm bảo nó không vi phạm bất kỳ điều khoản dịch vụ nào. Đừng quên nếu bạn đăng nội dung với tư cách là người sáng tạo không có khuôn mặt, tức là không bao giờ hiển thị khuôn mặt của bạn ở nơi chỉ có thể nhìn thấy cơ thể của bạn, bạn sẽ phải: Tải lên một bức ảnh khỏa thân có toàn bộ cơ thể của bạn bao gồm cả khuôn mặt được nhìn thấy rõ ràng (cùng nhau) và chọn hình ảnh xác minh Nó sẽ không được công khai mà chỉ được sử dụng cho mục đích bảo mật. Điều quan trọng là phải có một hồ sơ sinh động với các cập nhật nội dung thường xuyên nhằm mang lại cơ hội tương tác cho người đăng ký. Nếu bạn tải lên ít nội dung hoặc thiếu cập nhật thường xuyên, bạn sẽ khó có được người đăng ký hoặc có nguy cơ mất người đăng ký và phát sinh các khoản bồi hoàn. Bạn chịu trách nhiệm về tiềm năng của chính mình, đặc biệt là khi nói đến việc tối đa hóa thu nhập có thể đạt được của bạn. Chúng tôi thực sự khuyên bạn nên tạo video giới thiệu (tối đa 1 phút, theo chiều dọc) để đưa vào nguồn cấp dữ liệu chính. Để được đưa vào nguồn cấp dữ liệu chính, nội dung của bạn phải có chú thích hoặc tiêu đề và có ít nhất 3 thẻ!"
      },
      "c": {
        "subtitle": "Nguồn cấp dữ liệu hoạt động như thế nào?",
        "content": "Dạng ngắn Nguồn cấp dữ liệu trên nền tảng của chúng tôi được sắp xếp theo hầu hết các video phổ biến. Mức độ phổ biến được đo bằng tỷ lệ lượt xem trên lượt thích. Các video mới tải lên sẽ được thêm vào nguồn cấp dữ liệu sau mỗi lần vuốt thứ 10 cho đến khi chúng đạt được xếp hạng có ý nghĩa thống kê, sau đó chúng nhận được vị trí cố định trong bảng xếp hạng. Nhờ việc sắp xếp nguồn cấp dữ liệu của chúng tôi, mọi video mới tải lên đều được tiếp cận với hàng triệu người xem tiềm năng và có cơ hội được xếp hạng như nhau. Vì lưu lượng truy cập của chúng tôi lớn hơn đáng kể so với số lượng video mới tải lên nên video của bạn sẽ được hiển thị ngay lập tức và sẽ nhanh chóng được xếp hạng. Nếu muốn nổi bật trên nguồn cấp dữ liệu của chúng tôi, bạn cần đảm bảo nội dung của mình có chú thích và ít nhất 3 thẻ, điều này cũng sẽ giúp nội dung của bạn được tìm thấy trong các tìm kiếm từ người dùng của chúng tôi. Nguồn cấp dữ liệu công cộng (Người dùng chưa được xác minh) Khi người dùng truy cập trang web mà không đăng nhập, họ sẽ nhận được nguồn cấp dữ liệu toàn cầu hoặc theo quốc gia cụ thể. Nguồn cấp dữ liệu của họ sẽ hiển thị: Các video hàng đầu toàn cầu hoặc khu vực trong ngày (5 đến 10 video) Các video mới được tải lên trong một giờ qua (ngẫu nhiên, 2 video) Lặp lại Trải nghiệm người dùng này hiển thị nội dung hàng đầu trước tiên. Sau vài lần cuộn, nội dung mới sẽ được thêm vào nguồn cấp dữ liệu. Việc ngẫu nhiên hóa các video mới được tải lên trong một giờ qua đảm bảo rằng lượt xem của người dùng được phân bổ đều cho tất cả Người sáng tạo. Nguồn cấp dữ liệu riêng tư (Người dùng đã xác minh) Khi người dùng được xác minh, nguồn cấp dữ liệu sẽ ưu tiên hiển thị nội dung mới của Người sáng tạo mà họ đăng ký. Nguồn cấp dữ liệu cũng sẽ loại trừ các video đã xem trước đó để đảm bảo rằng người dùng nhìn thấy nội dung mới của Người sáng tạo yêu thích của họ trước khi vào nguồn cấp dữ liệu toàn cầu hoặc khu vực. Vậy... Làm cách nào để tối ưu hóa điều này để nhận được nhiều lượt xem hơn? Chúng tôi thực sự khuyên bạn nên tải lên nội dung hàng ngày, bao gồm ít nhất 1 video mới và 2 hình ảnh, để đảm bảo rằng hồ sơ của bạn được đưa vào nội dung mới ngẫu nhiên trên nguồn cấp dữ liệu của chúng tôi. Cuối cùng, để phân phối nội dung tải lên hàng ngày, chúng tôi khuyên bạn nên tuân theo lịch tải lên nội dung nghiêm ngặt để giúp bạn luôn đi đúng hướng. Hãy nhớ rằng, bạn là người làm chủ tiềm năng của chính mình. Khi bạn thu hút được sự chú ý của người đăng ký trên trang web của chúng tôi, người hâm mộ sẽ muốn gặp bạn thường xuyên với nội dung được tải lên chất lượng! Nội dung hàng đầu được xác định như thế nào? Nội dung hàng đầu được xác định bằng cách xem xét nhiều số liệu bằng thuật toán xếp hạng có trọng số, thường thông qua: Nguồn cấp dữ liệu video được xem trên 80%+ (theo chiều dọc 30-60 giây) (50%) Số lượt thích (20%) Số lượng nhận xét (20%) Bên ngoài chia sẻ liên kết (lưu lượng truy cập hợp pháp đến từ không phải công cụ tìm kiếm) (10%) *Xin lưu ý: Để đổi lấy hỗ trợ tiếp thị, một số Người sáng tạo có thể có nhiều nội dung hơn trong nguồn cấp dữ liệu với khả năng hiển thị cao hơn."
      },
      "d": {
        "subtitle": "Tôi cần hỗ trợ hoặc tìm thấy một lỗi!",
        "content": "Nếu bạn cần bất kỳ sự trợ giúp nào, bạn có thể Trò chuyện trực tiếp với chúng tôi hoặc gửi E-mail cho chúng tôi. Khi báo cáo lỗi, vui lòng gửi kèm ảnh chụp màn hình và mô tả chi tiết về sự cố bạn đang gặp phải."
      }
    },
    "registrant": {
      "title": "Quy trình đăng ký",
      "a": {
        "subtitle": "Các đại lý hoặc xưởng sản xuất có thể tạo tài khoản trên VIDA không?",
        "content": "Tại thời điểm này, chúng tôi chỉ tập trung vào tài khoản người dùng cá nhân dành cho Người tạo nội dung. Người sáng tạo do đại lý đại diện được phép tạo tài khoản đã được xác minh nhưng phải được quản lý riêng bởi Người sáng tạo nội dung."
      },
      "b": {
        "subtitle": "Tôi có thể trở thành Người sáng tạo từ bất kỳ quốc gia nào không?",
        "content": "Tại VIDA, chúng tôi muốn đại diện cho một nhóm Người sáng tạo đa dạng. Tuy nhiên, do hạn chế về ngân hàng, chúng tôi không thể chấp nhận Người sáng tạo (hoặc người dùng) từ các quốc gia sau. Chúng tôi luôn nỗ lực cung cấp dịch vụ của mình ở nhiều vùng lãnh thổ nhất có thể, vì vậy sẽ liên tục xem xét danh sách này theo các quy định ngân hàng: - Bosnia và Herzegovina - Miến Điện / Myanmar - Vùng Crimea - Cộng hòa Dân chủ Congo - Iraq - Liberia - Lebanon - Montenegro - Bắc Triều Tiên - Serbia - Sierra Leone - Sudan - Syria - Zimbabwe"
      },
      "c": {
        "subtitle": "Không xác minh khuôn mặt",
        "content": "Chúng tôi hiểu rằng một số người sáng tạo muốn tạo nội dung không mô tả khuôn mặt của họ. VIDA bắt buộc phải có được và lưu giữ sự đồng ý bằng văn bản của tất cả những người được mô tả trong bất kỳ nội dung nào được tải lên trang web và phải xác minh độ tuổi cũng như danh tính của tất cả những người được mô tả trong mọi phần nội dung được tải lên. Trường hợp khuôn mặt của người sáng tạo không được hiển thị rõ ràng trong nội dung (bao gồm đeo mặt nạ, lọc khuôn mặt, làm mờ khuôn mặt, biểu tượng cảm xúc làm khuôn mặt, về cơ bản là bất kỳ thứ gì che khuất khuôn mặt của bạn và che giấu danh tính của bạn), một hình ảnh xác minh khuôn mặt hoàn toàn khỏa thân và hiển thị đầy đủ sẽ được yêu cầu. Chúng tôi bắt buộc phải xác nhận rằng những người được mô tả trong nội dung được tải lên khớp với nhau. Tải ảnh xác minh của bạn lên: - Ảnh phải được chụp gần đây và có chất lượng tốt - Tải ảnh của bạn lên trang web (ảnh khỏa thân toàn bộ phía trước, khuôn mặt và cơ thể bao gồm cả bộ phận sinh dục đều hiển thị rõ ràng) - Chọn Ảnh xác minh làm tùy chọn - *Ảnh này là chỉ nhằm mục đích bảo mật và sẽ không bao giờ được công khai"
      }
    },
    "payout": {
      "title": "Thanh toán và thu nhập",
      "a": {
        "subtitle": "Phí ngân hàng thanh toán",
        "content": "Phí xử lý thanh toán Phí xử lý thanh toán bao gồm chi phí xử lý thanh toán từ người đăng ký của bạn, bao gồm thanh toán định kỳ, khôi phục các khoản thanh toán bị từ chối và chống gian lận. Để duy trì tỷ lệ thanh toán trên nền tảng là 80% cho Người sáng tạo, chúng tôi sẽ trả phí xử lý thanh toán. Chúng tôi cũng thay mặt Người sáng tạo thanh toán và nộp thuế VAT và thuế bán hàng vì chúng tôi đã đăng ký nền tảng với các cơ quan quản lý thuế có liên quan. Nếu bạn cần thông tin cho hồ sơ kế toán của riêng mình, vui lòng liên hệ với chúng tôi theo địa chỉ official@vida.contact. Phí thanh toán Phí thanh toán là khoản phí chuyển tiền từ số dư Người sáng tạo của bạn sang phương thức thanh toán, ngân hàng hoặc Paxum ưa thích của bạn. Các ngân hàng và nhà cung cấp P2P khấu trừ số tiền này từ số tiền bạn nhận được khi yêu cầu thanh toán. Phí thanh toán của bạn không phản ánh khoản chênh lệch và được thanh toán theo tỷ lệ 1:1. P2P có phí giao dịch thanh toán thấp nhất và chuyển khoản ngân hàng có phí giao dịch thanh toán cao nhất. Chúng tôi tự hào là một nền tảng lấy Người sáng tạo làm trung tâm, vì vậy, chúng tôi liên tục tìm kiếm các lựa chọn và mức giá tốt nhất cho phí Người sáng tạo của mình và do đó, tất cả các khoản phí đều có thể thay đổi. Chúng tôi sẵn sàng hỗ trợ, nếu có các tùy chọn thanh toán cụ thể mà bạn muốn chúng tôi khám phá, hãy liên hệ với chúng tôi! Chúng tôi rất mong nhận được phản hồi từ bạn tại official@vida.contact."
      },
      "b": {
        "subtitle": "Làm cách nào tôi có thể kiếm tiền trên VIDA?",
        "content": "Bạn có thể kiếm tiền từ đăng ký, thanh toán cho nội dung bị khóa (nội dung trong cửa hàng của bạn) và mẹo. Để tối đa hóa chi tiêu trên trang của bạn, chúng tôi khuyên bạn nên xây dựng lượng người theo dõi mạnh mẽ bằng cách giữ cho trang của bạn luôn mới mẻ và hấp dẫn. Bạn cũng có thể đặt liên kết đến trang VIDA trên các tài khoản mạng xã hội của mình, như Twitter hoặc Instagram. Người theo dõi cuối cùng trở thành người đăng ký!"
      },
      "c": {
        "subtitle": "Định giá nội dung và dịch vụ của bạn",
        "content": "Để đặt giá đăng ký cho nội dung của bạn: Đi tới hồ sơ của bạn - Chỉnh sửa hồ sơ - Thiết lập đăng ký Với tư cách là Người sáng tạo, bạn có quyền chọn số tiền bạn tính phí cho các dịch vụ của mình. Giá cả của bạn sẽ ảnh hưởng lớn đến số lượng mua hàng. Nhìn chung, chúng tôi thấy rằng mức giá rẻ hơn sẽ chuyển đổi tốt hơn nhưng việc tìm ra điểm phù hợp của mình là tùy thuộc vào bạn. Khi bạn tăng giá đăng ký, tất cả người đăng ký mới sẽ được tính phí theo mức giá mới. Hãy nhớ rằng những người đăng ký hiện tại của bạn sẽ tiếp tục được tính phí theo mức giá ban đầu mà họ đã đồng ý trả khi đăng ký hồ sơ của bạn."
      },
      "d": {
        "subtitle": "Chính sách thanh toán",
        "content": "Tỷ lệ thanh toán là bao nhiêu? 80% cho tất cả chi tiêu trên trang của bạn Số tiền thanh toán tối thiểu là bao nhiêu? Số tiền thanh toán tối thiểu được yêu cầu là 200 USD. Khoản thanh toán của bạn chỉ có thể được rút nếu bạn đã đạt đến số tiền thanh toán tối thiểu. Tôi có thường xuyên được trả tiền không? Người sáng tạo có thể kích hoạt việc rút tiền thanh toán từ tài khoản của họ miễn là số tiền đã rút vượt quá số tiền thanh toán tối thiểu 200 USD. Các khoản thanh toán được xử lý vào thứ Sáu cách tuần. VIDA cung cấp những phương thức thanh toán nào? Hiện tại, chúng tôi có thể chấp nhận các phương thức thanh toán sau: Chuyển khoản ngân hàng Tài khoản Paxum (P2P) Tất cả các phương thức này đều có sẵn bằng USD, EUR, GBP ngoài các hạn chế đã nêu ở trên. Nếu có một loại tiền tệ mà Người sáng tạo đặc biệt cần, hãy gửi tin nhắn đến official@vida.contact và chúng tôi có thể tư vấn xem điều này có khả thi hay không. Các khoản thanh toán theo lịch trình Chúng tôi đã giúp bạn dễ dàng nhận tiền của mình, VIDA hiện xử lý các khoản thanh toán vào tài khoản của bạn vào thứ Sáu cách tuần! Tùy chọn tự động hóa các khoản thanh toán của bạn cũng có sẵn, chúng tôi đã nghĩ đến tất cả! Hãy nhớ yêu cầu thanh toán của bạn không muộn hơn nửa đêm UTC vào Thứ Năm. Việc nhận tiền sẽ thay đổi về thời gian do quy định của ngân hàng/tài khoản của bạn.* Bạn có thể xem danh sách tất cả các khoản thanh toán đang chờ xử lý và đã thanh toán trên trang thu nhập của mình. LƯU Ý: Hãy nhớ kiểm tra danh sách các quốc gia bị chặn bởi tất cả các ngân hàng và dịch vụ thanh toán mà chúng tôi hỗ trợ. Ngoài ra, các ngân hàng và nhà cung cấp dịch vụ thanh toán có quyền từ chối phục vụ bất kỳ khách hàng cá nhân nào, trong trường hợp đó chúng tôi sẽ cố gắng giải quyết vấn đề."
      },
      "e": {
        "subtitle": "Làm cách nào để bắt đầu thanh toán?",
        "content": "Để bắt đầu thanh toán, hãy đi tới Menu người dùng của bạn và nhấp vào Thu nhập. Bạn phải có tối thiểu 200 USD trong tài khoản trước khi có thể rút thu nhập của mình. THÔNG TIN NGƯỜI THỤ HƯỞNG Các khoản thanh toán sẽ chỉ được thực hiện cho cùng tên người thụ hưởng như được cung cấp trong quá trình giới thiệu KYC. Nếu bạn cần thay đổi tên này (ví dụ: bạn đã thay đổi tên của mình, tên được gán cho giấy tờ tùy thân của bạn khác với tên người thụ hưởng của ngân hàng ở quốc gia của bạn hoặc bạn muốn được thanh toán cho một pháp nhân), vui lòng liên hệ official@vida.contact. Bạn sẽ cần cung cấp bằng chứng về lý do cần thay đổi, chúng tôi có thể cần thêm thông tin từ bạn như một phần của quy trình thẩm định và chúng tôi có quyền tuyệt đối từ chối yêu cầu của bạn. Nếu bạn yêu cầu thanh toán cho một pháp nhân, thông tin được cung cấp trong quá trình xác minh KYC phải là UBO (Chủ sở hữu hưởng lợi cuối cùng) của pháp nhân đó, theo EU 2015/849, đã được sửa đổi, bất kể pháp nhân đó có tuân theo luật pháp EU hay không. Các khoản thanh toán sẽ không được thực hiện cho bên thứ ba trong bất kỳ trường hợp nào, bao gồm nhưng không giới hạn ở vợ/chồng, thành viên gia đình, dịch vụ ký quỹ, đối tác kinh doanh, người giám hộ do tòa án chỉ định hoặc người nhận dưới bất kỳ hình thức nào. Chúng tôi đã liên tục phấn đấu để cung cấp dịch vụ ở nhiều khu vực nhất có thể, do đó, chúng tôi sẽ tiếp tục xem xét danh sách này dựa trên các yêu cầu quản lý ngân hàng: Bosnia và Herzegovina Myanmar Côte d'Ivoire Crimea khu vực Cộng hòa Dân chủ Congo Iraq Liberia Lebanon Montenegro North Hàn Quốc Serbia Sierra Leone Sudan Syria Zimbabwe Dịch vụ ngân hàng của chúng tôi bị chặn ở các quốc gia được liệt kê, nhưng chúng tôi cam kết mở rộng dịch vụ của mình đến nhiều khu vực nhất có thể. Chúng tôi có quyền thay đổi và xem xét các chính sách từ ba đến sáu tháng một lần để đảm bảo bạn được thông báo về bất kỳ thay đổi nào, vì vậy vui lòng kiểm tra lại thường xuyên"
      },
      "f": {
        "subtitle": "Bảo vệ sạc lại",
        "content": "Xin lưu ý rằng VIDA có quyền khấu trừ Tín dụng từ thu nhập của bạn nếu bạn vi phạm trang Điều khoản dịch vụ của chúng tôi. Tùy thuộc vào mức độ nghiêm trọng của hành vi vi phạm, điều này có thể bao gồm việc đình chỉ vô thời hạn hoặc xóa tài khoản của bạn. Nếu Khách hàng bắt đầu Hoàn tiền hoặc Khoản bồi hoàn đối với bạn, số tiền này sẽ được khấu trừ khỏi số dư Tín dụng của bạn."
      }
    },
    "privacy": {
      "title": "Quyền riêng tư và xác minh ID",
      "a": {
        "subtitle": "Tại sao tôi phải xác minh ID?",
        "content": "Chúng tôi yêu cầu tất cả Người sáng tạo nội dung phải xác minh ID để ngăn chặn hành vi trộm cắp nội dung và bảo vệ quyền kiếm tiền từ nội dung của chính bạn."
      },
      "b": {
        "subtitle": "Làm cách nào để xác minh ID của tôi?",
        "content": "Xác minh ID là bước đầu tiên để đăng ký làm Người sáng tạo trên VIDA. Để xác minh tài khoản của bạn, bạn sẽ được yêu cầu chụp ảnh chính mình và ID của bạn. Toàn bộ quá trình xác minh ID hoàn toàn tự động và chỉ mất chưa đầy 1 phút. HỖ TRỢ ĐIỀU HÀNH: Đi tới Menu Người dùng của bạn và nhấp vào Trở thành Người sáng tạo. Quá trình Xác minh sẽ xuất hiện nhắc nhở bạn các bước tiếp theo. Xin lưu ý rằng tất cả nội dung chỉ có thể chứa người lớn (18 tuổi trở lên); do đó, ngay cả khi bạn vượt qua quá trình xác minh, nếu chúng tôi cho rằng bất kỳ phương tiện truyền thông nào mô tả bạn dưới độ tuổi này, chúng tôi có thể yêu cầu làm rõ thêm và bảo lưu quyền xóa nội dung đó."
      },
      "c": {
        "subtitle": "Nội dung của tôi được bảo vệ như thế nào?",
        "content": "Tất cả các phương tiện đều có hình mờ được áp dụng để ngăn chặn việc sử dụng trái phép. Chúng tôi cũng cung cấp tính năng bảo vệ tải xuống và người dùng trên trang web chỉ được phép truy cập nội dung trên trang web. Người dùng không thể tải xuống bất kỳ phương tiện nào từ trang web."
      },
      "d": {
        "subtitle": "VIDA có ẩn danh đối với Người sáng tạo không?",
        "content": "Khi bạn đăng ký VIDA, chúng tôi sử dụng nhà cung cấp bên thứ ba được chứng nhận để xác nhận thông tin cá nhân, bao gồm tên thật, ngày sinh, quốc gia cư trú và ID do chính phủ cấp. Chúng tôi cần điều này để duy trì tuân thủ pháp luật với tư cách là một nền tảng dịch vụ. Hơn nữa, chúng tôi có thể yêu cầu bạn cung cấp thông tin thanh toán để chúng tôi có thể xử lý các khoản thanh toán của bạn. NGƯỜI DÙNG KHÔNG BAO GIỜ CÓ TRUY CẬP VÀO BẤT KỲ DỮ LIỆU CÁ NHÂN NÀO CỦA BẠN. Người dùng sẽ chỉ nhìn thấy tên người dùng của bạn và các thông tin khác mà bạn đã quyết định chia sẻ trên hồ sơ công khai hoặc trong các cuộc trò chuyện riêng tư của mình. Vui lòng xem Chính sách quyền riêng tư của chúng tôi để biết tóm tắt chi tiết về cách chúng tôi thu thập, sử dụng và bảo vệ dữ liệu cá nhân của bạn."
      }
    },
    "feature": {
      "title": "đặc trưng",
      "a": {
        "subtitle": "Tải lên ảnh và video",
        "content": "Tải nội dung của bạn lên VIDA thật đơn giản! Sau khi xác minh, vui lòng chọn một trong hai tùy chọn bên dưới: 1. Nhấp vào 'Phương tiện của tôi', nhấn nút thêm và tải lên nội dung. 2. Nhấp vào nút thêm trên thanh điều hướng trên cùng và làm theo lời nhắc tải lên - nếu bạn đang sử dụng điện thoại di động, thanh điều hướng sẽ xuất hiện ở phía dưới. Nếu bạn muốn nội dung của mình xuất hiện trong nguồn cấp dữ liệu công cộng của chúng tôi, vui lòng đặt tiêu đề cho nội dung của bạn và thêm 3 thẻ. Hãy nhớ tiêu đề và thẻ phải phù hợp với ảnh/video bạn đã tải lên. Tất cả những người khác cần phải được gắn thẻ và xác minh trên nền tảng. Cuối cùng, quyết định ai có thể xem nội dung: - Mọi người: nghĩa là bất kỳ ai cũng có thể xem nội dung trên hồ sơ của bạn. - Người đăng ký: nghĩa là chỉ người đăng ký của bạn mới có thể xem nội dung. - Vault: nghĩa là chỉ hiển thị với bạn. Bạn có thể chuyển đổi loại bất kỳ lúc nào sau khi tải nội dung lên; nội dung riêng tư cũng rất tốt để gửi trong DM để biết các mẹo có thể có hoặc lưu trữ nội dung tùy chỉnh sẽ được gửi. - Cửa hàng: bất kỳ ai cũng có thể mua nội dung này và bạn có thể đặt giá riêng cho từng mục phương tiện. Nội dung tải lên sẽ được gửi đến nhóm kiểm duyệt. Nếu nội dung của bạn được phê duyệt, nó sẽ sớm xuất hiện trên hồ sơ của bạn. Nếu không, bạn sẽ nhận được email từ chối nội dung nêu rõ lý do. Xin lưu ý rằng tất cả nội dung chỉ có thể chứa người lớn (18 tuổi trở lên). Do đó, ngay cả khi bạn vượt qua quá trình xác minh, nếu chúng tôi cho rằng bất kỳ phương tiện truyền thông nào mô tả bạn dưới độ tuổi này, chúng tôi có thể yêu cầu làm rõ thêm và bảo lưu quyền xóa nội dung đó."
      },
      "b": {
        "subtitle": "Xóa và chỉnh sửa nội dung",
        "content": "Bạn có thể chỉnh sửa hoặc xóa nội dung của mình bất kỳ lúc nào. Để làm như vậy, hãy chuyển đến menu Người dùng: 1. Chọn 'Phương tiện của tôi' 2. Chọn mục bạn muốn xóa 3. Chọn 'Xóa' ở trên cùng bên phải."
      },
      "c": {
        "subtitle": "Tin nhắn từ người sáng tạo đến người sáng tạo",
        "content": "Chúng tôi mong muốn những người sáng tạo hỗ trợ lẫn nhau nhưng xin thông báo cho bạn biết rằng bạn chỉ có thể nhắn tin cho những người sáng tạo khác mà bạn đăng ký."
      },
      "d": {
        "subtitle": "Làm cách nào để gửi nội dung cho người sáng tạo?",
        "content": "Người đăng ký có thể chia sẻ phương tiện với người sáng tạo. Nội dung phải tuân thủ các nguyên tắc cộng đồng. Khi nhắn tin cho người sáng tạo, tất cả những gì bạn cần làm là nhấn nút kẹp giấy bên cạnh hộp trò chuyện và tải ảnh hoặc video lên từ thiết bị của mình."
      },
      "e": {
        "subtitle": "Nội dung có được lưu trên hồ sơ của người dùng để tải lên trong tương lai không?",
        "content": "Không, nội dung sẽ không được lưu. Nội dung sẽ cần được tải lên từ thiết bị của bạn mỗi lần bạn muốn gửi nội dung đó cho người sáng tạo."
      },
      "f": {
        "subtitle": "Người dùng hoặc người tạo có thể xóa nội dung khỏi chuỗi tin nhắn không?",
        "content": "Không có nội dung nào có thể bị xóa khỏi chủ đề vào lúc này."
      },
      "g": {
        "subtitle": "Là người sáng tạo, nếu tôi không muốn xem thì sao?",
        "content": "Người sáng tạo sẽ nhận được nội dung bị mờ, để tránh thư rác không mong muốn. Người sáng tạo có thể chọn thay đổi cài đặt này bất cứ lúc nào."
      },
      "h": {
        "subtitle": "Điều gì sẽ xảy ra nếu nội dung đó có tính chất xúc phạm?",
        "content": "Người sáng tạo có thể báo cáo bất kỳ nội dung nào được gửi cho họ và chúng tôi sẽ có hành động thích hợp."
      }
    },
    "guideline": {
      "title": "Nguyên tắc nội dung",
      "a": {
        "subtitle": "Hướng dẫn về ảnh đại diện và ảnh bìa",
        "content": "Ảnh đại diện và ảnh bìa của bạn rất quan trọng vì chúng là ấn tượng đầu tiên của bạn đối với khách hàng tiềm năng. Ảnh chất lượng cao khiến khách hàng có nhiều khả năng xem hồ sơ của bạn hơn. Hơn nữa, chất lượng ảnh của bạn ảnh hưởng gián tiếp đến chất lượng nền tảng của chúng tôi. Đó là lý do tại sao chúng tôi yêu cầu mọi Người sáng tạo phải tuân theo những nguyên tắc này khi đăng ảnh hồ sơ. - Ảnh chất lượng cao: Nói chung, điều này có nghĩa là ảnh có độ phân giải cao, sắc nét và đủ ánh sáng. - Chỉ có chính bạn trong ảnh: Hồ sơ của bạn chỉ nói về bạn và một mình bạn. Vui lòng chỉ sử dụng những bức ảnh không có người nào khác (có thể nhận ra) ngoài bạn trong ảnh. - Hãy là trung tâm của sự chú ý: Chúng tôi khuyên bạn nên xuất hiện đầy đủ trong ảnh. Chúng tôi không cho phép chụp ảnh đồ vật hoặc động vật mà không có bạn trong ảnh. - Không có hình mờ hoặc văn bản/biểu tượng cảm xúc phủ lên: Những người theo dõi của bạn thích tính chân thực hơn, hình mờ hoặc việc phủ văn bản/biểu tượng cảm xúc trên ảnh của bạn sẽ làm mất đi điều đó. Tất nhiên, bạn có thể tạo hình mờ cho ảnh mà bạn trực tiếp gửi cho khách hàng thông qua tin nhắn riêng tư. - Chúng tôi không cho phép súng: Chỉ những ảnh bạn sở hữu: Chúng tôi rất coi trọng bản quyền. Nếu bạn không sở hữu quyền đối với ảnh hoặc video, vui lòng"
      },
      "b": {
        "subtitle": "Nội dung được chấp nhận",
        "content": "Nhóm kiểm duyệt của chúng tôi xem xét tất cả nội dung, nếu nội dung của bạn bị từ chối có thể vì nhiều lý do bao gồm nhưng không giới hạn ở: - Hình ảnh hoặc video có người chưa xác minh tài khoản trên VIDA - Bài đăng có dấu hiệu phân biệt đối xử, bạo lực , hoạt động cưỡng bức hoặc không có sự đồng thuận - Bài viết có thể chứa trẻ vị thành niên dưới 18 tuổi - Bài viết chứa cảnh động vật hoặc loạn luân - Bài viết chứa phân hoặc máu - Hình vẽ và phim hoạt hình - Nội dung chất lượng thấp - Nội dung bị đánh cắp - Hình mờ quá lớn - Hình mờ bao phủ các khu vực chính của nội dung hoặc chặn những khoảnh khắc nội dung quan trọng - Trình kiểm duyệt bao trùm khu vực nội dung chính và chặn những khoảnh khắc nội dung quan trọng - Tiêu đề/thẻ của bài đăng không khớp với nội dung - Không có dữ liệu cá nhân hoặc thông tin cá nhân (số điện thoại, thông tin GPS, tên pháp lý đầy đủ, địa chỉ email, thông tin tài chính hoặc nhận dạng) nên được chia sẻ. - Phương tiện có kích thước không phù hợp: độ phân giải được khuyến nghị là 480 x 800, 640 x 1136, 720 x 1280, 750 x 1334, 1080 x 1920 và 1440 x 2560. Toàn bộ nội dung phải phù hợp với điều này và ở chế độ toàn màn hình."
      },
      "c": {
        "subtitle": "Tôi nên đăng loại video nào trong phần miễn phí của mình?",
        "content": "Chúng tôi muốn bạn kiểm soát nội dung của mình nhưng khuyên bạn nên đưa vào các video miễn phí để giúp tăng lượng người theo dõi. Bao gồm nội dung sẽ lôi kéo người dùng đăng ký nội dung cao cấp của bạn. Chúng tôi muốn những video này dài tối đa 60 giây và kết thúc trước phần 'hay nhất'. Hãy suy nghĩ, video giới thiệu, bản xem trước và thậm chí cả nội dung nhẹ nhàng/quần áo."
      },
      "d": {
        "subtitle": "Đăng nội dung với người khác",
        "content": "Tất cả những người được mô tả trong nội dung cần phải có tài khoản VIDA đã được xác minh. Bạn nên gắn thẻ tài khoản của họ trên video hoặc hình ảnh để họ có thể phê duyệt trên hồ sơ của chính họ. Chúng tôi không có cơ sở tài khoản cặp đôi, do đó, ngay cả khi bạn là một cặp đôi, mỗi cá nhân đều cần có tài khoản được xác minh. Xin lưu ý, nếu Người sáng tạo khác không có trên VIDA thì họ sẽ cần được xác minh bằng cách tạo hồ sơ của riêng mình và vượt qua quá trình xác minh ID. Hồ sơ này KHÔNG cần phải được kích hoạt hoặc có sẵn để xem công khai. Bất kỳ video/ảnh nào có người chưa được gắn thẻ và xác minh sẽ tự động bị từ chối. Chúng tôi cũng sẽ từ chối nội dung không được gắn thẻ có: - Người trong video nền (ví dụ: trên TV) - Ảnh trong nền có khuôn mặt dễ nhận biết."
      },
      "e": {
        "subtitle": "Liên kết tới các trang web hoặc ứng dụng khác",
        "content": "Không đề cập/quảng bá các trang web cạnh tranh (có thể tìm thấy bất kỳ trang web nào mà Người sáng tạo của bạn xử lý mà bạn, với tư cách là Người sáng tạo, kiếm tiền từ nội dung của mình) trên nền tảng. Bạn không được phép chuyển hướng người dùng đến các trang web khác cũng như không được phép hiển thị đạo cụ của họ. Chúng tôi chỉ cho phép các liên kết sau trong hình mờ: - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin Không được phép: - Chúng tôi không cho phép logo của các trang web khác có hình mờ - Chúng tôi không cho phép logo của các trang web khác trên bất kỳ phần nào của nội dung Khi nghi ngờ liệu bạn có thể liên kết đến một trang web hoặc ứng dụng nhất định hay không, vui lòng gửi email cho chúng tôi theo địa chỉ official@vida.contact Xin lưu ý rằng việc không tuân thủ các điều kiện này có thể dẫn đến việc nền tảng bị đình chỉ tạm thời hoặc vĩnh viễn. Để biết thêm thông tin, vui lòng truy cập trang Điều khoản dịch vụ của chúng tôi. Chúng tôi có quyền thay đổi và xem xét các chính sách của mình ba và sáu tháng một lần để đảm bảo bạn nắm rõ mọi thay đổi, hãy kiểm tra lại thường xuyên. Chúng tôi không còn cho phép đề cập đến các trang web khác trong tiểu sử của bạn để tiếp tục bảo vệ tính toàn vẹn của nền tảng; tuy nhiên, vui lòng chia sẻ liên kết .sexy trong tiểu sử của bạn, điều này sẽ cho phép người dùng tìm thấy bạn ở bất cứ đâu bạn muốn."
      },
      "f": {
        "subtitle": "Lệnh cấm vĩnh viễn",
        "content": "Chúng tôi cam kết kiểm duyệt nền tảng của mình và tạo ra một môi trường an toàn và thú vị cho cả Người sáng tạo và người dùng. Chúng tôi áp dụng hệ thống ba cảnh cáo trong khi Người tạo hoặc người dùng sẽ bị cảnh cáo về hai lần vi phạm đầu tiên và sẽ được thông báo ở lần vi phạm thứ ba rằng tài khoản của họ trên nền tảng đã bị cấm vĩnh viễn. Đây là hành động thực thi vi phạm nghiêm trọng nhất của chúng tôi. Việc cấm vĩnh viễn một tài khoản sẽ xóa tài khoản đó khỏi chế độ xem và Người tạo hoặc người dùng sẽ không được phép tạo tài khoản mới. Khi chúng tôi cấm vĩnh viễn một tài khoản, chúng tôi sẽ thông báo cho người sáng tạo hoặc người dùng rằng họ đã bị cấm vì hai lần vi phạm trước đó và giải thích những chính sách hoặc chính sách nào họ đã vi phạm, nội dung cụ thể vi phạm. Vi phạm tài khoản có thể xảy ra khi Người tạo hoặc người dùng không tuân thủ nguyên tắc cộng đồng của chúng tôi. Chúng tôi đặc biệt khuyến khích người sáng tạo và người dùng đọc các nguyên tắc của chúng tôi tại đây để đảm bảo tuân thủ các nguyên tắc của chúng tôi: https://www.VIDA/support. Nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ tới official@vida.contact."
      }
    },
    "contact": {
      "title": "Liên hệ",
      "a": {
        "subtitle": "Làm cách nào để liên hệ với bộ phận hỗ trợ Người sáng tạo?",
        "content": "Nếu bạn có bất kỳ câu hỏi nào hoặc yêu cầu bất kỳ sự hỗ trợ nào về việc trở thành Người sáng tạo trên trang web, bạn có thể liên hệ với chúng tôi thông qua: Hỗ trợ người sáng tạo: Trò chuyện với chúng tôi Gửi E-mail cho chúng tôi"
      }
    },
    "delAccount": {
      "title": "Xóa tài khoản của bạn",
      "a": {
        "subtitle": "Xóa tài khoản của bạn",
        "content": "Xóa tài khoản của bạn bằng cách vào cài đặt – xóa tài khoản. Xin lưu ý rằng việc xóa tài khoản của bạn là một quá trình không thể đảo ngược và tất cả dữ liệu của bạn sẽ bị xóa vĩnh viễn theo Chính sách quyền riêng tư của chúng tôi. Có thể mất tới 36 giờ để quá trình hoàn tất."
      },
      "b": {
        "subtitle": "Điều gì xảy ra với thu nhập của bạn?",
        "content": "Khi bạn xóa tài khoản của mình và thu nhập của bạn vượt quá số tiền thanh toán tối thiểu, vui lòng sắp xếp thanh toán qua phương thức được chỉ định trước khi tài khoản của bạn bị đóng. Nếu bạn nợ ít hơn $50: Chúng tôi không thể hoàn tất chuyển khoản Ngân hàng do các hạn chế được thực thi bởi các đối tác ngân hàng của chúng tôi. Chúng tôi có thể chuyển tiền của bạn qua Paxum, trừ đi phí chuyển khoản. Xin lưu ý rằng danh tính được kết nối với email Paxum của bạn phải khớp với thông tin đăng ký KYC của bạn."
      }
    },
    "menu": {
      "title": "Tính năng thực đơn cửa hàng",
      "a": {
        "subtitle": "Tính năng mới của cửa hàng là gì?",
        "content": "Tính năng mới thú vị này cho phép người sáng tạo có các mặt hàng trong cửa hàng được cá nhân hóa để người dùng mua. Người dùng sẽ có thể mua chúng trực tiếp từ nguồn cấp dữ liệu chính hoặc cửa hàng của người sáng tạo. Các mục menu có sẵn cho cửa hàng là: Xếp hạng hình ảnh Dick Video tùy chỉnh - nội dung, độ dài và giá cả đã thỏa thuận với người sáng tạo Tên trên cơ thể - hình ảnh hoặc video Cosplay / Trang phục - hình ảnh hoặc video Hướng dẫn giật gân (JOI) - video Video ngày lễ - sinh nhật, ngày lễ tình nhân, giáng sinh, độc thân Hãy chiêu đãi tôi - người dùng gửi tiền cho người sáng tạo để chiêu đãi, ví dụ: móng chân và người sáng tạo gửi ảnh lại"
      },
      "b": {
        "subtitle": "Làm cách nào để thiết lập điều này?",
        "content": "Điều này có thể được thực hiện dễ dàng thông qua hồ sơ của bạn. Để tạo một mặt hàng, chỉ cần đến cửa hàng của bạn và chọn mẫu có liên quan. Khi thông tin đã được nhập (ví dụ: mô tả, giá cả, hình ảnh) và được xem xét, thông tin đó sẽ được thêm vào cửa hàng và nguồn cấp dữ liệu chính của bạn. Các mặt hàng có thể được cập nhật bất cứ lúc nào bằng cách chọn tùy chọn chỉnh sửa mặt hàng trong cửa hàng."
      },
      "c": {
        "subtitle": "Làm cách nào để biết người dùng đã mua một mặt hàng?",
        "content": "Người sáng tạo sẽ nhận được tin nhắn trực tiếp thông báo rằng người dùng đã mua mặt hàng đó."
      },
      "d": {
        "subtitle": "Tôi có thể sử dụng bất kỳ phương tiện nào để thực hiện đơn hàng không?",
        "content": "Bạn có thể gửi ảnh, video, tin nhắn trò chuyện để đáp ứng yêu cầu, chỉ cần nhớ “đánh dấu là đã gửi” sau khi hoàn thành."
      },
      "e": {
        "subtitle": "Nếu được yêu cầu, người dùng có thể gửi cho tôi phương tiện nào?",
        "content": "Người dùng có thể gửi cho bạn video hoặc ảnh."
      },
      "f": {
        "subtitle": "Nếu tôi không muốn thực hiện yêu cầu thì sao?",
        "content": "Nếu bạn không phản hồi và gửi yêu cầu trong vòng 72 giờ, đơn hàng sẽ bị hủy và người dùng sẽ được hoàn lại tiền."
      },
      "g": {
        "subtitle": "Tôi có thể xóa vật phẩm khỏi cửa hàng không?",
        "content": "Có, bạn có thể hủy kích hoạt các mặt hàng khỏi cửa hàng của mình bất cứ lúc nào."
      }
    }
  }
}
