{
  "creator": {
    "become": {
      "title": "成为创作者",
      "a": {
        "subtitle": "如何成为创作者？",
        "content": "VIDA 是网际网路上最大且最著名的成人网站之一。我们自豪于打造一个让订阅者可以表达欣赏并与我们社群互动的平台。随着我们在全球不断成长，我们一直在寻找新的创作者加入我们的平台。如果您希望成为一名创作者，您来对地方了！这是您成为独家、广泛宣传和全球受人爱戴的平台的机会。简单来说，我们提供高于行业标准的分成，您可以获得您页面上所有消费的80％。我们每天在主要订阅页面上有数百万独特访客，渴望与您互动并奖励您的努力。作为世界顶级的成人娱乐目的地，在VIDA，我们一切以品质和最愉悦的用户和创作者体验为中心。因此，我们只寻找最优秀的人才，如果您认为您是，加入我们吧！只需转到主页并按“成为创作者”。"
      },
      "b": {
        "subtitle": "我需要多少内容才能启用我的帐户？",
        "content": "一旦您完成身份验证过程，您只需要一个内容即可在VIDA上开始。每个内容都会根据质量进行评估，以确保不违反任何服务条款。如果您将以不露面的创作者身份发布内容，即只显示身体而不露脸部，则您将需要：上传一张全身裸照，其中包含清晰可见的脸部（一起）并选择验证照片。它将不会公开，只用于安全目的。拥有一个充满活力的个人资料，定期更新内容，并鼓励订阅者互动是很重要的。如果您上传的内容很少或更新不频繁，您将很难获得订阅者，或者可能失去订阅者并产生退款。在最大化可实现收入方面，您是自己的主宰。我们强烈建议创建吸引人的预告片视频（长度最多1分钟，竖向），并将其包含在主要页面上。这些预告片视频可以使用其他应用程序制作。要包含在主要页面上，您的内容必须具有标题或标签至少3个！"
      },
      "c": {
        "subtitle": "Feed页面的运作方式是怎样的？",
        "content": "我们平台的页面是按最受欢迎的视频排序的，受欢迎程度是通过观看/喜欢比例来衡量的。新上传的视频每10次滑动加入到页面中，直到它们达到统计意义的评级，然后它们将在排名中保持永久位置。由于页面排序的关系，每个新上传的视频都会暴露给数百万潜在观众，并且有同等的机会成为排名视频。由于我们的流量明显超过新上传视频的数量，您的视频将立即获得曝光并迅速排名。如果您想在我们的页面上亮相，您需要确保您的内容有标题和至少3个标签，这也有助于用户从搜索中找到您的内容。公开页面（未验证用户）：当用户在没有登录的情况下访问网站时，他们将收到全球或特定国家/地区的页面。他们的页面将显示： 当天的全球或地区前几名视频（5至10个视频过去一小时内上传的新视频（随机选择，2个视频循环重复该用户体验，首先展示顶级内容。几次滚动后，新内容将添加到页面中。保证上传新视频随机选择的目的是确保用户观看均衡分配在所有创作者之间私密页面（验证用户）：当用户完成验证后，页面将优先显示他们订阅的创作者的新内容。该页面还将排除以前查看过的视频，以确保用户首先看到他们最喜爱的创作者的新内容，然后再进入全球或地区性页面。 为了获得更多观看次数，我们强烈建议每天上传内容，其中至少包含1个新视频和2张照片，以确保您的个人资料包含在我们的页面上的随机新内容中。最后，为了实现每日上传，我们建议遵循严格的内容上传计划，以保持您进展顺利。记住，您是自己潜能的主宰。一旦您在我们网站上吸引了订阅者的注意，您的粉丝将希望定期看到您上传高质量的内容！ 顶级内容是通过使用加权排名算法查看多个指标来确定的，通常包括： 观看超过80％以上的视频（垂直30-60秒）（50％ 点赞数量（20％ 评论数量（20％ 外部链接分享（来自非搜索引擎的合法流量）（10％ *请注意：为了获得营销支持，某些创作者可能会在页面上有更多内容，从而获得更高的可见性。"
      },
      "d": {
        "subtitle": "我需要支援或发现错误！",
        "content": "如果您需要任何协助，您可以直接与我们聊天或向我们发送电子邮件。报告错误时，请附上屏幕截图和您遇到的问题的详细描述。"
      }
    },
    "registrant": {
      "title": "注册过程",
      "a": {
        "subtitle": "代理机构或制片公司可以在VIDA上创建帐户吗？",
        "content": "目前我们专注于仅针对内容创作者的个人用户帐户。代理机构代表的创作者可以创建已验证的帐户，但必须由内容创作者个人管理。"
      },
      "b": {
        "subtitle": "我可以来自任何国家成为创作者吗？",
        "content": "在VIDA上，我们喜欢代表多元化的创作者群体。然而，由于银行限制，我们无法接受来自以下国家的创作者（或用户）。我们一直在努力在尽可能多的领域提供服务，因此将根据银行监管规定持续审查此列表： 波斯尼亚和黑塞哥维那、缅甸/缅甸、克里米亚地区、刚果民主共和国、伊拉克、利比里亚、黎巴嫩、蒙特内哥罗、朝鲜、塞尔维亚、塞拉利昂、苏丹、叙利亚、津巴布韦"
      },
      "c": {
        "subtitle": "未露面确认(面具创作者)",
        "content": "我们理解有些创作者希望创作不展示他们脸部的内容。 VIDA义务上要求获得并保存在站点上传的任何内容中出现的所有人的书面同意，并验证所有在每个上传内容中出现的人的年龄和身份。如果内容中创作者的脸部不清楚可见（包括戴口罩、滤镜、模糊的脸部、表情符号作为脸部的，基本上任何遮盖您脸部并隐藏您身份的东西），将需要额外的全裸且完全可见的面部验证照片。这是为了确认在上传的内容中出现的人是否与信息相符。上传您的验证照片照片应为最近拍摄且质量良好的照片上传您的照片到网站上（全身裸体，脸部和身体，包括生殖器明显可见） 选择验证照片作为选项*这张照片仅用于安全目的，永远不会公开"
      }
    },
    "payout": {
      "title": "支付和收益",
      "a": {
        "subtitle": "支付银行费用",
        "content": "付款处理费用 付款处理费用涵盖处理来自订阅者的付款成本，包括循环计费、恢复拒绝的付款和打击欺诈。为了保持创作者的80％平台支付率，我们支付付款处理费用。我们还代表创作者支付并缴纳增值税和销售税，因为我们作为平台已在相关税收机关注册。如果您需要有关您自己的会计记录的信息，请通过creators@VIDA与我们联系。支付费用 支付费用是将资金从您的创作者余额转移到您首选的支付方式（银行或Paxum）的费用。当您请求支付时，银行和P2P提供者将从您收到的金额中扣除此费用。您的支付费用不包含任何附加费用，按1:1的比例支付。 P2P具有最低的支付交易费用，银行转帐则有最高的支付交易费用。我们以创作者为中心的平台以自豪，因此我们不断寻找最佳的选项和费率以提供给我们的创作者，因此所有费用均可能会发生变化。我们在这里提供支持，如果您对特定的支付选项感兴趣，请告诉我们！我们很乐意聆听您的意见。 creators@VIDA"
      },
      "b": {
        "subtitle": "怎样在VIDA上赚钱？",
        "content": "您可以通过订阅、锁定内容（您的商店中的内容）和小费来赚钱。为了最大化页面上的花费，我们建议您通过保持页面新鲜和诱人来建立强大的追随者。您还可以在社交媒体帐户（如Twitter或Instagram）上放置指向您VIDA页面的链接。追随者最终会成为订阅者！"
      },
      "c": {
        "subtitle": "定价您的内容和服务",
        "content": "设定内容的订阅价格：转到您的个人资料>编辑个人资料>设置订阅. 作为创作者，您可以自由选择收费金额。您的定价将对购买次数产生重大影响。通常，较低的价格转化效果更好，但找到适合自己的最佳价格取决于您。当您提高订阅价格时，所有新的订阅者将按照新的价格进行收费。请记住，您现有的订阅者将继续按照他们订阅您的个人资料时同意支付的原始价格进行收费。"
      },
      "d": {
        "subtitle": "支付政策",
        "content": "支付百分比是多少？在您的页面上的所有支出为80％。最低支付金额是多少？需要的最低支付金额为200美元。只有达到最低支付金额才能提取您的款项。每隔多久支付一次？只要创作者的提款金额超过200美元的最低支付金额，创作者可以从他们的帐户触发支付提款。付款将在每隔两周处理一次。 VIDA提供哪些支付方式？我们目前可以接受以下支付方式： 银行电汇 Paxum帐户（P2P） 除上述限制外，这些支付方式均可在美元，欧元，英镑中使用。如果创作者特别需要某种货币，请发送邮件至support@VIDA，我们可以告知是否可能实现。预定支付 我们简化了您接收资金的方式，VIDA现在每隔两周处理您的帐户的支付！自动化支付的选项也可用，我们考虑了一切！请记得在UTC时间周四午夜前请求支付。由于您的银行/帐户规定，资金的到帐时间会有所不同。 * 您可以在您的收入页面上查看所有待处理和已支付的支付列表。注意： 请务必检查我们支持的所有银行和支付服务封锁的国家名单。此外，银行和支付服务提供商保留拒绝为任何个人客户提供服务的权利，在这种情况下，我们将努力解决问题。"
      },
      "e": {
        "subtitle": "如何发起提现？",
        "content": "要发起提现，请转到用户菜单，然后点击“收益”。在提取收益之前，您的帐户必须至少有200美元的余额。受益人信息 付款仅将支付给在KYC注册过程中提供的相同受益人名称。如果您需要更改此名称（例如，您更改了名称，指定给您的ID文件的名称与您所在国家银行的受益人名称不同，或者您希望支付给法律实体），请联系support@VIDA。您需要提供更改要求原因的证明，我们可能需要您提供其他信息作为尽职调查过程的一部分，并且我们保留完全拒绝您的请求的绝对权利。将不会向任何第三方支付款项，包括但不限于配偶，家人，托管服务，商业合作伙伴，法院指定监护人或任何接收者。由于银行限制，我们无法接受来自以下国家的创作者（或用户）。我们一直在努力在尽可能多的领域提供服务，因此将根据银行监管规定持续审查此列表： 波斯尼亚和黑塞哥维那、缅甸/缅甸、科特迪瓦、克里米亚地区、刚果民主共和国、伊拉克利比里亚、黎巴嫩、蒙特内哥罗、朝鲜、塞尔维亚、塞拉利昂、苏丹、叙利亚、津巴布韦。我们的银行在列出的国家提供的服务被封锁，但我们一直在努力在尽可能多的领域提供服务。我们保留权利每三到六个月更改和审查政策，以确保您了解所有更改，请经常查阅。"
      },
      "f": {
        "subtitle": "提款保护",
        "content": "请注意，VIDA保留权利，如果您违反我们的服务条款页面，从您的收入中扣除积分。根据违规的严重程度，这可能包括无限期的暂停或删除您的帐户。如果客户对您发起退款或投诉，这些金额将从您的积分余额中扣除。"
      }
    },
    "privacy": {
      "title": "隐私和身份验证",
      "a": {
        "subtitle": "为什么我需要进行身份验证？",
        "content": "我们要求所有内容创作者进行身份验证，以防止内容盗用，并保护您对自己内容的盈利权利。"
      },
      "b": {
        "subtitle": "如何进行身份验证？",
        "content": "身份验证是在VIDA注册创作者的第一步。为验证您的帐户，您将被要求拍摄您自己和您的身份证的照片。整个身份验证过程完全自动化，不到5分钟。导航支持：转到用户菜单并点击“成为创作者”。验证过程将出现提示您进一步操作。请注意，所有内容必须仅包含成年人（18岁或以上）；因此，即使您通过了验证，如果我们认为任何内容显示您未满18岁，我们可能会寻求进一步澄清并保留删除内容的权利。"
      },
      "c": {
        "subtitle": "我的内容如何受到保护？",
        "content": "所有媒体都附带水印，以防止未经授权的使用。我们还提供下载保护，网站上的用户只能访问网站上的内容，无法下载任何媒体。"
      },
      "d": {
        "subtitle": "VIDA对创作者是否匿名？",
        "content": "当您注册VIDA时，我们使用经认证的第三方供应商来确认个人详细信息，包括您的真实姓名、出生日期、居住国家和政府发行的身份证。我们需要这些信息以保持作为服务平台的合法合规性。此外，我们可能会要求您提供支付信息，以便我们处理您的支付。用户绝不会访问任何您的个人数据。用户只能看到您的用户名和您决定在公开资料或私人对话中共享的其他信息。请参阅我们的隐私政策，了解我们如何收集、使用和保护您的个人数据的详细信息。"
      }
    },
    "feature": {
      "title": "特点",
      "a": {
        "subtitle": "上传照片和影片",
        "content": "将您的内容上传至VIDA非常简单！一旦验证通过，请选择以下两个选项之一： 1. 点击“我的媒体”，按下新增按钮并上传内容。 2. 点击顶部导航栏上的新增按钮，然后按照上传提示进行操作 - 如果您使用手机，导航栏将出现在底部。如果您希望您的内容出现在我们的公共动态中，请随意为您的内容添加标题和3个标签。请记住，标题和标签应与您上传的照片/影片相关。所有其他参与者必须在平台上标记和验证。最后，决定谁可以查看内容： 所有人：表示任何人都可以在您的个人资料上查看内容 订阅者：表示只有您的订阅者可以查看内容 私人的：只有您可以看见。您可以在上传内容后随时切换类型；私人内容也可用于在私信中发送可能的打赏或储存自订内容 商店：任何人都可以购买此内容，您可以为每个媒体项目设定个别价格。上传的内容将发送给审核团队。如果您的内容被批准，它将很快出现在您的个人资料中。否则，您将收到内容被拒绝的电子邮件，并说明原因。请注意，所有内容只能包含成年人（18岁及以上）。因此，即使您通过验证，如果我们认为某些内容中的人物年龄未满18岁，我们可能会要求进一步澄清并保留删除内容的权利。"
      },
      "b": {
        "subtitle": "删除和编辑内容",
        "content": "您可以随时编辑或删除内容。要这样做，请转到“用户菜单”： 1. 选择“我的媒体” 2. 选择您想要删除的项目 3. 在右上方选择“删除”。"
      },
      "c": {
        "subtitle": "创作者间的消息",
        "content": "我们喜欢创作者互相支持，但请知道，您只能向您订阅的其他创作者发送消息。"
      },
      "d": {
        "subtitle": "如何向创作者发送内容？",
        "content": "订阅者可以与创作者分享媒体。内容必须符合社区指南。当向创作者发送消息时，您只需要按下聊天框旁边的回纹针按钮，并从您的设备上传您的图片或视频。"
      },
      "e": {
        "subtitle": "内容是否保存在用户的个人资料中供未来使用？",
        "content": "不，内容不会保存。每次您希望将其发送给创作者时，都需要从您的设备上传内容。"
      },
      "f": { "subtitle": "用户或创作者能从消息串中删除内容吗？", "content": "目前无法从消息串中删除内容。" },
      "g": {
        "subtitle": "作为创作者，如果我不想看到内容怎么办？",
        "content": "创作者将收到内容模糊的内容，以避免未经请求的垃圾邮件。创作者可以随时选择更改此设置。"
      },
      "h": {
        "subtitle": "如果内容具有冒犯性质怎么办？",
        "content": "创作者可以举报任何发送给他们的内容，我们将采取适当的措施。"
      }
    },
    "guideline": {
      "title": "内容准则",
      "a": {
        "subtitle": "头像和封面照片的准则",
        "content": "您的头像和封面照片非常重要，它们是潜在客户对您的第一印象。高质量的照片使客户更有可能查看您的个人资料。此外，您的照片质量间接影响着我们平台的质量。为此，我们要求每位创作者在发布个人资料照片时遵循以下准则：高质量的照片：通常指高分辨率、清晰和良好照明的照片。只有自己在照片中：您的个人资料应该仅包含您一个人。请仅使用没有其他（可识别的）人物的照片，只有您自己在照片中。成为焦点：我们建议您在照片中完整显示自己。我们不允许没有您在照片中的物体或动物的照片。不允许添加浮水印、文字或表情符号：您的追随者更喜欢真实性，给您的照片添加浮水印或在照片上加上文字/表情符号会减弱这种真实感。当然，您可以在通过私人消息直接发送给客户的照片上添加浮水印。我们不允许枪支：只能上传您拥有版权的照片或视频。如果您不拥有一张照片或视频的版权，请勿发布该内容。请注意，不遵守这些准则可能导致暂时或永久停用您的帐户。有关更多信息，请访问我们的服务条款页面。"
      },
      "b": {
        "subtitle": "允许的内容",
        "content": "我们的审核团队会审查所有内容，如果您的内容被拒绝，可能是出于各种原因，包括但不限于： - 图片或视频中的人物在VIDA上没有经过验证。 - 发布显示任何歧视、暴力、强迫或非自愿活动的帖子。 - 可能包含未满18岁的未成年人的帖子。 - 包含兽交或乱伦场面的帖子。 - 包含粪便或血液的帖子。 - 绘画和卡通色情。 - 质量低劣的内容。 - 偷拍内容。 - 浮水印过大。 - 浮水印遮挡了内容的主要部分或阻碍了重要的内容时刻。 - 遮挡内容主要部分并阻碍了重要的内容时刻的遮挡。 - 帖子的标题/标签不符合内容。 - 不应共享任何个人数据或私人信息（电话号码、GPS信息、完整的法定姓名、电子邮件地址、财务信息或身份证明）。 - 媒体大小不适当：推荐的分辨率为480 x 800、640 x 1136、720 x 1280、750 x 1334、1080 x 1920和1440 x 2560。整个内容必须符合这些分辨率并全屏显示。"
      },
      "c": {
        "subtitle": "在免费区域发布什么类型的视频？",
        "content": "我们希望您能够控制自己的内容，但建议您在免费区域包含免费视频以增加您的粉丝。我们希望这些视频的长度不超过60秒，并在“最佳”部分之前结束。请考虑使用引人入胜的视频、预告片，甚至轻度/穿衣内容来吸引用户订阅您的高级内容。"
      },
      "d": {
        "subtitle": "与其他人共享内容",
        "content": "所有在内容中描绘的人都需要有验证的VIDA帐户。您应该在视频或图片上标记他们的帐户，以便他们可以在自己的个人资料上批准。我们不提供创作者夫妻帐户的设置，因此即使您是夫妻，每个人也需要有验证的帐户。请注意，如果另一位创作者还不在VIDA上，他们需要通过创建自己的个人资料并通过ID验证来获得验证。这个个人资料不需要激活或对公众可见。我们还会拒绝未标记内容，其中包括： - 背景视频中的人物（例如在电视上）。 - 背景中有可识别脸孔的照片。"
      },
      "e": {
        "subtitle": "链接到其他网站或应用程序",
        "content": "在平台上不得提及/推广竞争对手的网站（任何可以找到您创作者帐户的网站，您作为创作者可以从其中获得收益的网站）。您不得将用户引导到其他网站，也不能让其他网站的标志可见。我们只允许在浮水印中包含以下链接： - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin。不允许- 我们不允许在浮水印中使用其他网站的标志。 - 我们不允许在内容的任何部分上使用其他网站的标志。如果对于是否可以链接到特定网站或应用程序有疑问，请随时发送电子邮件至support@VIDA。请注意，不遵守这些条件可能导致暂时或永久停用您的帐户。有关更多信息，请访问我们的服务条款页面。我们保留每三到六个月更改和审查我们的政策以确保您了解所有更改，请经常查看。我们不再允许在您的个人简介中提及其他网站，以继续保护平台的完整性；但是，您可以在简介中分享您的性感连结（.sexy link），用户可以在其中找到您的任何位置。"
      },
      "f": {
        "subtitle": "永久封禁",
        "content": "我们致力于监管我们的平台，为创作者和用户创造一个安全且愉快的环境。我们设有三次警告制度，创作者或用户在前两次违规后将收到通知，告知他们在第三次违规后他们的平台帐户已被永久封禁。这是我们最严厉的违规处罚措施。永久封禁帐户将使其无法查看，创作者或用户将无法创建新帐户。当我们永久封禁帐户时，我们会通知创作者或用户他们之前因违反哪些政策或政策而被封禁，具体违反哪些内容。帐户违规可能发生在创作者或用户未遵守我们的社区指南时。强烈建议创作者和用户阅读我们的指南，可在此处找到：https://www.VIDA/support。如果您有任何问题，请联系support@VIDA。"
      }
    },
    "contact": {
      "title": "联系",
      "a": {
        "subtitle": "如何联系创作者支援？",
        "content": "如果您在网站上作为创作者有任何问题或需要支援，您可以通过以下方式联系我们：创作者支援：与我们聊天，发送电子邮件给我们"
      }
    },
    "delAccount": {
      "title": "删除您的帐户",
      "a": {
        "subtitle": "如何删除您的帐户？",
        "content": "通过转到设置 - 删除帐户来删除您的帐户。请注意，删除您的帐户是一个不可逆的过程，根据我们的隐私政策，您的所有数据将被永久删除。该过程可能需要长达36小时的时间。"
      },
      "b": {
        "subtitle": "您的收入会怎样处理？",
        "content": "当您删除您的帐户并且您的收入超过最低支付金额时，请在关闭您的帐户之前通过您指定的方式安排支付。如果您的收入未达到50美元：我们无法完成银行电汇，因为我们的银行合作伙伴执行的限制 我们可以通过Paxum转账您的资金，减去转账费用。请注意，您的Paxum邮箱与您的KYC注册信息必须匹配"
      }
    },
    "menu": {
      "title": "商店功能",
      "a": {
        "subtitle": "什么是新的商店功能？",
        "content": "这个令人兴奋的新功能允许创作者拥有个性化的商店商品供用户购买。它们将在主页动态或创作者的商店中直接供用户购买。商店可用的菜单项有：迪克图片评级、定制视频- 内容、长度和价格与创作者商定、身体上的名字- 图片或视频、角色扮演/服装- 图片或视频、打飞机指令(JOI) - 视频、节日视频- 生日、情人节、圣诞节、打赏我- 用户向创作者发送金钱以获得款待，例如修脚和创作者发回照片"
      },
      "b": {
        "subtitle": "我如何设置这个功能？",
        "content": "您可以通过个人资料轻松完成此操作。只需转到您的商店，选择相应的模板，然后输入信息（例如描述、价格、图片）并进行审核，该商品将被添加到您的商店和主页动态中。您可以随时更新商品，只需选择“编辑商店商品”选项。"
      },
      "c": {
        "subtitle": "我如何知道用户购买了商品？",
        "content": "创作者将收到一条直接消息，通知他们用户已购买该商品。"
      },
      "d": {
        "subtitle": "我可以使用任何媒体来完成订单吗？",
        "content": "您可以发送照片、视频、聊天内容来满足要求，完成后别忘了“标记为已交付”。"
      },
      "e": { "subtitle": "如果需要，用户可以向我发送什么媒体？", "content": "用户可以向您发送视频或照片。" },
      "f": {
        "subtitle": "如果我不想完成请求怎么办？",
        "content": "如果您未在72小时内回应并完成请求，订单将被取消，用户将获得退款。"
      },
      "g": { "subtitle": "我可以从商店中移除商品吗？", "content": "是的，您可以随时停用商店中的商品。" }
    }
  }
}
