{
  "creator": {
    "become": {
      "title": "成為創作者",
      "a": {
        "subtitle": "如何成為創作者？",
        "content": "VIDA 是網際網路上最大且最著名的成人網站之一。我們自豪於打造一個讓訂閱者可以表達欣賞並與我們社群互動的平台。隨著我們在全球不斷成長，我們一直在尋找新的創作者加入我們的平台。如果您希望成為一名創作者，您來對地方了！這是您成為獨家、廣泛宣傳和全球受人愛戴的平台的機會。簡單來說，我們提供高於行業標準的分成，您可以獲得您頁面上所有消費的80％。我們每天在主要訂閱頁面上有數百萬獨特訪客，渴望與您互動並獎勵您的努力。作為世界頂級的成人娛樂目的地，在VIDA，我們一切以品質和最愉悅的用戶和創作者體驗為中心。因此，我們只尋找最優秀的人才，如果您認為您是，加入我們吧！只需轉到主頁並按“成為創作者”。"
      },
      "b": {
        "subtitle": "我需要多少內容才能啟用我的帳戶？",
        "content": "一旦您完成身份驗證過程，您只需要一個內容即可在VIDA上開始。每個內容都會根據質量進行評估，以確保不違反任何服務條款。如果您將以不露面的創作者身份發布內容，即只顯示身體而不露臉部，則您將需要：上傳一張全身裸照，其中包含清晰可見的臉部（一起）並選擇驗證照片。它將不會公開，只用於安全目的。擁有一個充滿活力的個人資料，定期更新內容，並鼓勵訂閱者互動是很重要的。如果您上傳的內容很少或更新不頻繁，您將很難獲得訂閱者，或者可能失去訂閱者並產生退款。在最大化可實現收入方面，您是自己的主宰。我們強烈建議創建吸引人的預告片視頻（長度最多1分鐘，豎向），並將其包含在主要頁面上。這些預告片視頻可以使用其他應用程序製作。要包含在主要頁面上，您的內容必須具有標題或標籤至少3個！"
      },
      "c": {
        "subtitle": "Feed頁面的運作方式是怎樣的？",
        "content": "我們平台的頁面是按最受歡迎的視頻排序的，受歡迎程度是通過觀看/喜歡比例來衡量的。新上傳的視頻每10次滑動加入到頁面中，直到它們達到統計意義的評級，然後它們將在排名中保持永久位置。由於頁面排序的關係，每個新上傳的視頻都會暴露給數百萬潛在觀眾，並且有同等的機會成為排名視頻。由於我們的流量明顯超過新上傳視頻的數量，您的視頻將立即獲得曝光並迅速排名。 如果您想在我們的頁面上亮相，您需要確保您的內容有標題和至少3個標籤，這也有助於用戶從搜索中找到您的內容。 公開頁面（未驗證用戶）：當用戶在沒有登錄的情況下訪問網站時，他們將收到全球或特定國家/地區的頁面。他們的頁面將顯示： 當天的全球或地區前幾名視頻（5至10個視頻 過去一小時內上傳的新視頻（隨機選擇，2個視頻 循環重複該用戶體驗，首先展示頂級內容。幾次滾動後，新內容將添加到頁面中。保證上傳新視頻隨機選擇的目的是確保用戶觀看均衡分配在所有創作者之間 私密頁面（驗證用戶）：當用戶完成驗證後，頁面將優先顯示他們訂閱的創作者的新內容。該頁面還將排除以前查看過的視頻，以確保用戶首先看到他們最喜愛的創作者的新內容，然後再進入全球或地區性頁面。 為了獲得更多觀看次數，我們強烈建議每天上傳內容，其中至少包含1個新視頻和2張照片，以確保您的個人資料包含在我們的頁面上的隨機新內容中。最後，為了實現每日上傳，我們建議遵循嚴格的內容上傳計劃，以保持您進展順利。記住，您是自己潛能的主宰。一旦您在我們網站上吸引了訂閱者的注意，您的粉絲將希望定期看到您上傳高質量的內容！ 頂級內容是通過使用加權排名算法查看多個指標來確定的，通常包括： 觀看超過80％以上的視頻（垂直30-60秒）（50％ 點贊數量（20％ 評論數量（20％ 外部鏈接分享（來自非搜索引擎的合法流量）（10％ *請注意：為了獲得營銷支持，某些創作者可能會在頁面上有更多內容，從而獲得更高的可見性。"
      },
      "d": {
        "subtitle": "我需要支援或發現錯誤！",
        "content": "如果您需要任何協助，您可以直接與我們聊天或向我們發送電子郵件。報告錯誤時，請附上屏幕截圖和您遇到的問題的詳細描述。"
      }
    },
    "registrant": {
      "title": "註冊過程",
      "a": {
        "subtitle": "代理機構或製片公司可以在VIDA上創建帳戶嗎？",
        "content": "目前我們專注於僅針對內容創作者的個人用戶帳戶。代理機構代表的創作者可以創建已驗證的帳戶，但必須由內容創作者個人管理。"
      },
      "b": {
        "subtitle": "我可以來自任何國家成為創作者嗎？",
        "content": "在VIDA上，我們喜歡代表多元化的創作者群體。然而，由於銀行限制，我們無法接受來自以下國家的創作者（或用戶）。我們一直在努力在盡可能多的領域提供服務，因此將根據銀行監管規定持續審查此列表： 波斯尼亞和黑塞哥維那、緬甸/緬甸、克里米亞地區、刚果民主共和国、伊拉克、利比里亞、黎巴嫩、蒙特內哥羅、朝鮮、塞爾維亞、塞拉利昂、蘇丹、敘利亞、津巴布韋"
      },
      "c": {
        "subtitle": "未露面確認(面具創作者)",
        "content": "我們理解有些創作者希望創作不展示他們臉部的內容。VIDA義務上要求獲得並保存在站點上傳的任何內容中出現的所有人的書面同意，並驗證所有在每個上傳內容中出現的人的年齡和身份。 如果內容中創作者的臉部不清楚可見（包括戴口罩、濾鏡、模糊的臉部、表情符號作為臉部的，基本上任何遮蓋您臉部並隱藏您身份的東西），將需要額外的全裸且完全可見的面部驗證照片。這是為了確認在上傳的內容中出現的人是否與信息相符。 上傳您的驗證照片 照片應為最近拍攝且質量良好的照片 上傳您的照片到網站上（全身裸體，臉部和身體，包括生殖器明顯可見） 選擇驗證照片作為選項 *這張照片僅用於安全目的，永遠不會公開"
      }
    },
    "payout": {
      "title": "支付和收益",
      "a": {
        "subtitle": "支付銀行費用",
        "content": "付款處理費用 付款處理費用涵蓋處理來自訂閱者的付款成本，包括循環計費、恢復拒絕的付款和打擊欺詐。 為了保持創作者的80％平台支付率，我們支付付款處理費用。 我們還代表創作者支付並繳納增值稅和銷售稅，因為我們作為平台已在相關稅收機關註冊。 如果您需要有關您自己的會計記錄的信息，請通過official@vida.contact與我們聯繫。 支付費用 支付費用是將資金從您的創作者餘額轉移到您首選的支付方式（銀行或Paxum）的費用。 當您請求支付時，銀行和P2P提供者將從您收到的金額中扣除此費用。 您的支付費用不包含任何附加費用，按1:1的比例支付。 P2P具有最低的支付交易費用，銀行轉帳則有最高的支付交易費用。 我們以創作者為中心的平台以自豪，因此我們不斷尋找最佳的選項和費率以提供給我們的創作者，因此所有費用均可能會發生變化。 我們在這裡提供支持，如果您對特定的支付選項感興趣，請告訴我們！ 我們很樂意聆聽您的意見。 official@vida.contact"
      },
      "b": {
        "subtitle": "怎樣在VIDA上賺錢？",
        "content": "您可以通過訂閱、鎖定內容（您的商店中的內容）和小費來賺錢。 為了最大化頁面上的花費，我們建議您通過保持頁面新鮮和誘人來建立強大的追隨者。 您還可以在社交媒體帳戶（如Twitter或Instagram）上放置指向您VIDA頁面的鏈接。 追隨者最終會成為訂閱者！"
      },
      "c": {
        "subtitle": "定價您的內容和服務",
        "content": "設定內容的訂閱價格：轉到您的個人資料>編輯個人資料>設置訂閱. 作為創作者，您可以自由選擇收費金額。 您的定價將對購買次數產生重大影響。 通常，較低的價格轉化效果更好，但找到適合自己的最佳價格取決於您。 當您提高訂閱價格時，所有新的訂閱者將按照新的價格進行收費。 請記住，您現有的訂閱者將繼續按照他們訂閱您的個人資料時同意支付的原始價格進行收費。"
      },
      "d": {
        "subtitle": "支付政策",
        "content": "支付百分比是多少？ 在您的頁面上的所有支出為80％。 最低支付金額是多少？ 需要的最低支付金額為200美元。 只有達到最低支付金額才能提取您的款項。 每隔多久支付一次？ 只要創作者的提款金額超過200美元的最低支付金額，創作者可以從他們的帳戶觸發支付提款。 付款將在每隔兩周處理一次。 VIDA提供哪些支付方式？ 我們目前可以接受以下支付方式： 銀行電匯 Paxum帳戶（P2P） 除上述限制外，這些支付方式均可在美元，歐元，英鎊中使用。 如果創作者特別需要某種貨幣，請發送郵件至official@vida.contact，我們可以告知是否可能實現。 預定支付 我們簡化了您接收資金的方式，VIDA現在每隔兩周處理您的帳戶的支付！ 自動化支付的選項也可用，我們考慮了一切！ 請記得在UTC時間周四午夜前請求支付。 由於您的銀行/帳戶規定，資金的到帳時間會有所不同。 * 您可以在您的收入頁面上查看所有待處理和已支付的支付列表。 注意： 請務必檢查我們支持的所有銀行和支付服務封鎖的國家名單。 此外，銀行和支付服務提供商保留拒絕為任何個人客戶提供服務的權利，在這種情況下，我們將努力解決問題。"
      },
      "e": {
        "subtitle": "如何發起提現？",
        "content": "要發起提現，請轉到用戶菜單，然後點擊“收益”。 在提取收益之前，您的帳戶必須至少有200美元的餘額。 受益人信息 付款僅將支付給在KYC註冊過程中提供的相同受益人名稱。 如果您需要更改此名稱（例如，您更改了名稱，指定給您的official@vida.contact。 您需要提供更改要求原因的證明，我們可能需要您提供其他信息作為盡職調查過程的一部分，並且我們保留完全拒絕您的請求的絕對權利。 將不會向任何第三方支付款項，包括但不限於配偶，家人，託管服務，商業合作夥伴，法院指定監護人或任何接收者。由於銀行限制，我們無法接受來自以下國家的創作者（或用戶）。我們一直在努力在盡可能多的領域提供服務，因此將根據銀行監管規定持續審查此列表： 波斯尼亞和黑塞哥維那、緬甸/緬甸、科特迪瓦、克里米亞地區、刚果民主共和国、伊拉克 利比里亞、黎巴嫩、蒙特內哥羅、朝鮮、塞爾維亞、塞拉利昂、蘇丹、敘利亞、津巴布韋。我們的銀行在列出的國家提供的服務被封鎖，但我們一直在努力在盡可能多的領域提供服務。 我們保留權利每三到六個月更改和審查政策，以確保您了解所有更改，請經常查閱。"
      },
      "f": {
        "subtitle": "提款保護",
        "content": "請注意，VIDA保留權利，如果您違反我們的服務條款頁面，從您的收入中扣除積分。 根據違規的嚴重程度，這可能包括無限期的暫停或刪除您的帳戶。 如果客戶對您發起退款或投訴，這些金額將從您的積分餘額中扣除。"
      }
    },
    "privacy": {
      "title": "隱私和身份驗證",
      "a": {
        "subtitle": "為什麼我需要進行身份驗證？",
        "content": "我們要求所有內容創作者進行身份驗證，以防止內容盜用，並保護您對自己內容的盈利權利。"
      },
      "b": {
        "subtitle": "如何進行身份驗證？",
        "content": "身份驗證是在VIDA註冊創作者的第一步。為驗證您的帳戶，您將被要求拍攝您自己和您的身份證的照片。整個身份驗證過程完全自動化，不到5分鐘。 導航支持：轉到用戶菜單並點擊“成為創作者”。 驗證過程將出現提示您進一步操作。 請注意，所有內容必須僅包含成年人（18歲或以上）；因此，即使您通過了驗證，如果我們認為任何內容顯示您未滿18歲，我們可能會尋求進一步澄清並保留刪除內容的權利。"
      },
      "c": {
        "subtitle": "我的內容如何受到保護？",
        "content": "所有媒體都附帶水印，以防止未經授權的使用。 我們還提供下載保護，網站上的用戶只能訪問網站上的內容，無法下載任何媒體。"
      },
      "d": {
        "subtitle": "VIDA對創作者是否匿名？",
        "content": "當您註冊VIDA時，我們使用經認證的第三方供應商來確認個人詳細信息，包括您的真實姓名、出生日期、居住國家和政府發行的身份證。我們需要這些信息以保持作為服務平台的合法合規性。此外，我們可能會要求您提供支付信息，以便我們處理您的支付。 用戶絕不會訪問任何您的個人數據。用戶只能看到您的用戶名和您決定在公開資料或私人對話中共享的其他信息。 請參閱我們的隱私政策，了解我們如何收集、使用和保護您的個人數據的詳細信息。"
      }
    },
    "feature": {
      "title": "特點",
      "a": {
        "subtitle": "上傳照片和影片",
        "content": "將您的內容上傳至VIDA非常簡單！一旦驗證通過，請選擇以下兩個選項之一： 1. 點擊“我的媒體”，按下新增按鈕並上傳內容。 2. 點擊頂部導航欄上的新增按鈕，然後按照上傳提示進行操作 - 如果您使用手機，導航欄將出現在底部。如果您希望您的內容出現在我們的公共動態中，請隨意為您的內容添加標題和3個標籤。請記住，標題和標籤應與您上傳的照片/影片相關。所有其他參與者必須在平台上標記和驗證。最後，決定誰可以查看內容： 所有人：表示任何人都可以在您的個人資料上查看內容 訂閱者：表示只有您的訂閱者可以查看內容 私人的：只有您可以看見。您可以在上傳內容後隨時切換類型；私人內容也可用於在私信中發送可能的打賞或儲存自訂內容 商店：任何人都可以購買此內容，您可以為每個媒體項目設定個別價格。上傳的內容將發送給審核團隊。如果您的內容被批准，它將很快出現在您的個人資料中。否則，您將收到內容被拒絕的電子郵件，並說明原因。請注意，所有內容只能包含成年人（18歲及以上）。因此，即使您通過驗證，如果我們認為某些內容中的人物年齡未滿18歲，我們可能會要求進一步澄清並保留刪除內容的權利。"
      },
      "b": {
        "subtitle": "刪除和編輯內容",
        "content": "您可以隨時編輯或刪除內容。要這樣做，請轉到“用戶菜單”： 1. 選擇“我的媒體” 2. 選擇您想要刪除的項目 3. 在右上方選擇“刪除”。"
      },
      "c": {
        "subtitle": "創作者間的消息",
        "content": "我們喜歡創作者互相支持，但請知道，您只能向您訂閱的其他創作者發送消息。"
      },
      "d": {
        "subtitle": "如何向創作者發送內容？",
        "content": "訂閱者可以與創作者分享媒體。內容必須符合社區指南。當向創作者發送消息時，您只需要按下聊天框旁邊的迴紋針按鈕，並從您的設備上傳您的圖片或視頻。"
      },
      "e": {
        "subtitle": "內容是否保存在用戶的個人資料中供未來使用？",
        "content": "不，內容不會保存。每次您希望將其發送給創作者時，都需要從您的設備上傳內容。"
      },
      "f": { "subtitle": "用戶或創作者能從消息串中刪除內容嗎？", "content": "目前無法從消息串中刪除內容。" },
      "g": {
        "subtitle": "作為創作者，如果我不想看到內容怎麼辦？",
        "content": "創作者將收到內容模糊的內容，以避免未經請求的垃圾郵件。創作者可以隨時選擇更改此設置。"
      },
      "h": {
        "subtitle": "如果內容具有冒犯性質怎麼辦？",
        "content": "創作者可以舉報任何發送給他們的內容，我們將採取適當的措施。"
      }
    },
    "guideline": {
      "title": "內容準則",
      "a": {
        "subtitle": "頭像和封面照片的準則",
        "content": "您的頭像和封面照片非常重要，它們是潛在客戶對您的第一印象。高質量的照片使客戶更有可能查看您的個人資料。此外，您的照片質量間接影響著我們平台的質量。為此，我們要求每位創作者在發布個人資料照片時遵循以下準則：高質量的照片：通常指高分辨率、清晰和良好照明的照片。只有自己在照片中：您的個人資料應該僅包含您一個人。請僅使用沒有其他（可識別的）人物的照片，只有您自己在照片中。成為焦點：我們建議您在照片中完整顯示自己。我們不允許沒有您在照片中的物體或動物的照片。不允許添加浮水印、文字或表情符號：您的追隨者更喜歡真實性，給您的照片添加浮水印或在照片上加上文字/表情符號會減弱這種真實感。當然，您可以在通過私人消息直接發送給客戶的照片上添加浮水印。我們不允許槍支：只能上傳您擁有版權的照片或視頻。如果您不擁有一張照片或視頻的版權，請勿發布該內容。請注意，不遵守這些準則可能導致暫時或永久停用您的帳戶。有關更多信息，請訪問我們的服務條款頁面。"
      },
      "b": {
        "subtitle": "允許的內容",
        "content": "我們的審核團隊會審查所有內容，如果您的內容被拒絕，可能是出於各種原因，包括但不限於： - 圖片或視頻中的人物在VIDA上沒有經過驗證。 - 發布顯示任何歧視、暴力、強迫或非自願活動的帖子。 - 可能包含未滿18歲的未成年人的帖子。 - 包含獸交或亂倫場面的帖子。 - 包含粪便或血液的帖子。 - 繪畫和卡通色情。 - 質量低劣的內容。 - 偷拍內容。 - 浮水印過大。 - 浮水印遮擋了內容的主要部分或阻礙了重要的內容時刻。 - 遮擋內容主要部分並阻礙了重要的內容時刻的遮擋。 - 帖子的標題/標籤不符合內容。 - 不應共享任何個人數據或私人信息（電話號碼、GPS信息、完整的法定姓名、電子郵件地址、財務信息或身份證明）。 - 媒體大小不適當：推薦的分辨率為480 x 800、640 x 1136、720 x 1280、750 x 1334、1080 x 1920和1440 x 2560。整個內容必須符合這些分辨率並全屏顯示。"
      },
      "c": {
        "subtitle": "在免費區域發布什麼類型的視頻？",
        "content": "我們希望您能夠控制自己的內容，但建議您在免費區域包含免費視頻以增加您的粉絲。 我們希望這些視頻的長度不超過60秒，並在“最佳”部分之前結束。請考慮使用引人入勝的視頻、預告片，甚至輕度/穿衣內容來吸引用戶訂閱您的高級內容。"
      },
      "d": {
        "subtitle": "與其他人共享內容",
        "content": "所有在內容中描繪的人都需要有驗證的VIDA帳戶。您應該在視頻或圖片上標記他們的帳戶，以便他們可以在自己的個人資料上批准。我們不提供創作者夫妻帳戶的設置，因此即使您是夫妻，每個人也需要有驗證的帳戶。 請注意，如果另一位創作者還不在VIDA上，他們需要通過創建自己的個人資料並通過ID驗證來獲得驗證。這個個人資料不需要激活或對公眾可見。 我們還會拒絕未標記內容，其中包括： - 背景視頻中的人物（例如在電視上）。 - 背景中有可識別臉孔的照片。"
      },
      "e": {
        "subtitle": "鏈接到其他網站或應用程序",
        "content": "在平台上不得提及/推廣競爭對手的網站（任何可以找到您創作者帳戶的網站，您作為創作者可以從其中獲得收益的網站）。您不得將用戶引導到其他網站，也不能讓其他網站的標誌可見。 我們只允許在浮水印中包含以下鏈接： - onlyfans - chaturbate - pornhub - youporn - xhamster - manyvids - fancentro - patreon - camsoda - linktree - sex panther - bodyshots tv - twitter - instagram - reddit - tiktok - snapchat - facebook - linkedin。 不允許- 我們不允許在浮水印中使用其他網站的標誌。- 我們不允許在內容的任何部分上使用其他網站的標誌。如果對於是否可以鏈接到特定網站或應用程序有疑問，請隨時發送電子郵件至official@vida.contact。 請注意，不遵守這些條件可能導致暫時或永久停用您的帳戶。有關更多信息，請訪問我們的服務條款頁面。我們保留每三到六個月更改和審查我們的政策以確保您了解所有更改，請經常查看。 我們不再允許在您的個人簡介中提及其他網站，以繼續保護平台的完整性；但是，您可以在簡介中分享您的性感連結（.sexy link），用戶可以在其中找到您的任何位置。"
      },
      "f": {
        "subtitle": "永久封禁",
        "content": "我們致力於監管我們的平台，為創作者和用戶創造一個安全且愉快的環境。我們設有三次警告制度，創作者或用戶在前兩次違規後將收到通知，告知他們在第三次違規後他們的平台帳戶已被永久封禁。這是我們最嚴厲的違規處罰措施。 永久封禁帳戶將使其無法查看，創作者或用戶將無法創建新帳戶。當我們永久封禁帳戶時，我們會通知創作者或用戶他們之前因違反哪些政策或政策而被封禁，具體違反哪些內容。帳戶違規可能發生在創作者或用戶未遵守我們的社區指南時。 強烈建議創作者和用戶閱讀我們的指南，可在此處找到：https://www.VIDA/support。 如果您有任何問題，請聯繫official@vida.contact。"
      }
    },
    "contact": {
      "title": "聯繫",
      "a": {
        "subtitle": "如何聯繫創作者支援？",
        "content": "如果您在網站上作為創作者有任何問題或需要支援，您可以通過以下方式聯繫我們：創作者支援：與我們聊天，發送電子郵件給我們"
      }
    },
    "delAccount": {
      "title": "刪除您的帳戶",
      "a": {
        "subtitle": "如何刪除您的帳戶？",
        "content": "通過轉到設置 - 刪除帳戶來刪除您的帳戶。請注意，刪除您的帳戶是一個不可逆的過程，根據我們的隱私政策，您的所有數據將被永久刪除。該過程可能需要長達36小時的時間。"
      },
      "b": {
        "subtitle": "您的收入會怎樣處理？",
        "content": "當您刪除您的帳戶並且您的收入超過最低支付金額時，請在關閉您的帳戶之前通過您指定的方式安排支付。如果您的收入未達到50美元：我們無法完成銀行電匯，因為我們的銀行合作夥伴執行的限制 我們可以通過Paxum轉賬您的資金，減去轉賬費用。請注意，您的Paxum郵箱與您的KYC註冊信息必須匹配"
      }
    },
    "menu": {
      "title": "商店功能",
      "a": {
        "subtitle": "什麼是新的商店功能？",
        "content": "這個令人興奮的新功能允許創作者擁有個性化的商店商品供用戶購買。它們將在主頁動態或創作者的商店中直接供用戶購買。商店可用的菜單項有：迪克圖片評級、定制視頻 - 內容、長度和價格與創作者商定、身體上的名字 - 圖片或視頻、角色扮演/服裝 - 圖片或視頻、打飛機指令 (JOI) - 視頻、節日視頻 - 生日、情人節、聖誕節、打賞我 - 用戶向創作者發送金錢以獲得款待，例如 修腳和創作者發回照片"
      },
      "b": {
        "subtitle": "我如何設置這個功能？",
        "content": "您可以通過個人資料輕鬆完成此操作。只需轉到您的商店，選擇相應的模板，然後輸入信息（例如描述、價格、圖片）並進行審核，該商品將被添加到您的商店和主頁動態中。您可以隨時更新商品，只需選擇“編輯商店商品”選項。"
      },
      "c": {
        "subtitle": "我如何知道用戶購買了商品？",
        "content": "創作者將收到一條直接消息，通知他們用戶已購買該商品。"
      },
      "d": {
        "subtitle": "我可以使用任何媒體來完成訂單嗎？",
        "content": "您可以發送照片、視頻、聊天內容來滿足要求，完成後別忘了“標記為已交付”。"
      },
      "e": { "subtitle": "如果需要，用戶可以向我發送什麼媒體？", "content": "用戶可以向您發送視頻或照片。" },
      "f": {
        "subtitle": "如果我不想完成請求怎麼辦？",
        "content": "如果您未在72小時內回應並完成請求，訂單將被取消，用戶將獲得退款。"
      },
      "g": { "subtitle": "我可以從商店中移除商品嗎？", "content": "是的，您可以隨時停用商店中的商品。" }
    }
  }
}
