{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 جامعة جنوب كاليفورنيا. 2257 بيان الامتثال لمتطلبات حفظ السجلات",
    "line4": "أي أشخاص حقيقيين تم تصويرهم في الصور أو مقاطع الفيديو التي تظهر على موقع الويب الموجود على VIDA.com (\n            \"موقع الويب\") على أنه يبلغ من العمر 18 عامًا على الأقل في وقت إنتاج تلك الصور أو مقاطع الفيديو. الجميع\n            يضمن منشئو المحتوى الذين يستأجرون مساحة رقمية على موقع VIDA.com أن المحتوى الذي ينتجونه لا يتضمن أي\n            الفرد الذي يقل عمره عن 18 عامًا وعدم تقديم إثبات عند الطلب سيؤدي إلى\n            الطرد من موقع VIDA.com وتسليم جميع المحتويات إلى السلطات القانونية للتحقيق فيها.",
    "line5": "الإعفاء: المحتوى الذي تنتجه أطراف ثالثة",
    "line6": "مشغل الموقع ليس \"منتجًا\" لأي تصوير جنسي صريح أو فعلي\n            السلوك الذي قد يظهر على الموقع. مشغل الموقع يحد من تعامله مع هذا المحتوى، و\n            يقوم فقط بأنشطة نقل أو تخزين أو استرجاع أو استضافة أو تنسيق المواد التي\n            قد يصور سلوكًا جنسيًا صريحًا، وجميع المواد التي تظهر على الموقع نتيجة للأفعال\n            تم التقاطها من قبل منشئي محتوى الطرف الثالث الذين يستأجرون المساحة الرقمية للموقع. جميع أجزاء الموقع التي\n            تحتوي على مواد من إنشاء المستخدم وتقع تحت سيطرة منشئ المحتوى ذي الصلة، الذي يتولى موقع الويب تحديده\n            يتم توفيرها كخدمة عبر الإنترنت من قبل المشغل. وفقًا للقانون 18 U.S.C. § 2257(ح)(2)(ب)(ت) و47\n            جامعة جنوب كاليفورنيا. § 230(ج)، يجوز لمشغل الموقع حذف المواد التي تظهر على الموقع نتيجة لذلك\n            الإجراءات التي يتخذها منشئو محتوى موقع الويب، والتي تعتبر المواد، تقع على عاتق المشغل وحده\n            تقديرية، أن تكون غير لائقة أو فاحشة أو تشهيرية أو غير متوافقة مع سياسات وشروط الاستخدام الخاصة بالموقع.\n            موقع إلكتروني.",
    "line7": "الإعفاء: المحتوى الذي ينتجه مشغل الموقع",
    "line8": "إلى الحد الذي تظهر فيه أي صور أو مقاطع فيديو على موقع الويب، والتي قد يكون مشغل موقع الويب الخاص بها\n            باعتباره \"المنتج\"، فإن تلك الصور ومقاطع الفيديو معفاة من متطلبات القانون رقم 18 U.S.C. § 2257 و\n            28 قانون اللوائح الاتحادية الجزء 75 لواحد أو أكثر من الأسباب التالية: (1) الصور أو مقاطع الفيديو المنتجة لا تصور\n            أي سلوك جنسي صريح محدد في 18 U.S.C. § 2256(2)(أ)؛ (2) الصور أو مقاطع الفيديو المنتجة لا\n            تصوير الأعضاء التناسلية أو منطقة العانة التي تم إنشاؤها بعد 27 يوليو 2006؛ (3) الصور المنتجة أو\n            لا تصور مقاطع الفيديو نشاطًا جنسيًا صريحًا ومحاكاة يحدث بعد تاريخ سريان القانون رقم 18 U.S.C. §\n            2257 أ؛ أو (4) تم إنشاء الصور أو مقاطع الفيديو المنتجة قبل 3 يوليو 1995.",
    "line9": "أمين السجلات المعين",
    "line10": "دون الحد بأي شكل من الأشكال من إمكانية تطبيق الإعفاءات المذكورة أعلاه، على مشغل الموقع\n            قام بتعيين مدير الحجز، الذي يظهر عنوانه أدناه، ليكون أمين السجلات الأصلية\n            موصوف في 18 U.S.C. § 2257 و28 C.F.R. الجزء 75 لجميع المواد التي تظهر على الموقع والتي تقع فيه\n            الفئات التالية: (1) المواد التسويقية والإعلانية التي تحتوي على صور مرئية للواقع\n            أو محاكاة السلوك الجنسي الصريح، والمواد التي تم الحصول عليها أو إنشاؤها بواسطة موقع الويب\n            المشغل للترويج للموقع؛ أو (2) المواد غير المعفاة، كما هو موضح أعلاه."
  }
}
