{
  "usc": {
    "line1": "2557",
    "line2": "vida.com",
    "line3": "18 الولايات المتحدة 2257 بيان الامتثال لمتطلبات حفظ السجلات",
    "line4": "أي بشر فعلي مصور في الصور أو مقاطع الفيديو التي تظهر على الموقع الإلكتروني الموجود في vida.com (\n            تمثل \"موقع الويب\") أن يبلغ من العمر 18 عامًا على الأقل في الوقت الذي تم فيه إنتاج تلك الصور أو مقاطع الفيديو. الجميع\n            يضمن منشئو المحتوى الذين يستأجرون مساحة رقمية على vida.com أن المحتوى الذي ينتجونه يتضمن لا\n            الفرد دون سن 18 عامًا من العمر وعدم تقديم دليل عند الطلب سيؤدي إلى\n            طرد من vida.com وجميع المحتوى الذي تم تسليمه إلى السلطات القانونية للتحقيق.",
    "line5": "الإعفاء: المحتوى الذي تنتجه أطراف ثالثة",
    "line6": "مشغل موقع الويب ليس \"منتج\" لأي تصوير للفعاليات أو المحاكاة الجنسية صريحة\n            السلوك الذي قد يظهر على الموقع. يحد مشغل الموقع الإلكتروني من التعامل مع هذا المحتوى ، و\n            يؤدي فقط أنشطة الإرسال أو التخزين أو الاسترجاع أو الاستضافة أو تنسيق المواد التي\n            قد تصور سلوكًا صريحًا جنسيًا ، كل ما هي المواد التي تظهر على موقع الويب كنتيجة للإجراءات\n            أخذها منشئي المحتوى من طرف ثالث الذين يستأجرون مساحة رقمية للموقع. جميع أجزاء الموقع\n            تحتوي على مواد تم إنشاؤها من قبل المستخدمين تحت سيطرة منشئ المحتوى ذي الصلة ، ومن بينها موقع الويب\n            يتم توفيره كخدمة عبر الإنترنت من قبل المشغل. وفقًا لـ 18 U.S. § 2257 (ح) (2) (ب) (ت) و 47\n            الولايات المتحدة الفقرة 230 (ج) ، يجوز لمشغل الموقع حذف المواد التي تظهر على الموقع نتيجة\n            الإجراءات التي اتخذها منشئي محتوى الموقع ، والتي يتم النظر فيها ، في نعل المشغل\n            السلطة التقديرية ، أن تكون غير لائقة أو فاحشة أو تشهيرية أو غير متوافقة مع سياسات الاستخدام وشروط الاستخدام\n            موقع إلكتروني.",
    "line7": "الإعفاء: المحتوى الذي ينتجه مشغل الموقع",
    "line8": "إلى الحد الذي تظهر فيه أي صور أو مقاطع فيديو على موقع الويب ، قد يكون مشغل الموقع من أجله\n            تعتبر \"المنتج\" ، تلك الصور ومقاطع الفيديو معفاة من متطلبات 18 ولاية أمريكية. § 2257 و\n            28 C.F.R. الجزء 75 لأخرى أو أكثر من الأسباب التالية: (1) الصور أو مقاطع الفيديو المنتجة لا تصور\n            أي سلوك صريح جنسي محدد في 18 ولاية أمريكية. § 2256 (2) (a) ؛ (2) الصور المنتجة أو مقاطع الفيديو لا\n            تصوير تصوير الأعضاء التناسلية أو منطقة العانة التي تم إنشاؤها بعد 27 يوليو 2006 ؛ (3) الصور المنتجة أو\n            لا تصور مقاطع الفيديو نشاطًا صريحًا جنسيًا محاكاة بعد التاريخ الفعلي لـ 18 U.S.C. §\n            2257A ؛ أو (4) تم إنشاء الصور أو مقاطع الفيديو المنتجة قبل 3 يوليو 1995.",
    "line9": "السجلات المعينة Custodian",
    "line10": "دون الحد بأي طريقة لتطبيق الإعفاءات المذكورة أعلاه ، مشغل الموقع\n            قام بتعيين مدير الحراسة ، الذي يظهر عنوانه أدناه ، ليكون حارس السجلات الأصلية\n            موصوف في 18 الولايات المتحدة § 2257 و 28 C.F.R. الجزء 75 لجميع المواد التي تظهر على الموقع الذي يقع في\n            الفئات التالية: (1) مواد التسويق والإعلان التي تحتوي على صور مرئية للفعلي\n            أو محاكاة سلوك صريح جنسيًا ، ما هي المواد التي تم الحصول عليها أو إنشاءها بواسطة موقع الويب\n            مشغل للترويج للموقع ؛ أو (2) المواد غير معفاة ، كما هو موضح أعلاه."
  }
}
