{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 U.S.C. 2257-Konformitätserklärung zu den Aufzeichnungsanforderungen",
    "line4": "Alle tatsächlichen Menschen, die in Bildern oder Videos abgebildet sind, die auf der Website VIDA.com erscheinen (die\n            „Website“) gelten als zum Zeitpunkt der Erstellung dieser Bilder oder Videos mindestens 18 Jahre alt. Alle\n            Inhaltsersteller, die digitalen Raum auf VIDA.com mieten, garantieren, dass die von ihnen produzierten Inhalte keine enthalten\n            Personen unter 18 Jahren und das Versäumnis, auf Anfrage einen Nachweis vorzulegen, haben zur Folge\n            Ausschluss von VIDA.com und Übergabe aller Inhalte an die Justizbehörden zur Untersuchung.",
    "line5": "Ausnahme: Von Dritten erstellte Inhalte",
    "line6": "Der Betreiber der Website ist nicht der „Produzent“ von Darstellungen tatsächlicher oder simulierter sexueller Gewalt\n            Verhalten, das auf der Website erscheinen kann. Der Betreiber der Website schränkt den Umgang mit diesen Inhalten ein und\n            führt lediglich die Aktivitäten der Übertragung, Speicherung, des Abrufs, des Hostings oder der Formatierung von Material durch\n            kann sexuell eindeutiges Verhalten darstellen, wobei sämtliches Material als Ergebnis von Handlungen auf der Website erscheint\n            von externen Inhaltserstellern übernommen, die digitalen Raum der Website mieten. Alle Teile der Website, die\n            Benutzergeneriertes Material enthalten, unterliegen der Kontrolle des jeweiligen Inhaltserstellers, für den die Website bestimmt ist\n            wird vom Betreiber als Online-Dienst bereitgestellt. Gemäß 18 U.S.C. § 2257(h)(2)(B)(v) und 47\n            U.S.C. Gemäß § 230(c) kann der Betreiber der Website Materialien löschen, die aufgrund von auf der Website erscheinen\n            Die von den Inhaltserstellern der Website ergriffenen Maßnahmen, welche Materialien berücksichtigt werden, liegen ausschließlich im Verantwortungsbereich des Betreibers\n            nach eigenem Ermessen unanständig, obszön, verleumderisch oder im Widerspruch zu den Richtlinien und Nutzungsbedingungen für die Website stehen\n            Webseite.",
    "line7": "Ausnahme: Vom Website-Betreiber erstellte Inhalte",
    "line8": "Soweit Bilder oder Videos auf der Website erscheinen, kann der Betreiber der Website verantwortlich sein\n            Als „Produzent“ betrachtet, sind diese Bilder und Videos von den Anforderungen von 18 U.S.C. ausgenommen. § 2257 und\n            28 C.F.R. Teil 75 aus einem oder mehreren der folgenden Gründe: (1) Die produzierten Bilder oder Videos stellen kein Bild dar\n            jedes sexuell eindeutige Verhalten gemäß 18 U.S.C. § 2256(2)(A); (2) Die produzierten Bilder oder Videos tun dies nicht\n            Darstellungen der Genitalien oder des Schambereichs darstellen, die nach dem 27. Juli 2006 erstellt wurden; (3) die produzierten Bilder bzw\n            Videos stellen keine simulierten sexuell expliziten Aktivitäten dar, die nach dem Inkrafttreten von 18 U.S.C. stattfinden. §\n            2257A; oder (4) die produzierten Bilder oder Videos wurden vor dem 3. Juli 1995 erstellt.",
    "line9": "Ausgewiesener Verwahrer für Aufzeichnungen",
    "line10": "Ohne die Anwendbarkeit der oben genannten Ausnahmen in irgendeiner Weise einzuschränken, ist der Betreiber der Website\n            hat den Depotverwalter, dessen Adresse unten aufgeführt ist, zum Verwalter der Originalunterlagen ernannt\n            beschrieben in 18 U.S.C. § 2257 und 28 C.F.R. Teil 75 für alle auf der Website erscheinenden Materialien, die unter fallen\n            den folgenden Kategorien: (1) Marketing- und Werbematerialien, die visuelle Darstellungen tatsächlicher Inhalte enthalten\n            oder simuliertes sexuell eindeutiges Verhalten, wobei diese Materialien von der Website erworben oder erstellt wurden\n            Betreiber zur Werbung für die Website; oder (2) Materialien, die nicht ausgenommen sind, wie oben beschrieben."
  }
}
