{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 U.S.C. 2257 Erklärung zur Aufzeichnungsanforderungen",
    "line4": "Alle tatsächlichen Menschen, die in Bildern oder Videos abgebildet sind, die auf der Website unter vida.com (die angezeigt werden\n            \"Website\") werden zum Zeitpunkt der Erstellung dieser Bilder oder Videos als mindestens 18 Jahre alt. Alle\n            Inhaltsersteller, die digitale Raum auf VIDA.com mieten\n            Individuum unter dem Alter von 18 Jahren und Versäumnis, auf Anfrage einen Nachweis zu liefern\n            Ausweisung von Vida.com und allen Inhalten, die an die Rechtsbehörden zur Untersuchung übergeben wurden.",
    "line5": "Befreiung: Inhalte, die von Dritten erzeugt werden",
    "line6": "Der Betreiber der Website ist nicht der „Produzent“ von Darstellungen von tatsächlichen oder simulierten sexuellen Expliziten\n            Verhalten, die auf der Website erscheinen können. Der Betreiber der Website begrenzt den Umgang mit diesen Inhalten, und\n            führt nur die Aktivitäten von Übertragung, Lagerung, Abrufen, Hosting oder Formatierung von Material durch\n            kann sexuell explizites Verhalten darstellen, das alle Materialien auf der Website als Ergebnis von Aktionen erscheint\n            Aufgenommen von Erstellern von Drittanbietern, die den digitalen Raum der Website mieten. Alle Teile der Website, die\n            Das enthalten von Benutzer erstellte Materialien stehen unter der Kontrolle des relevanten Inhaltserstellers, für den die Website\n            wird vom Betreiber als Online -Service bereitgestellt. In Übereinstimmung mit 18 U.S.C. § 2257 (h) (2) (b) (v) und 47\n            U.S.C. § 230 (c) kann der Betreiber der Website Materialien löschen, die auf der Website als Ergebnis von angezeigt werden\n            Aktionen der Inhaltsersteller der Website, die Materialien in der Sohle des Betreibers berücksichtigen, werden berücksichtigt\n            Ermessen\n            Webseite.",
    "line7": "Ausnahmeregelung: Inhalte, die vom Website -Betreiber erstellt wurden",
    "line8": "In dem Maße, in dem Bilder oder Videos auf der Website angezeigt werden, für die der Betreiber der Website sein kann\n            Als „Produzent“ werden diese Bilder und Videos von den Anforderungen von 18 U.S.C. § 2257 und\n            28 C.F.R. Teil 75 für einen oder mehrere der folgenden Gründe: (1) Die produzierten Bilder oder Videos werden nicht dargestellt\n            Jedes sexuell explizites Verhalten, das in 18 U.S.C. § 2256 (2) (a); (2) Die erzeugten Bilder oder Videos nicht\n            Darstellungen der nach dem 27. Juli 2006 geschaffenen Genitalien oder Schamgebiet darstellen; (3) die produzierten Bilder oder\n            Videos zeigen keine simulierten sexuell expliziten Aktivitäten, die nach dem Datum des Inkrafttretens von 18 US -amerikanischen US -amerikanische Zeitpunkte auftreten. §\n            2257a; oder (4) die produzierten Bilder oder Videos wurden vor dem 3. Juli 1995 erstellt.",
    "line9": "Depoted Records Custodian",
    "line10": "Ohne die Anwendbarkeit der oben genannten Ausnahmen in irgendeiner Weise einzuschränken, ist der Betreiber der Website\n            hat den Depotsmanager, dessen Adresse unten erscheint, als Torhüter von Originalunterlagen bezeichnet\n            beschrieben in 18 U.S.C. § 2257 und 28 C.F.R. Teil 75 für alle Materialien, die auf der Website in der Website fallen,\n            Die folgenden Kategorien: (1) Marketing- und Werbematerialien, die visuelle Darstellungen von tatsächlich enthalten\n            oder sexuell explizites Verhalten simuliert, welche Materialien von der Website erworben oder erstellt wurden\n            Betreiber für die Website; oder (2) Materialien, die nicht befreit sind, wie oben beschrieben."
  }
}
