{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 U.S.C. Declaración de cumplimiento de requisitos de mantenimiento de registros 2257",
    "line4": "Cualquier ser humano real representado en imágenes o vídeos que aparezcan en el sitio web ubicado en VIDA.com (el\n            \"Sitio web\") deben tener al menos 18 años en el momento en que se produjeron esas imágenes o videos. Todo\n            Los creadores de contenido que alquilan espacio digital en VIDA.com garantizan que el contenido que producen no incluye\n            persona menor de 18 años y no proporcionar pruebas cuando se le solicite resultará en\n            expulsión de VIDA.com y todo el contenido entregado a las autoridades legales para su investigación.",
    "line5": "Exención: Contenido producido por terceros",
    "line6": "El operador del sitio web no es el \"productor\" de ninguna representación sexualmente explícita, real o simulada.\n            conductas que puedan aparecer en el Sitio Web. El operador del sitio web limita su manejo de este contenido, y\n            sólo realiza las actividades de transmisión, almacenamiento, recuperación, alojamiento o formateo de material que\n            puede representar una conducta sexualmente explícita, todo el material que aparece en el sitio web como resultado de acciones\n            tomadas por creadores de contenido externos que alquilan espacio digital del sitio web. Todas las partes del sitio web que\n            contienen material generado por el usuario están bajo el control del Creador de contenido correspondiente, para quien el sitio web\n            es proporcionado como un servicio en línea por el operador. De acuerdo con 18 U.S.C. § 2257(h)(2)(B)(v) y 47\n            USC § 230(c), el operador del sitio web puede eliminar los materiales que aparecen en el sitio web como resultado de\n            acciones tomadas por los creadores de contenido del sitio web, cuyos materiales se consideran, a criterio exclusivo del operador\n            discreción, ser indecente, obsceno, difamatorio o inconsistente con las políticas y términos de uso del\n            Sitio web.",
    "line7": "Exención: contenido producido por el operador del sitio web",
    "line8": "En la medida en que aparezcan imágenes o vídeos en el sitio web, para los cuales el operador del sitio web puede ser\n            considerado el “productor”, esas imágenes y videos están exentos de los requisitos de 18 U.S.C. § 2257 y\n            28 CFR Parte 75 por una o más de las siguientes razones: (1) las imágenes o videos producidos no representan\n            cualquier conducta sexualmente explícita definida en 18 U.S.C. § 2256(2)(A); (2) las imágenes o vídeos producidos no\n            presentar representaciones de los genitales o el área púbica creadas después del 27 de julio de 2006; (3) las imágenes producidas o\n            Los videos no muestran actividad sexualmente explícita simulada que ocurra después de la fecha de vigencia de 18 U.S.C. §\n            2257A; o (4) las imágenes o videos producidos fueron creados antes del 3 de julio de 1995.",
    "line9": "Custodio de registros designado",
    "line10": "Sin limitar de ninguna manera la aplicabilidad de las exenciones mencionadas anteriormente, el operador del sitio web\n            ha designado al administrador de custodia, cuya dirección aparece a continuación, para ser el guardián de los registros originales\n            descrito en 18 U.S.C. § 2257 y 28 C.F.R. Parte 75 para todos los materiales que aparecen en el sitio web que caen en\n            las siguientes categorías: (1) materiales de marketing y publicidad que contengan representaciones visuales de datos reales\n            o conducta sexualmente explícita simulada, cuyos materiales han sido adquiridos o creados por el sitio web\n            operador para promocionar el sitio web; o (2) materiales que no están exentos, como se describe anteriormente."
  }
}
