{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 U.S.C. 2257 Déclaration de conformité aux exigences en matière de tenue de dossiers",
    "line4": "Tout être humain réel représenté dans des images ou des vidéos apparaissant sur le site Web situé à VIDA.com (le\n            « Site Web ») doivent être âgés d'au moins 18 ans au moment où ces images ou vidéos ont été produites. Tous\n            Les créateurs de contenu louant un espace numérique sur VIDA.com garantissent que le contenu qu'ils produisent ne comprend aucun\n            personne de moins de 18 ans et le défaut de fournir une preuve sur demande entraînera\n            expulsion de VIDA.com et tout contenu remis aux autorités judiciaires pour enquête.",
    "line5": "Exonération : Contenu produit par des tiers",
    "line6": "L'exploitant du site Web n'est pas le « producteur » de représentations sexuelles explicites, réelles ou simulées.\n            comportement qui peut apparaître sur le site Web. L'exploitant du site Web limite son traitement de ce contenu, et\n            exécute uniquement les activités de transmission, de stockage, de récupération, d'hébergement ou de formatage du matériel qui\n            peut décrire un comportement sexuellement explicite, tout ce qui apparaît sur le site Web à la suite d'actions\n            prises par des Créateurs de Contenu tiers qui louent l’espace numérique du Site Internet. Toutes les parties du site Web qui\n            contiennent du matériel généré par l'utilisateur sont sous le contrôle du créateur de contenu concerné, pour lequel le site Web\n            est fourni sous forme de service en ligne par l'opérateur. Conformément à 18 U.S.C. § 2257(h)(2)(B)(v) et 47\n            U.S.C. § 230(c), l'exploitant du site Web peut supprimer les éléments apparaissant sur le site Web à la suite de\n            les actions entreprises par les créateurs de contenu du site Web, quels matériaux sont considérés, à la seule discrétion de l’opérateur\n            discrétion, être indécent, obscène, diffamatoire ou incompatible avec les politiques et conditions d'utilisation du\n            Site web.",
    "line7": "Exemption : contenu produit par l'opérateur du site Web",
    "line8": "Dans la mesure où des images ou des vidéos apparaissent sur le site Web, pour lesquelles l'opérateur du site Web peut être\n            considéré comme le « producteur », ces images et vidéos sont exemptées des exigences de 18 U.S.C. § 2257 et\n            28 C.F.R. Partie 75 pour une ou plusieurs des raisons suivantes : (1) les images ou vidéos produites ne représentent pas\n            tout comportement sexuellement explicite défini dans 18 U.S.C. Article 2256(2)(A) ; (2) les images ou vidéos produites ne\n            représenter des représentations des organes génitaux ou de la région pubienne créées après le 27 juillet 2006 ; (3) les images produites ou\n            les vidéos ne représentent pas une activité sexuellement explicite simulée se produisant après la date d'entrée en vigueur du 18 U.S.C. §\n            2257A ; ou (4) les images ou vidéos produites ont été créées avant le 3 juillet 1995.",
    "line9": "Dépositaire des dossiers désigné",
    "line10": "Sans limiter de quelque manière que ce soit l'applicabilité des exemptions mentionnées ci-dessus, l'exploitant du site Web\n            a désigné le gestionnaire de la conservation, dont l'adresse apparaît ci-dessous, pour être le conservateur des registres originaux\n            décrit dans 18 U.S.C. § 2257 et 28 C.F.R. Partie 75 pour tous les documents apparaissant sur le site Web qui relèvent\n            les catégories suivantes : (1) le matériel de marketing et de publicité contenant des représentations visuelles de\n            ou un comportement sexuellement explicite simulé, quels éléments ont été acquis ou créés par le site Web.\n            opérateur pour promouvoir le site Web ; ou (2) les matériaux qui ne sont pas exonérés, comme décrit ci-dessus."
  }
}
