{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 U.S.C. 2257 Énoncé de conformité des exigences de tenue des registres",
    "line4": "Tous les êtres humains réels représentés dans des images ou des vidéos apparaissant sur le site Web situé à vida.com (le\n            «Site Web») est représenté pour avoir au moins 18 ans au moment de la production de ces images ou vidéos. Tous\n            Créateurs de contenu louant un espace numérique sur vida.com garantit que le contenu qu'ils produisent ne comprend pas\n            l'âge de moins de 18 ans et l'âge de l'âge de 18 ans et le non-respect de la preuve sur demande entraîneront\n            L'expulsion de VIDA.com et tout le contenu remis aux autorités juridiques pour enquête.",
    "line5": "Exemption: Contenu produit par des tiers",
    "line6": "L'opérateur du site Web n'est pas le «producteur» de toute représentation de réel ou de simulation sexuellement explicite\n            conduite qui peut apparaître sur le site Web. L'opérateur du site Web limite sa gestion de ce contenu, et\n            effectue uniquement les activités de transmission, de stockage, de récupération, d'hébergement ou de formatage de matériel qui\n            peut représenter une conduite sexuellement explicite, tout ce qui apparaît sur le site Web à la suite d'actions\n            Pris par des créateurs de contenu tiers qui louent l'espace numérique du site Web. Toutes les parties du site Web qui\n            contenir le matériel généré par l'utilisateur sont sous le contrôle du créateur de contenu pertinent, pour qui le site Web\n            est fourni en tant que service en ligne par l'opérateur. Conformément à 18 U.S.C. § 2257 (h) (2) (b) (v) et 47\n            U.S.C. § 230 (c), l'exploitant du site Web peut supprimer des documents apparaissant sur le site Web à la suite de\n            actions prises par les créateurs de contenu du site Web, quels matériaux sont pris en compte, dans le seul\n            discrétion, pour être indécent, obscène, diffamatoire ou incompatible avec les politiques et les conditions d'utilisation\n            Site web.",
    "line7": "Exemption: Contenu produit par l'opérateur de site Web",
    "line8": "Dans la mesure où toutes les images ou vidéos apparaissent sur le site Web, pour lesquelles l'opérateur du site Web peut être\n            Considéré le «producteur», ces images et vidéos sont exemptées des exigences de 18 U.S.C. § 2257 et\n            28 C.F.R. Partie 75 pour une ou plusieurs des raisons suivantes: (1) Les images ou vidéos produites ne représentent pas\n            Toute conduite sexuellement explicite définie dans 18 U.S.C. § 2256 (2) (a); (2) les images ou vidéos produites\n            représenter les représentations des organes génitaux ou du pubis créés après le 27 juillet 2006; (3) les images produites ou\n            Les vidéos ne dépeignent pas une activité simulée sexuellement explicite se produisant après la date d'entrée en vigueur de 18 U.S.C. §\n            2257a; ou (4) les images ou vidéos produites ont été créées avant le 3 juillet 1995.",
    "line9": "Records désignés gardien",
    "line10": "Sans limiter de quelque manière que ce soit l'applicabilité des exemptions ci-dessus, l'opérateur du site Web\n            a désigné le gestionnaire de garde, dont l'adresse apparaît ci-dessous, pour être le gardien des enregistrements originaux\n            Décrit dans 18 U.S.C. § 2257 et 28 C.F.R. Partie 75 pour tous les documents apparaissant sur le site Web qui tombent\n            Les catégories suivantes: (1) Matériel de marketing et de publicité contenant des représentations visuelles de réel\n            ou conduite sexuellement explicite simulée, quels documents ont été acquis ou créés par le site Web\n            opérateur pour promouvoir le site Web; ou (2) des matériaux qui ne sont pas exemptés, comme décrit ci-dessus."
  }
}
