{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 यू.एस.सी. 2257 रिकार्ड-कीपिंग आवश्यकताएँ अनुपालन विवरण",
    "line4": "VIDA.com (द) पर स्थित वेबसाइट पर दिखाई देने वाली छवियों या वीडियो में चित्रित कोई भी वास्तविक इंसान\n            \"वेबसाइट\") को उस समय कम से कम 18 वर्ष पुराना दर्शाया गया है जब वे चित्र या वीडियो बनाए गए थे। सभी\n            VIDA.com पर डिजिटल स्थान किराए पर लेने वाले सामग्री निर्माता गारंटी देते हैं कि उनके द्वारा उत्पादित सामग्री में कोई शामिल नहीं है\n            18 वर्ष से कम आयु के व्यक्ति और अनुरोध पर प्रमाण प्रदान करने में विफलता के परिणामस्वरूप होगा\n            VIDA.com से निष्कासन और सभी सामग्री जांच के लिए कानूनी अधिकारियों को सौंप दी गई।",
    "line5": "छूट: तीसरे पक्ष द्वारा निर्मित सामग्री",
    "line6": "वेबसाइट का संचालक वास्तविक या नकली यौन रूप से स्पष्ट किसी भी चित्रण का \"निर्माता\" नहीं है\n            आचरण जो वेबसाइट पर दिखाई दे सकता है। वेबसाइट का संचालक इस सामग्री के प्रबंधन को सीमित करता है, और\n            केवल सामग्री के प्रसारण, भंडारण, पुनर्प्राप्ति, होस्टिंग या फ़ॉर्मेटिंग की गतिविधियाँ करता है\n            स्पष्ट यौन आचरण को दर्शाया जा सकता है, जो सभी सामग्री कार्यों के परिणाम के रूप में वेबसाइट पर दिखाई देती है\n            तीसरे पक्ष के कंटेंट क्रिएटर्स द्वारा लिया गया जो वेबसाइट का डिजिटल स्थान किराए पर लेते हैं। वेबसाइट के सभी भाग\n            उपयोगकर्ता-जनित सामग्री संबंधित सामग्री निर्माता के नियंत्रण में होती है, जिसके लिए वेबसाइट\n            ऑपरेटर द्वारा एक ऑनलाइन सेवा के रूप में प्रदान किया जाता है। 18 यू.एस.सी. के अनुसार § 2257(एच)(2)(बी)(v) और 47\n            यू.एस.सी. § 230(सी), वेबसाइट का संचालक परिणामस्वरूप वेबसाइट पर दिखाई देने वाली सामग्री को हटा सकता है\n            वेबसाइट के सामग्री रचनाकारों द्वारा की गई कार्रवाई, कौन सी सामग्री पर विचार किया जाता है, ऑपरेटर के एकमात्र में\n            विवेकाधिकार, अभद्र, अश्लील, अपमानजनक, या नीतियों और उपयोग की शर्तों के साथ असंगत होना\n            वेबसाइट।",
    "line7": "छूट: वेबसाइट संचालक द्वारा निर्मित सामग्री",
    "line8": "इस हद तक कि कोई भी छवि या वीडियो वेबसाइट पर दिखाई दे, जिसके लिए वेबसाइट का संचालक हो सकता है\n            \"निर्माता\" माने जाने पर, उन छवियों और वीडियो को 18 यू.एस.सी. की आवश्यकताओं से छूट दी गई है। § 2257 और\n            28 सी.एफ.आर. भाग 75 निम्नलिखित में से एक या अधिक कारणों से: (1) निर्मित छवियाँ या वीडियो चित्रित नहीं हैं\n            18 यू.एस.सी. में परिभाषित कोई भी स्पष्ट यौन आचरण। § 2256(2)(ए); (2) उत्पादित छवियाँ या वीडियो नहीं\n            27 जुलाई 2006 के बाद बनाए गए जननांगों या जघन क्षेत्र का चित्रण; (3) उत्पादित छवियाँ या\n            वीडियो 18 यू.एस.सी. की प्रभावी तिथि के बाद होने वाली नकली यौन गतिविधि को चित्रित नहीं करते हैं। §\n            2257ए; या (4) निर्मित चित्र या वीडियो 3 जुलाई 1995 से पहले बनाए गए थे।",
    "line9": "नामित अभिलेख संरक्षक",
    "line10": "किसी भी तरह से ऊपर बताई गई छूटों की प्रयोज्यता को सीमित किए बिना, वेबसाइट का संचालक\n            कस्टोडियल मैनेजर को, जिसका पता नीचे दिया गया है, मूल रिकॉर्ड का संरक्षक नियुक्त किया है\n            18 यू.एस.सी. में वर्णित है § 2257 और 28 सी.एफ.आर. वेबसाइट पर प्रदर्शित होने वाली सभी सामग्रियों के लिए भाग 75\n            निम्नलिखित श्रेणियां: (1) विपणन और विज्ञापन सामग्री जिसमें वास्तविक के दृश्य चित्रण शामिल हैं\n            या स्पष्ट यौन आचरण का अनुकरण किया गया है, जो सामग्री वेबसाइट द्वारा अर्जित या निर्मित की गई है\n            वेबसाइट को बढ़ावा देने के लिए ऑपरेटर; या (2) सामग्री जो छूट नहीं है, जैसा कि ऊपर वर्णित है।"
  }
}
