{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 U.S.C. 2257 रिकॉर्ड-कीपिंग आवश्यकताएँ अनुपालन विवरण",
    "line4": "कोई भी वास्तविक मानव vida.com पर स्थित वेबसाइट पर दिखाई देने वाली छवियों या वीडियो में दर्शाया गया है\n            \"वेबसाइट\") उस समय कम से कम 18 साल पुरानी होने का प्रतिनिधित्व करती है, जब उन छवियों या वीडियो का उत्पादन किया गया था। सभी\n            Vida.com वारंट पर डिजिटल स्पेस किराए पर लेने वाले कंटेंट क्रिएटर्स कि वे जिस सामग्री का उत्पादन करते हैं, उसमें शामिल नहीं है\n            18 वर्ष से कम आयु के व्यक्ति और अनुरोध पर सबूत प्रदान करने में विफलता का परिणाम होगा\n            VIDA.com से निष्कासन और सभी सामग्री ने जांच के लिए कानूनी अधिकारियों को सौंप दिया।",
    "line5": "छूट: तीसरे पक्ष द्वारा निर्मित सामग्री",
    "line6": "वेबसाइट का ऑपरेटर वास्तविक या सिम्युलेटेड यौन रूप से स्पष्ट के किसी भी चित्रण का \"निर्माता\" नहीं है\n            आचरण जो वेबसाइट पर दिखाई दे सकता है। वेबसाइट का ऑपरेटर इस सामग्री को संभालने के लिए सीमित करता है, और\n            केवल ट्रांसमिशन, स्टोरेज, रिट्रीवल, होस्टिंग, या सामग्री के स्वरूपण की गतिविधियों को करता है\n            यौन रूप से स्पष्ट आचरण को चित्रित कर सकते हैं, सभी सामग्री वेबसाइट पर कार्यों के परिणाम के रूप में दिखाई देती है\n            तृतीय-पक्ष सामग्री रचनाकारों द्वारा लिया गया जो वेबसाइट के डिजिटल स्पेस किराए पर लेते हैं। वेबसाइट के सभी भाग जो\n            उपयोगकर्ता-जनित सामग्री संबंधित सामग्री निर्माता के नियंत्रण में हैं, जिनके लिए वेबसाइट के लिए\n            ऑपरेटर द्वारा एक ऑनलाइन सेवा के रूप में प्रदान किया जाता है। 18 यू.एस.सी. के अनुसार। § 2257 (एच) (2) (बी) (वी) और 47\n            यू.एस.सी. § 230 (सी), वेबसाइट का ऑपरेटर वेबसाइट पर दिखाई देने वाली सामग्रियों को हटा सकता है\n            वेबसाइट के सामग्री रचनाकारों द्वारा की गई कार्रवाई, किन सामग्री पर विचार किया जाता है, ऑपरेटर के एकमात्र में\n            विवेक, नीतियों और उपयोग की शर्तों के साथ अश्लील, अश्लील, मानहानि, या असंगत होने के लिए\n            वेबसाइट।",
    "line7": "छूट: वेबसाइट ऑपरेटर द्वारा निर्मित सामग्री",
    "line8": "इस हद तक कि वेबसाइट पर कोई भी छवियां या वीडियो दिखाई देते हैं, जिसके लिए वेबसाइट का ऑपरेटर हो सकता है\n            \"निर्माता\" माना जाता है, उन छवियों और वीडियो को 18 U.S.C की आवश्यकताओं से मुक्त किया गया है। § 2257 और\n            28 C.F.R. निम्नलिखित कारणों में से एक या एक से अधिक के लिए भाग 75: (1) उत्पादित चित्र या वीडियो चित्रित नहीं करते हैं\n            18 यू.एस.सी. में परिभाषित कोई भी यौन स्पष्ट आचरण। § 2256 (2) (ए); (२) उत्पादित चित्र या वीडियो नहीं करते हैं\n            27 जुलाई, 2006 के बाद बनाए गए जननांगों या जघन क्षेत्र के चित्रण चित्रण; (३) उत्पादित चित्र या\n            वीडियो 18 U.S.C की प्रभावी तिथि के बाद होने वाली यौन रूप से स्पष्ट गतिविधि को चित्रित नहीं करते हैं। §\n            2257 ए; या (4) उत्पादित चित्र या वीडियो 3 जुलाई, 1995 से पहले बनाए गए थे।",
    "line9": "नामित रिकॉर्ड संरक्षक",
    "line10": "किसी भी तरह से उपरोक्त-घोषित छूटों की प्रयोज्यता, वेबसाइट के ऑपरेटर को सीमित किए बिना\n            कस्टोडियल मैनेजर को नामित किया है, जिसका पता नीचे दिखाई देता है, मूल रिकॉर्ड के रक्षक के रूप में\n            18 U.S.C में वर्णित है। § 2257 और 28 C.F.R. भाग 75 वेबसाइट पर दिखाई देने वाली सभी सामग्रियों के लिए जो गिरते हैं\n            निम्नलिखित श्रेणियां: (1) विपणन और विज्ञापन सामग्री जिसमें वास्तविक के दृश्य चित्रण होते हैं\n            या यौन रूप से स्पष्ट आचरण का अनुकरण किया गया है, कौन सी सामग्रियों को वेबसाइट द्वारा अधिग्रहित या बनाया गया है\n            वेबसाइट को बढ़ावा देने के लिए ऑपरेटर; या (2) सामग्री जो छूट नहीं हैं, जैसा कि ऊपर वर्णित है।"
  }
}
