{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 A.S.C. 2257 Pernyataan Kepatuhan Persyaratan Pencatatan",
    "line4": "Setiap manusia aktual yang digambarkan dalam gambar atau video yang muncul di situs web yang terletak di vida.com (\n            \"Situs web\") diwakili berusia setidaknya 18 tahun pada saat gambar atau video tersebut diproduksi. Semua\n            Pembuat konten menyewa ruang digital di vida.com menjamin bahwa konten yang mereka hasilkan termasuk tidak\n            individu di bawah usia 18 tahun dan kegagalan untuk memberikan bukti atas permintaan akan mengakibatkan\n            Pengusiran dari Vida.com dan semua konten yang diserahkan kepada otoritas hukum untuk diselidiki.",
    "line5": "Pengecualian: Konten yang Diproduksi oleh Pihak Ketiga",
    "line6": "Operator Situs Web ini bukan \"produser\" dari penggambaran apa pun yang aktual atau disimulasikan secara seksual secara eksplisit\n            perilaku yang mungkin muncul di situs web. Operator situs web membatasi penanganan konten ini, dan\n            hanya melakukan aktivitas transmisi, penyimpanan, pengambilan, hosting, atau pemformatan material itu\n            dapat menggambarkan perilaku eksplisit seksual, semua materi mana yang muncul di situs web sebagai hasil dari tindakan\n            Diambil oleh pembuat konten pihak ketiga yang menyewa ruang digital situs web. Semua bagian situs web itu\n            Berisi materi yang dibuat pengguna berada di bawah kendali pembuat konten yang relevan, untuk siapa situs web tersebut\n            disediakan sebagai layanan online oleh operator. Sesuai dengan 18 A.S.C. § 2257 (h) (2) (b) (v) dan 47\n            A.S.C. § 230 (c), operator situs web dapat menghapus materi yang muncul di situs web sebagai hasilnya\n            Tindakan yang diambil oleh pembuat konten situs web, bahan mana yang dipertimbangkan, di sol operator\n            kebijaksanaan, menjadi tidak senonoh, cabul, memfitnah, atau tidak konsisten dengan kebijakan dan ketentuan penggunaan untuk\n            Situs web.",
    "line7": "Pengecualian: Konten yang Diproduksi oleh Operator Situs Web",
    "line8": "Sejauh gambar atau video apa pun muncul di Situs Web, di mana operator situs web mungkin\n            Dianggap sebagai \"produser,\" gambar dan video tersebut dibebaskan dari persyaratan 18 A.S.C. § 2257 dan\n            28 C.F.R. Bagian 75 Untuk satu atau lebih alasan berikut: (1) Gambar atau video yang diproduksi tidak menggambarkan\n            Setiap perilaku eksplisit seksual yang ditentukan dalam 18 A.S.C. § 2256 (2) (a); (2) gambar atau video yang diproduksi tidak\n            menggambarkan penggambaran alat kelamin atau area kemaluan yang dibuat setelah 27 Juli 2006; (3) gambar yang diproduksi atau\n            Video tidak menggambarkan aktivitas eksplisit yang disimulasikan secara seksual terjadi setelah tanggal efektif 18 A.S.C. §\n            2257a; atau (4) gambar atau video yang diproduksi dibuat sebelum 3 Juli 1995.",
    "line9": "Catatan yang Ditunjuk Kustodian",
    "line10": "Tanpa membatasi dengan cara apa pun penerapan pengecualian yang dinyatakan di atas, operator situs web\n            telah menunjuk manajer kustodian, yang alamatnya muncul di bawah ini, menjadi penjaga catatan asli\n            dijelaskan dalam 18 A.S.C. § 2257 dan 28 C.F.R. Bagian 75 untuk semua materi yang muncul di situs web yang jatuh\n            Kategori berikut: (1) Materi pemasaran dan iklan yang berisi penggambaran visual aktual\n            atau mensimulasikan perilaku eksplisit seksual, materi mana yang telah diperoleh atau dibuat oleh situs web\n            operator untuk mempromosikan situs web; atau (2) bahan yang tidak dikecualikan, seperti dijelaskan di atas."
  }
}
