{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 USC 2257 Pernyataan Kepatuhan Persyaratan Penyimpanan Catatan",
    "line4": "Setiap manusia sebenarnya yang digambarkan dalam gambar atau video yang muncul di situs web yang berlokasi di VIDA.com (the\n            “Situs Web”) dinyatakan berusia minimal 18 tahun pada saat gambar atau video tersebut diproduksi. Semua\n            Pembuat Konten yang menyewa ruang digital di VIDA.com menjamin bahwa konten yang mereka produksi mencakup no\n            individu yang berusia di bawah 18 tahun dan kegagalan untuk memberikan bukti atas permintaan akan mengakibatkan\n            pengusiran dari VIDA.com dan seluruh konten diserahkan kepada otoritas hukum untuk diselidiki.",
    "line5": "Pengecualian: Konten yang Diproduksi oleh Pihak Ketiga",
    "line6": "Operator Situs Web bukanlah “produsen” penggambaran apa pun yang nyata atau simulasi seksual eksplisit\n            perilaku yang mungkin muncul di Situs Web. Operator Situs Web membatasi penanganan konten ini, dan\n            hanya melakukan aktivitas transmisi, penyimpanan, pengambilan, hosting, atau pemformatan materi itu\n            dapat menggambarkan perilaku seksual eksplisit, semua materi yang muncul di Situs Web sebagai akibat dari tindakan tersebut\n            diambil oleh Pembuat Konten pihak ketiga yang menyewa ruang digital Situs Web. Semua bagian dari Situs Web itu\n            berisi materi buatan pengguna berada di bawah kendali Pencipta Konten yang relevan, untuk siapa Situs Web tersebut\n            disediakan sebagai layanan online oleh operator. Sesuai dengan 18 U.S.C. § 2257(h)(2)(B)(v) dan 47\n            A.S.C. § 230(c), operator Situs Web dapat menghapus materi yang muncul di Situs Web sebagai akibat dari\n            tindakan yang diambil oleh Pembuat Konten Situs Web, yang materinya dipertimbangkan, sepenuhnya merupakan tanggung jawab operator\n            kebijaksanaannya, bersifat tidak senonoh, cabul, memfitnah, atau tidak sesuai dengan kebijakan dan ketentuan penggunaan untuk\n            Situs web.",
    "line7": "Pengecualian: Konten yang Diproduksi oleh Operator Situs Web",
    "line8": "Sejauh gambar atau video apa pun muncul di Situs Web, yang mungkin merupakan operator Situs Web\n            dianggap sebagai “produser”, gambar dan video tersebut dikecualikan dari persyaratan 18 U.S.C. § 2257 dan\n            28 C.F.R. Bagian 75 karena satu atau lebih alasan berikut: (1) gambar atau video yang dihasilkan tidak menggambarkan\n            setiap perilaku seksual eksplisit yang didefinisikan dalam 18 U.S.C. § 2256(2)(A); (2) gambar atau video yang dihasilkan tidak\n            penggambaran alat kelamin atau area kemaluan yang dibuat setelah tanggal 27 Juli 2006; (3) gambar yang dihasilkan atau\n            video tidak menggambarkan simulasi aktivitas seksual eksplisit yang terjadi setelah tanggal efektif 18 U.S.C. §\n            2257A; atau (4) gambar atau video yang dihasilkan dibuat sebelum tanggal 3 Juli 1995.",
    "line9": "Penjaga Catatan yang Ditunjuk",
    "line10": "Tanpa membatasi dengan cara apa pun penerapan pengecualian yang disebutkan di atas, operator Situs Web\n            telah menunjuk manajer kustodian, yang alamatnya tercantum di bawah, untuk menjadi penjaga arsip asli\n            dijelaskan dalam 18 U.S.C. § 2257 dan 28 C.F.R. Bagian 75 untuk semua materi yang muncul di Situs Web yang termasuk dalam\n            kategori sebagai berikut: (1) materi pemasaran dan periklanan yang memuat gambaran visual yang sebenarnya\n            atau simulasi perilaku seksual eksplisit, yang materinya diperoleh atau dibuat oleh Situs Web\n            operator untuk mempromosikan Situs Web; atau (2) materi yang tidak dikecualikan, sebagaimana dijelaskan di atas."
  }
}
