{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 USC 2257 記録保持要件の遵守に関する声明",
    "line4": "VIDA.com にある Web サイトに表示される画像またはビデオに描かれている実際の人間\n            「ウェブサイト」）は、それらの画像またはビデオが作成された時点で少なくとも 18 歳であることが表現されています。全て\n            VIDA.com でデジタル スペースをレンタルしているコンテンツ クリエイターは、制作するコンテンツに以下の内容が含まれていないことを保証します。\n            18 歳未満の個人で、要求に応じて証明を提供しない場合は、\n            VIDA.com から追放され、すべてのコンテンツが捜査のために法的当局に引き渡されました。",
    "line5": "免除: サードパーティによって作成されたコンテンツ",
    "line6": "ウェブサイトの運営者は、実際のまたは模擬的な性的表現の「製作者」ではありません。\n            ウェブサイトに掲載される可能性のある行為。当ウェブサイトの運営者は、本コンテンツの取扱いを制限しており、\n            コンテンツの送信、保存、取得、ホスティング、またはフォーマットの活動のみを実行します。\n            露骨な性的行為を描写する場合があり、その内容はすべて行為の結果としてウェブサイトに表示されます。\n            Web サイトのデジタル スペースを借りているサードパーティのコンテンツ クリエイターによって撮影されたもの。ウェブサイトのすべての部分\n            ユーザーが作成した素材を含むコンテンツは、関連するコンテンツ作成者の管理下にあり、Web サイトはそのコンテンツ作成者の管理下にあります。\n            運営者によるオンラインサービスとして提供されます。 18 U.S.C.に準拠§ 2257(h)(2)(B)(v)および47\n            USC § 230(c)、ウェブサイトの運営者は、以下の結果としてウェブサイトに掲載されているマテリアルを削除することがあります。\n            ウェブサイトのコンテンツ作成者がとった行動、どの素材が考慮されるか、運営者の独自の見解\n            猥褻、猥褻、中傷的、またはポリシーや利用規約に矛盾するものであること。\n            Webサイト。",
    "line7": "例外: ウェブサイト運営者が作成したコンテンツ",
    "line8": "ウェブサイト上に掲載される画像や動画に関しては、ウェブサイトの運営者が責任を負う可能性があります。\n            それらの画像とビデオは「プロデューサー」とみなされ、18 USC の要件から免除されます。 §2257および\n            28C.F.R.以下の 1 つまたは複数の理由により、パート 75 に該当します: (1) 作成された画像またはビデオが以下の内容を描写していない\n            18 U.S.C. で定義されている露骨な性的行為§ 2256(2)(A); (2) 制作された画像やビデオは、\n            2006 年 7 月 27 日以降に作成された性器または陰部の描写。 (3) 制作された画像または\n            ビデオには、合衆国法典施行日 18 年以降に行われる性的行為の疑似描写は含まれていません。 §\n            2257A;または (4) 制作された画像またはビデオが 1995 年 7 月 3 日より前に作成されたものであること。",
    "line9": "指定記録管理者",
    "line10": "上記の例外の適用をいかなる形でも制限することなく、ウェブサイトの運営者は、\n            保管管理者（住所は以下に示す）を元の記録の管理者として指定しています\n            18 U.S.C.に記載されています。 § 2257 および 28 C.F.R.パート 75: Web サイトに掲載されるすべてのマテリアルのうち、以下に該当するもの\n            以下のカテゴリ: (1) 実際の視覚的描写を含むマーケティングおよび広告資料\n            または、性的に露骨な行為を模倣したもの。これらの素材は、ウェブサイトによって取得または作成されたものです。\n            運営者がウェブサイトを宣伝するため。または (2) 前述のとおり、免除されない材料。"
  }
}
