{
  "usc": {
    "line1": "2557",
    "line2": "vida.com",
    "line3": "18 U.S.C. 2257 기록 보관 요구 사항 준수 진술",
    "line4": "Vida.com에 위치한 웹 사이트에 표시되는 이미지 또는 비디오에 묘사 된 실제 인간 (\n            \"웹 사이트\")는 이미지 나 비디오가 제작 된 시점에 최소 18 세 이상으로 대표됩니다. 모두\n            vida.com에서 디지털 공간을 임대하는 콘텐츠 제작자는 생산 된 콘텐츠에\n            18 세의 나이 미만의 개인 및 요청시 증거를 제공하지 못하면\n            Vida.com의 추방 및 모든 콘텐츠는 조사를 위해 법률 당국에 넘겨졌습니다.",
    "line5": "면제 : 제 3자가 제작 한 콘텐츠",
    "line6": "웹 사이트 운영자는 실제 또는 시뮬레이션 성적으로 명시 적 묘사의 \"프로듀서\"가 아닙니다.\n            웹 사이트에 나타날 수있는 행동. 웹 사이트 운영자는이 콘텐츠의 처리를 제한하고\n            전송, 저장, 검색, 호스팅 또는 자료 형식의 활동 만 수행합니다.\n            행동의 결과로 웹 사이트에 자료가 나타나는 모든 자료가 성적으로 명시적인 행동을 묘사 할 수 있습니다.\n            웹 사이트의 디지털 공간을 임대하는 타사 컨텐츠 제작자가 촬영했습니다. 웹 사이트의 모든 부분\n            사용자가 생성 한 자료 포함은 웹 사이트를 위해 관련 컨텐츠 제작자를 제어합니다.\n            운영자가 온라인 서비스로 제공됩니다. 18 U.S.C.에 따라 § 2257 (h) (2) (b) (V) 및 47\n            미국 § 230 (c), 웹 사이트 운영자는 웹 사이트에 나타나는 자료를 다음의 결과로 삭제할 수 있습니다.\n            웹 사이트의 콘텐츠 제작자가 취한 조치 (재료는 운영자의 단독으로 고려됩니다.\n            재량, 음란, 외설, 명예 훼손 또는 정책 및 이용 약관과 일관성이없는 재량\n            웹 사이트.",
    "line7": "면제 : 웹 사이트 운영자가 제작 한 콘텐츠",
    "line8": "웹 사이트 운영자가\n            \"프로듀서\"로 간주되는 이미지와 비디오는 18 U.S.C.의 요구 사항에서 면제됩니다. § 2257 및\n            28 C.F.R. 다음과 같은 이유 중 하나 이상의 경우 7 부 : (1) 제작 된 이미지 또는 비디오는 묘사하지 않습니다.\n            18 U.S.C.에서 정의 된 성적으로 명시적인 행동 § 2256 (2) (a); (2) 제작 된 이미지 또는 비디오는\n            2006 년 7 월 27 일 이후에 생성 된 생식기 또는 음모 지역의 묘사를 묘사합니다. (3) 제작 된 이미지 또는\n            비디오는 18 U.S.C.의 발효 일 이후에 발생하는 시뮬레이션 된 성적으로 노골적인 활동을 묘사하지 않습니다. §\n            2257a; 또는 (4) 제작 된 이미지 또는 비디오는 1995 년 7 월 3 일 이전에 만들어졌습니다.",
    "line9": "지정된 기록 관리인",
    "line10": "위에서 언급 한 면제의 적용 가능성을 제한하지 않고 웹 사이트 운영자\n            아래에 주소가 표시되는 Custodial Manager를 지정하여 원래 기록의 골키퍼입니다.\n            18 U.S.C.에서 설명 § 2257 및 28 C.F.R. 파트 75 웹 사이트에 나타나는 모든 자료에 대해\n            다음 범주 : (1) 실제의 시각적 묘사를 포함하는 마케팅 및 광고 자료\n            또는 웹 사이트의 자료를 획득하거나 생성 한 자료를 시뮬레이션 한 성적으로 노골적인 행동\n            웹 사이트 홍보를위한 운영자; 또는 (2) 위에서 설명한대로 면제되지 않은 재료."
  }
}
