{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 USC 2257 기록 보관 요구 사항 준수 선언문",
    "line4": "VIDA.com에 있는 웹사이트에 나타나는 이미지나 비디오에 묘사된 실제 인간(\n            “웹사이트”)는 해당 이미지 또는 비디오가 제작된 당시 최소 18세 이상이었던 것으로 표시됩니다. 모두\n            VIDA.com에서 디지털 공간을 임대하는 콘텐츠 제작자는 자신이 제작하는 콘텐츠에 다음과 같은 내용이 포함되어 있지 않음을 보증합니다.\n            18세 미만의 개인이 요청 시 증거를 제공하지 않으면 다음과 같은 결과가 발생할 수 있습니다.\n            VIDA.com에서 추방되고 모든 콘텐츠는 조사를 위해 법률 당국에 넘겨집니다.",
    "line5": "예외: 제3자가 제작한 콘텐츠",
    "line6": "웹사이트 운영자는 실제 또는 시뮬레이션된 성적으로 노골적인 묘사의 \"제작자\"가 아닙니다.\n            웹사이트에 나타날 수 있는 행위. 웹사이트 운영자는 이 콘텐츠의 처리를 제한합니다.\n            다음과 같은 자료의 전송, 저장, 검색, 호스팅 또는 형식 지정 활동만 수행합니다.\n            성적으로 노골적인 행위를 묘사할 수 있으며, 이러한 모든 자료는 행위의 결과로 웹사이트에 표시됩니다.\n            웹사이트의 디지털 공간을 임대하는 제3자 콘텐츠 제작자가 촬영한 것입니다. 웹사이트의 모든 부분\n            사용자 생성 자료가 포함된 콘텐츠는 관련 콘텐츠 제작자의 통제하에 있으며 웹사이트는\n            운영자가 온라인 서비스로 제공합니다. 18 U.S.C. § 2257(h)(2)(B)(v) 및 47\n            USC § 230(c)에 따라 웹사이트 운영자는 다음의 결과로 웹사이트에 나타나는 자료를 삭제할 수 있습니다.\n            자료가 고려되는 웹 사이트의 콘텐츠 제작자가 운영자의 단독으로 취하는 조치\n            재량에 따라 외설적이거나 외설적이거나 명예를 훼손하거나 정책 및 이용 약관에 위배되는 행위\n            웹사이트.",
    "line7": "예외: 웹사이트 운영자가 제작한 콘텐츠",
    "line8": "웹사이트 운영자가 웹사이트에 표시하는 이미지 또는 비디오의 범위 내에서\n            \"제작자\"로 간주되는 해당 이미지와 비디오는 18 U.S.C. § 2257 및\n            28 C.F.R. 다음 중 하나 이상의 이유로 파트 75: (1) 제작된 이미지 또는 비디오가 묘사하지 않습니다.\n            18 U.S.C.에 정의된 성적으로 노골적인 행위 § 2256(2)(A); (2) 제작된 이미지나 비디오는 그렇지 않습니다.\n            2006년 7월 27일 이후에 제작된 성기 또는 음부 묘사를 묘사하는 행위, (3) 제작된 이미지 또는\n            동영상은 18 U.S.C. 발효일 이후에 발생하는 성적으로 노골적인 시뮬레이션된 활동을 묘사하지 않습니다. §\n            2257A; (4) 제작된 이미지나 비디오는 1995년 7월 3일 이전에 제작되었습니다.",
    "line9": "지정기록관리인",
    "line10": "위에 명시된 면제의 적용 가능성을 어떤 식으로든 제한하지 않고 웹사이트 운영자는\n            아래에 주소가 표시된 보관 관리자를 원본 기록의 보관자로 지정했습니다.\n            18 U.S.C. § 2257 및 28 C.F.R. 다음에 해당하는 웹사이트에 나타나는 모든 자료에 대한 파트 75\n            다음 범주: (1) 실제 내용을 시각적으로 묘사하는 마케팅 및 광고 자료\n            또는 웹사이트에서 획득하거나 생성한 자료를 성적으로 노골적으로 시뮬레이션한 행위\n            웹사이트 홍보를 위한 운영자 또는 (2) 위에서 설명한 대로 면제되지 않는 재료."
  }
}
