{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 U.S.C. 2257 Declaração de conformidade de requisitos de manutenção de registros",
    "line4": "Quaisquer seres humanos reais retratados em imagens ou vídeos que aparecem no site localizado em vida.com (o\n            “Site”) são representados como tendo pelo menos 18 anos na época em que essas imagens ou vídeos foram produzidos. Todos\n            Os criadores de conteúdo que alugam espaço digital no vida.com garantem que o conteúdo que eles produzem inclui não\n            individual com menos de 18 anos de idade e falha em fornecer provas mediante solicitação resultarão em\n            Expulsão do VIDA.com e todo o conteúdo entregues às autoridades legais para investigação.",
    "line5": "Isenção: Conteúdo produzido por terceiros",
    "line6": "O operador do site não é o \"produtor\" de quaisquer representações de reais ou simulados sexualmente explícitos\n            conduta que pode aparecer no site. O operador do site limita o manuseio deste conteúdo e\n            executa apenas as atividades de transmissão, armazenamento, recuperação, hospedagem ou formatação de material que\n            pode representar conduta sexualmente explícita, todo o qual o material aparece no site como resultado de ações\n            Tomado por criadores de conteúdo de terceiros que alugam espaço digital do site. Todas as partes do site que\n            O material contém gerado pelo usuário está sob o controle do criador de conteúdo relevante, para quem o site\n            é fornecido como um serviço on -line pelo operador. De acordo com 18 U.S.C. § 2257 (h) (2) (b) (v) e 47\n            U.S.C. § 230 (c), o operador do site pode excluir materiais que aparecem no site como resultado de\n            Ações tomadas pelos criadores de conteúdo do site, cujos materiais são considerados, na única única\n            discrição, para ser indecente, obsceno, difamatório ou inconsistente com as políticas e os termos de uso para o\n            Local na rede Internet.",
    "line7": "Isenção: Conteúdo produzido pela Operadora de Site",
    "line8": "Na medida em que qualquer imagens ou vídeos apareça no site, para a qual o operador do site pode ser\n            Considerados o \"produtor\", essas imagens e vídeos estão isentos dos requisitos de 18 U.S.C. § 2257 e\n            28 C.F.R. Parte 75 por um ou mais dos seguintes motivos: (1) as imagens ou vídeos produzidos não retratam\n            Qualquer conduta sexualmente explícita definida em 18 U.S.C. § 2256 (2) (a); (2) as imagens ou vídeos produzidos não\n            retratar representações dos órgãos genitais ou da área pubiana criada após 27 de julho de 2006; (3) as imagens produzidas ou\n            Os vídeos não retratam atividades sexualmente explícitas simuladas que ocorrem após a data efetiva de 18 U.S.C. §\n            2257a; ou (4) as imagens ou vídeos produzidos foram criados antes de 3 de julho de 1995.",
    "line9": "Custodiante de registros designados",
    "line10": "Sem limitar de qualquer forma a aplicabilidade das isenções acima mencionadas, o operador do site\n            designou o gerente de custódia, cujo endereço parece abaixo, como o guardião dos registros originais\n            descrito em 18 U.S.C. § 2257 e 28 C.F.R. Parte 75 para todos os materiais que aparecem no site que se enquadram\n            As seguintes categorias: (1) materiais de marketing e publicidade que contêm representações visuais de real\n            ou conduta sexualmente explícita simulada, quais materiais foram adquiridos ou criados pelo site\n            operador para promover o site; ou (2) materiais que não estão isentos, conforme descrito acima."
  }
}
