{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 USC. Declaração de conformidade de requisitos de manutenção de registros 2257",
    "line4": "Quaisquer seres humanos reais retratados em imagens ou vídeos que aparecem no site localizado em VIDA.com (o\n            “Site”) são representados como tendo pelo menos 18 anos de idade no momento em que essas imagens ou vídeos foram produzidos. Todos\n            Os criadores de conteúdo que alugam espaço digital em VIDA.com garantem que o conteúdo que produzem não inclui\n            indivíduo menor de 18 anos de idade e a falta de apresentação de comprovante mediante solicitação resultará em\n            expulsão do VIDA.com e todo o conteúdo entregue às autoridades legais para investigação.",
    "line5": "Isenção: Conteúdo Produzido por Terceiros",
    "line6": "O operador do Site não é o “produtor” de quaisquer representações de imagens sexualmente explícitas, reais ou simuladas.\n            conduta que possa aparecer no Site. O operador do Site limita o tratamento deste conteúdo, e\n            realiza apenas as atividades de transmissão, armazenamento, recuperação, hospedagem ou formatação de material que\n            pode representar conduta sexualmente explícita, todo material que aparece no Site como resultado de ações\n            tomadas por Criadores de Conteúdo terceirizados que alugam espaço digital do Site. Todas as partes do Site que\n            contêm material gerado pelo usuário estão sob o controle do Criador de Conteúdo relevante, para quem o Site\n            é fornecido como um serviço online pela operadora. De acordo com 18 U.S.C. § 2257(h)(2)(B)(v) e 47\n            EUA § 230(c), o operador do Site poderá excluir materiais que aparecem no Site como resultado de\n            ações realizadas pelos Criadores de Conteúdo do Site, cujos materiais são considerados, a critério exclusivo da operadora\n            discrição, ser indecente, obsceno, difamatório ou inconsistente com as políticas e termos de uso do\n            Local na rede Internet.",
    "line7": "Isenção: Conteúdo Produzido pelo Operador do Site",
    "line8": "Na medida em que quaisquer imagens ou vídeos apareçam no Site, para os quais o operador do Site pode ser\n            considerado o “produtor”, essas imagens e vídeos estão isentos dos requisitos de 18 U.S.C. § 2257 e\n            28 C.F.R. Parte 75 por um ou mais dos seguintes motivos: (1) as imagens ou vídeos produzidos não retratam\n            qualquer conduta sexualmente explícita definida em 18 U.S.C. § 2256(2)(A); (2) as imagens ou vídeos produzidos não\n            retratar representações dos órgãos genitais ou da região pubiana criadas após 27 de julho de 2006; (3) as imagens produzidas ou\n            os vídeos não retratam atividades sexualmente explícitas simuladas ocorrendo após a data de vigência de 18 U.S.C. §\n            2257A; ou (4) as imagens ou vídeos produzidos foram criados antes de 3 de julho de 1995.",
    "line9": "Custodiante Designado de Registros",
    "line10": "Sem limitar de forma alguma a aplicabilidade das isenções acima mencionadas, o operador do Site\n            designou o gerente de custódia, cujo endereço aparece abaixo, para ser o detentor dos registros originais\n            descrito em 18 U.S.C. § 2257 e 28 C.F.R. Parte 75 para todos os materiais que aparecem no Site e que se enquadram\n            as seguintes categorias: (1) materiais de marketing e publicidade que contêm representações visuais de\n            ou conduta sexualmente explícita simulada, cujos materiais foram adquiridos ou criados pelo Site\n            operador para promover o Site; ou (2) materiais que não estão isentos, conforme descrito acima."
  }
}
