{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 США 2257",
    "line4": "Любые реальные люди, изображенные на изображениях или видео, отображаемых на веб -сайте, расположенном на Vida.com (\n            «Веб-сайт») представлены как минимум 18 лет в то время, когда были созданы эти изображения или видео. Все\n            Создатели контента, арендая цифровое пространство на Vida.com, гарантируют, что контент, который они производят, включает нет\n            Лицо в возрасте до 18 лет и неспособность предоставить доказательства по запросу\n            Изгнание с VIDA.com и весь контент, переданный юридическим органам для расследования.",
    "line5": "Освобождение: контент, производимый третьими лицами",
    "line6": "Оператор веб -сайта не является «продюсером» каких -либо изображений фактических или моделируемых сексуальных явных\n            поведение, которое может появиться на сайте. Оператор веб -сайта ограничивает свою обработку этого контента, и\n            только выполняет деятельность передачи, хранения, поиска, хостинга или форматирования материала, который\n            может изобразить явное поведение сексуального.\n            Взятые сторонними создателями контента, которые арендуют цифровое пространство веб-сайта. Все части сайта, которые\n            Содержит пользовательский материал, находящийся под контролем соответствующего создателя контента, для которого веб-сайт\n            Оператор предоставляется как онлайн -сервис. В соответствии с 18 США. § 2257 (h) (2) (b) (v) и 47\n            США § 230 (c), оператор веб -сайта может удалить материалы, появляющиеся на веб -сайте в результате\n            Действия, предпринятые создателями контента веб -сайта, которые считаются материалами, в единственной операторе\n            усмотрение, непристойное, непристойное, клеветническое или противоречивое с политикой и условиями использования для\n            Веб-сайт.",
    "line7": "Освобождение: контент, производимый оператором веб -сайта",
    "line8": "В той степени, в которой любые изображения или видео отображаются на веб -сайте, для которого оператор веб -сайта может быть\n            Считается «продюсером», эти изображения и видео освобождаются от требований 18 США. § 2257 и\n            28 C.F.R. Часть 75 по одной или нескольким из следующих причин: (1) Произведенные изображения или видео не изображают\n            Любое сексуально откровенное поведение, определенное в 18 США. § 2256 (2) (а); (2) Произведенные изображения или видео не\n            изображение изображения гениталий или лобковой области, созданной после 27 июля 2006 года; (3) созданные изображения или\n            Видео не изображают имитационную сексуальную явную деятельность, возникающую после даты вступления в силу 18 США. §\n            2257a; или (4) созданные изображения или видео были созданы до 3 июля 1995 года.",
    "line9": "Определенные записи хранителя",
    "line10": "Не ограничивая применимость вышеуказанных исключений, оператор веб-сайта\n            определил менеджер по лишению хранения, адрес которого ниже показан ниже, чтобы быть хранителем оригинальных записей\n            Описано в 18 США. § 2257 и 28 C.F.R. Часть 75 для всех материалов, появляющихся на сайте, которые попадают в\n            Следующие категории: (1) Маркетинговые и рекламные материалы, которые содержат визуальные изображения фактических\n            или имитируемое сексуальное явное поведение, которое было приобретено или создано на веб -сайте\n            оператор для продвижения веб -сайта; или (2) материалы, которые не освобождаются, как описано выше."
  }
}
