{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 США Заявление о соответствии требованиям 2257 к ведению учета",
    "line4": "Любые реальные люди, изображенные на изображениях или видеороликах, представленных на веб-сайте VIDA.com (далее\n            «Веб-сайт») должны быть не моложе 18 лет на момент создания этих изображений или видео. Все\n            Создатели контента, арендующие цифровое пространство на VIDA.com, гарантируют, что создаваемый ими контент не содержит\n            лицо в возрасте до 18 лет и непредоставление доказательств по запросу влечет за собой\n            исключение из VIDA.com и передача всего контента в правоохранительные органы для расследования.",
    "line5": "Исключение: контент, созданный третьими лицами.",
    "line6": "Оператор Веб-сайта не является «производителем» каких-либо изображений реального или смоделированного сексуального характера.\n            поведение, которое может появиться на Веб-сайте. Оператор Веб-сайта ограничивает обработку этого контента и\n            осуществляет только деятельность по передаче, хранению, поиску, размещению или форматированию материалов, которые\n            может изображать поведение откровенно сексуального характера, все материалы которого появляются на Сайте в результате действий\n            взятые сторонними Создателями Контента, которые арендуют цифровое пространство Сайта. Все части Веб-сайта, которые\n            содержат материалы, созданные пользователями, находятся под контролем соответствующего Создателя контента, для которого Веб-сайт\n            предоставляется оператором в виде онлайн-сервиса. В соответствии с 18 U.S.C. § 2257(h)(2)(B)(v) и 47\n            Университет Южной Калифорнии § 230(c), оператор Веб-сайта может удалять материалы, появляющиеся на Веб-сайте в результате\n            действия Создателей Контента Сайта, материалы которых считаются, единолично Оператором\n            по своему усмотрению, быть непристойным, непристойным, клеветническим или несовместимым с политикой и условиями использования\n            Веб-сайт.",
    "line7": "Исключение: контент, созданный оператором веб-сайта.",
    "line8": "В той степени, в которой на Веб-сайте появляются какие-либо изображения или видео, за которые оператор Веб-сайта может быть\n            считаются «продюсером», эти изображения и видео освобождаются от требований 18 U.S.C. § 2257 и\n            28 С.Ф.Н. Часть 75 по одной или нескольким из следующих причин: (1) созданные изображения или видео не отображают\n            любое поведение откровенно сексуального характера, определенное в 18 U.S.C. § 2256(2)(А); (2) созданные изображения или видео не\n            изображать изображения гениталий или лобковой области, созданные после 27 июля 2006 г.; (3) созданные изображения или\n            видео не изображают смоделированные действия откровенно сексуального характера, происходящие после даты вступления в силу 18 U.S.C. §\n            2257А; или (4) созданные изображения или видео были созданы до 3 июля 1995 г.",
    "line9": "Назначенный хранитель документации",
    "line10": "Никоим образом не ограничивая применимость вышеуказанных исключений, оператор Веб-сайта\n            назначил управляющего депозитарием, адрес которого указан ниже, хранителем оригинальных записей\n            описано в 18 U.S.C. § 2257 и 28 C.F.R. Часть 75 для всех материалов, размещенных на Сайте и подпадающих под\n            следующие категории: (1) маркетинговые и рекламные материалы, содержащие визуальное изображение реальных событий.\n            или смоделированное поведение откровенно сексуального характера, материалы которого были приобретены или созданы Сайтом.\n            оператор по продвижению Сайта; или (2) материалы, на которые не распространяется освобождение, как описано выше."
  }
}
