{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 ยูเอสซี 2257 คำชี้แจงการปฏิบัติตามข้อกำหนดการเก็บบันทึก",
    "line4": "มนุษย์จริงใดๆ ที่ปรากฎในภาพหรือวิดีโอที่ปรากฏบนเว็บไซต์ที่ VIDA.com (the\n            “เว็บไซต์”) มีอายุอย่างน้อย 18 ปี ณ เวลาที่มีการผลิตภาพหรือวิดีโอเหล่านั้น ทั้งหมด\n            ผู้สร้างเนื้อหาที่เช่าพื้นที่ดิจิทัลบน VIDA.com รับประกันว่าเนื้อหาที่พวกเขาผลิตนั้นไม่มี\n            บุคคลที่มีอายุต่ำกว่า 18 ปี และไม่สามารถแสดงหลักฐานตามคำขอจะส่งผลให้\n            การไล่ออกจาก VIDA.com และเนื้อหาทั้งหมดถูกส่งไปยังหน่วยงานทางกฎหมายเพื่อการสอบสวน",
    "line5": "ข้อยกเว้น: เนื้อหาที่ผลิตโดยบุคคลที่สาม",
    "line6": "ผู้ดำเนินการเว็บไซต์ไม่ใช่ \"ผู้ผลิต\" ของการนำเสนอภาพทางเพศที่โจ่งแจ้งที่เกิดขึ้นจริงหรือจำลอง\n            การกระทำที่อาจปรากฏบนเว็บไซต์ ผู้ดำเนินการเว็บไซต์จำกัดการจัดการเนื้อหานี้และ\n            ดำเนินกิจกรรมการส่ง การจัดเก็บ การเรียกค้น การโฮสต์ หรือการจัดรูปแบบของเนื้อหานั้นเท่านั้น\n            อาจแสดงถึงพฤติกรรมทางเพศที่โจ่งแจ้ง ซึ่งเนื้อหาทั้งหมดปรากฏบนเว็บไซต์อันเป็นผลมาจากการกระทำ\n            ดำเนินการโดยผู้สร้างเนื้อหาบุคคลที่สามที่เช่าพื้นที่ดิจิทัลของเว็บไซต์ ทุกส่วนของเว็บไซต์นั้น\n            มีเนื้อหาที่ผู้ใช้สร้างขึ้นอยู่ภายใต้การควบคุมของผู้สร้างเนื้อหาที่เกี่ยวข้องซึ่งเป็นที่ตั้งของเว็บไซต์\n            เป็นการให้บริการออนไลน์โดยผู้ให้บริการ ตามมาตรา 18 U.S.C. § 2257(h)(2)(B)(v) และ 47\n            ยูเอสซี § 230(c) ผู้ดำเนินการเว็บไซต์อาจลบเนื้อหาที่ปรากฏบนเว็บไซต์อันเป็นผลมาจาก\n            การดำเนินการที่ทำโดยผู้สร้างเนื้อหาของเว็บไซต์ ซึ่งเนื้อหาจะได้รับการพิจารณาโดยผู้ดำเนินการแต่เพียงผู้เดียว\n            ใช้ดุลพินิจในการอนาจาร ลามก หมิ่นประมาท หรือไม่สอดคล้องกับนโยบายและเงื่อนไขการใช้บริการ\n            เว็บไซต์.",
    "line7": "ข้อยกเว้น: เนื้อหาที่ผลิตโดยผู้ให้บริการเว็บไซต์",
    "line8": "ในขอบเขตที่รูปภาพหรือวิดีโอใด ๆ ปรากฏบนเว็บไซต์ ซึ่งอาจเป็นผู้ดำเนินการเว็บไซต์\n            ถือว่าเป็น “ผู้ผลิต” รูปภาพและวิดีโอเหล่านั้นได้รับการยกเว้นจากข้อกำหนดของ 18 U.S.C. มาตรา 2257 และ\n            28 ซี.เอฟ.อาร์. ส่วนที่ 75 ด้วยเหตุผลข้อใดข้อหนึ่งต่อไปนี้: (1) รูปภาพหรือวีดิทัศน์ที่สร้างขึ้นไม่แสดงให้เห็น\n            พฤติกรรมทางเพศที่ชัดเจนใด ๆ ที่กำหนดไว้ใน 18 U.S.C. § 2256(2)(ก); (2) ภาพหรือวิดีโอที่ผลิตไม่ได้\n            พรรณนาถึงอวัยวะเพศหรือบริเวณหัวหน่าวที่สร้างขึ้นหลังวันที่ 27 กรกฎาคม พ.ศ. 2549 (3) ภาพที่ผลิตหรือ\n            วิดีโอไม่แสดงให้เห็นกิจกรรมทางเพศที่โจ่งแจ้งซึ่งเกิดขึ้นหลังจากวันที่ 18 U.S.C. -\n            2257A; หรือ (4) ภาพหรือวิดีโอที่ผลิตขึ้นก่อนวันที่ 3 กรกฎาคม พ.ศ. 2538",
    "line9": "ผู้ดูแลบันทึกที่ได้รับมอบหมาย",
    "line10": "โดยไม่เป็นการจำกัดความสามารถในการบังคับใช้ของการยกเว้นที่ระบุไว้ข้างต้น แต่อย่างใด ผู้ดำเนินการของเว็บไซต์\n            ได้มอบหมายให้ผู้จัดการฝ่ายดูแลทรัพย์สินซึ่งมีที่อยู่ด้านล่างเป็นผู้เก็บรักษาบันทึกต้นฉบับ\n            อธิบายไว้ใน 18 U.S.C. § 2257 และ 28 C.F.R. ตอนที่ 75 สำหรับเนื้อหาทั้งหมดที่ปรากฏบนเว็บไซต์ที่เข้าข่าย\n            ประเภทดังต่อไปนี้: (1) สื่อการตลาดและการโฆษณาที่มีการแสดงภาพความเป็นจริง\n            หรือจำลองพฤติกรรมทางเพศที่โจ่งแจ้งซึ่งเนื้อหาได้มาหรือสร้างโดยเว็บไซต์\n            ผู้ดำเนินการเพื่อประชาสัมพันธ์เว็บไซต์ หรือ (2) วัสดุที่ไม่ได้รับการยกเว้นตามที่อธิบายไว้ข้างต้น"
  }
}
