{
  "usc": {
    "line1": "2557",
    "line2": "vida.com",
    "line3": "18 สหรัฐอเมริกา 2257 คำชี้แจงการปฏิบัติตามข้อกำหนดการเก็บบันทึกบันทึก",
    "line4": "มนุษย์จริงใด ๆ ที่ปรากฎในภาพหรือวิดีโอที่ปรากฏบนเว็บไซต์ที่อยู่ที่ vida.com (\n            “ เว็บไซต์”) แสดงให้เห็นว่ามีอายุอย่างน้อย 18 ปีในเวลาที่มีการผลิตภาพหรือวิดีโอเหล่านั้น ทั้งหมด\n            ผู้สร้างเนื้อหาที่ให้เช่าพื้นที่ดิจิตอลบน Vida.com รับประกันว่าเนื้อหาที่พวกเขาผลิตรวมถึงไม่มี\n            บุคคลที่มีอายุต่ำกว่า 18 ปีอายุและความล้มเหลวในการแสดงหลักฐานตามคำขอจะส่งผลให้\n            การขับไล่จาก Vida.com และเนื้อหาทั้งหมดส่งมอบให้กับหน่วยงานด้านกฎหมายเพื่อการสอบสวน",
    "line5": "การยกเว้น: เนื้อหาที่ผลิตโดยบุคคลที่สาม",
    "line6": "ผู้ประกอบการของเว็บไซต์ไม่ใช่ \"ผู้ผลิต\" ของการพรรณนาถึงความชัดเจนทางเพศที่เกิดขึ้นจริงหรือจำลองทางเพศ\n            ความประพฤติที่อาจปรากฏบนเว็บไซต์ ผู้ดำเนินการเว็บไซต์ จำกัด การจัดการเนื้อหานี้และ\n            ดำเนินกิจกรรมของการส่งการจัดเก็บการดึงการโฮสต์หรือการจัดรูปแบบของวัสดุเท่านั้น\n            อาจแสดงให้เห็นถึงความประพฤติที่ชัดเจนทางเพศซึ่งเนื้อหาทั้งหมดปรากฏบนเว็บไซต์เป็นผลมาจากการกระทำ\n            ดำเนินการโดยผู้สร้างเนื้อหาบุคคลที่สามที่เช่าพื้นที่ดิจิทัลของเว็บไซต์ ทุกส่วนของเว็บไซต์ที่\n            มีเนื้อหาที่ผู้ใช้สร้างขึ้นอยู่ภายใต้การควบคุมของผู้สร้างเนื้อหาที่เกี่ยวข้องซึ่งเป็นเว็บไซต์\n            มีให้เป็นบริการออนไลน์โดยผู้ให้บริการ ตาม 18 สหรัฐอเมริกา § 2257 (h) (2) (b) (v) และ 47\n            สหรัฐอเมริกา § 230 (c) ผู้ดำเนินการเว็บไซต์อาจลบวัสดุที่ปรากฏบนเว็บไซต์เป็นผลมาจาก\n            การกระทำที่ดำเนินการโดยผู้สร้างเนื้อหาของเว็บไซต์ซึ่งมีการพิจารณาเนื้อหาในผู้ประกอบการ แต่เพียงผู้เดียว\n            ดุลยพินิจที่ไม่เหมาะสมลามกอนาจารหมิ่นประมาทหรือไม่สอดคล้องกับนโยบายและข้อกำหนดการใช้งานสำหรับ\n            เว็บไซต์.",
    "line7": "การยกเว้น: เนื้อหาที่ผลิตโดยผู้ให้บริการเว็บไซต์",
    "line8": "เท่าที่รูปภาพหรือวิดีโอใด ๆ ปรากฏบนเว็บไซต์ซึ่งผู้ให้บริการของเว็บไซต์อาจเป็น\n            ถือว่าเป็น“ ผู้ผลิต” รูปภาพและวิดีโอเหล่านั้นได้รับการยกเว้นจากข้อกำหนดของ 18 สหรัฐอเมริกา § 2257 และ\n            28 C.F.R. ส่วนที่ 75 ด้วยเหตุผลอย่างน้อยหนึ่งข้อ: (1) ภาพหรือวิดีโอที่ผลิตไม่ได้แสดงให้เห็น\n            การดำเนินการทางเพศที่ชัดเจนใด ๆ ที่กำหนดไว้ใน 18 สหรัฐอเมริกา § 2256 (2) (a); (2) ภาพหรือวิดีโอที่ผลิตไม่ได้\n            ภาพการพรรณนาถึงอวัยวะเพศหรือพื้นที่หัวหน่าวที่สร้างขึ้นหลังวันที่ 27 กรกฎาคม 2549 (3) ภาพที่ผลิตหรือ\n            วิดีโอไม่แสดงให้เห็นถึงกิจกรรมที่ชัดเจนทางเพศที่เกิดขึ้นหลังจากวันที่มีผลบังคับใช้ 18 สหรัฐอเมริกา §\n            2257a; หรือ (4) ภาพหรือวิดีโอที่ผลิตถูกสร้างขึ้นก่อนวันที่ 3 กรกฎาคม 2538",
    "line9": "บันทึกที่กำหนด",
    "line10": "โดยไม่ จำกัด การบังคับใช้ข้อยกเว้นที่ระบุไว้ข้างต้นผู้ดำเนินการเว็บไซต์ใด ๆ\n            ได้กำหนดผู้จัดการการดูแลซึ่งมีที่อยู่ด้านล่างเป็นผู้รักษาบันทึกต้นฉบับ\n            อธิบายไว้ใน 18 สหรัฐอเมริกา § 2257 และ 28 C.F.R. ส่วนที่ 75 สำหรับวัสดุทั้งหมดที่ปรากฏบนเว็บไซต์ที่ตกอยู่ใน\n            หมวดหมู่ต่อไปนี้: (1) สื่อการตลาดและการโฆษณาที่มีการแสดงภาพของจริง\n            หรือจำลองการดำเนินการทางเพศที่ชัดเจนซึ่งวัสดุใดได้รับหรือสร้างขึ้นโดยเว็บไซต์\n            ผู้ประกอบการเพื่อโปรโมตเว็บไซต์ หรือ (2) วัสดุที่ไม่ได้รับการยกเว้นตามที่อธิบายไว้ข้างต้น"
  }
}
