{
  "usc": {
    "line1": "2557",
    "line2": "Vida.com",
    "line3": "18 U.S.C. 2257 Tuyên bố tuân thủ yêu cầu lưu giữ hồ sơ",
    "line4": "Bất kỳ con người thực tế nào được mô tả trong hình ảnh hoặc video xuất hiện trên trang web đặt tại VIDA.com (\n            Trang web trên mạng) được đại diện là ít nhất 18 tuổi tại thời điểm đó những hình ảnh hoặc video được sản xuất. Tất cả\n            Người tạo nội dung thuê không gian kỹ thuật số trên VIDA.com đảm bảo rằng nội dung họ sản xuất bao gồm không\n            cá nhân dưới tuổi 18 tuổi và không cung cấp bằng chứng theo yêu cầu sẽ dẫn đến\n            Trục xuất khỏi VIDA.com và tất cả nội dung được bàn giao cho các cơ quan pháp lý để điều tra.",
    "line5": "Miễn trừ: Nội dung được sản xuất bởi các bên thứ ba",
    "line6": "Nhà điều hành trang web không phải là nhà sản xuất của người Viking về bất kỳ mô tả nào về thực tế hoặc mô phỏng rõ ràng về tình dục\n            Hành vi có thể xuất hiện trên trang web. Nhà điều hành trang web giới hạn việc xử lý nội dung này và\n            Chỉ thực hiện các hoạt động truyền, lưu trữ, truy xuất, lưu trữ hoặc định dạng vật liệu\n            Có thể mô tả hành vi rõ ràng về tình dục, tất cả tài liệu nào xuất hiện trên trang web là kết quả của hành động\n            Được thực hiện bởi những người sáng tạo nội dung của bên thứ ba, những người thuê không gian kỹ thuật số của trang web. Tất cả các phần của trang web\n            chứa tài liệu do người dùng tạo ra nằm dưới sự kiểm soát của người tạo nội dung có liên quan, cho người mà trang web\n            được cung cấp như một dịch vụ trực tuyến của nhà điều hành. Theo 18 U.S.C. § 2257 (h) (2) (b) (v) và 47\n            Hoa Kỳ. § 230 (c), nhà điều hành trang web có thể xóa các tài liệu xuất hiện trên trang web do kết quả của\n            Các hành động được thực hiện bởi trang web Người tạo nội dung, tài liệu nào được xem xét, trong duy nhất của nhà điều hành\n            thận trọng, không đứng đắn, tục tĩu, phỉ báng hoặc không phù hợp với các chính sách và điều khoản sử dụng cho\n            Trang mạng.",
    "line7": "Miễn trừ: Nội dung được sản xuất bởi nhà điều hành trang web",
    "line8": "Trong phạm vi mà bất kỳ hình ảnh hoặc video nào cũng xuất hiện trên trang web, mà nhà điều hành của trang web có thể\n            Được coi là nhà sản xuất của người Viking, những hình ảnh và video được miễn trừ khỏi các yêu cầu của 18 U.S.C. § 2257 và\n            28 C.F.R. Phần 75 cho một hoặc nhiều lý do sau: (1) hình ảnh hoặc video được sản xuất không miêu tả\n            Bất kỳ hành vi tình dục nào được xác định trong 18 U.S.C. § 2256 (2) (a); (2) Các hình ảnh hoặc video được sản xuất không\n            miêu tả các mô tả về bộ phận sinh dục hoặc khu vực công khai được tạo ra sau ngày 27 tháng 7 năm 2006; (3) hình ảnh được sản xuất hoặc\n            Video không miêu tả hoạt động tình dục được mô phỏng xảy ra sau ngày có hiệu lực là 18 U.S.C. §\n            2257A; hoặc (4) hình ảnh hoặc video được sản xuất đã được tạo trước ngày 3 tháng 7 năm 1995.",
    "line9": "Hồ sơ được chỉ định giám sát",
    "line10": "Không giới hạn theo bất kỳ cách nào có khả năng áp dụng các miễn trừ đã nêu ở trên, nhà điều hành của trang web\n            đã chỉ định người quản lý giám sát, có địa chỉ xuất hiện bên dưới, là người giữ hồ sơ gốc\n            Được mô tả trong 18 U.S.C. § 2257 và 28 C.F.R. Phần 75 cho tất cả các tài liệu xuất hiện trên trang web rơi vào\n            Các loại sau: (1) Tài liệu tiếp thị và quảng cáo có chứa các mô tả trực quan về thực tế\n            hoặc mô phỏng hành vi rõ ràng về tình dục, mà các vật liệu đã được mua lại hoặc tạo ra bởi trang web\n            nhà điều hành để quảng bá trang web; hoặc (2) vật liệu không được miễn trừ, như được mô tả ở trên."
  }
}
