{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 U.S.C. 2257 Tuyên bố tuân thủ các yêu cầu lưu giữ hồ sơ",
    "line4": "Bất kỳ con người thực tế nào được mô tả bằng hình ảnh hoặc video xuất hiện trên trang web VIDA.com (\n            “Trang web”) được thể hiện là ít nhất 18 tuổi vào thời điểm những hình ảnh hoặc video đó được tạo ra. Tất cả\n            Người tạo nội dung thuê không gian kỹ thuật số trên VIDA.com đảm bảo rằng nội dung họ sản xuất không bao gồm\n            cá nhân dưới 18 tuổi và không cung cấp bằng chứng theo yêu cầu sẽ dẫn đến\n            trục xuất khỏi VIDA.com và giao toàn bộ nội dung cho cơ quan pháp luật để điều tra.",
    "line5": "Ngoại lệ: Nội dung do bên thứ ba sản xuất",
    "line6": "Nhà điều hành Trang web không phải là “nhà sản xuất” bất kỳ mô tả nào về nội dung khiêu dâm thực tế hoặc mô phỏng\n            hành vi có thể xuất hiện trên Trang web. Nhà điều hành Trang web giới hạn việc xử lý nội dung này và\n            chỉ thực hiện các hoạt động truyền tải, lưu trữ, truy xuất, lưu trữ hoặc định dạng tài liệu\n            có thể mô tả hành vi khiêu dâm, tất cả tài liệu xuất hiện trên Trang web là kết quả của hành động\n            được thực hiện bởi Người tạo nội dung bên thứ ba thuê không gian kỹ thuật số của Trang web. Tất cả các phần của Trang web mà\n            chứa tài liệu do người dùng tạo nằm dưới sự kiểm soát của Người tạo nội dung có liên quan, người mà Trang web\n            được cung cấp dưới dạng dịch vụ trực tuyến bởi nhà điều hành. Phù hợp với 18 U.S.C. § 2257(h)(2)(B)(v) và 47\n            U.S.C. § 230(c), nhà điều hành Trang web có thể xóa các tài liệu xuất hiện trên Trang web do\n            các hành động được thực hiện bởi Người tạo nội dung của Trang web, những tài liệu nào được xem xét, thuộc quyền riêng của nhà điều hành\n            tùy ý, không đứng đắn, tục tĩu, phỉ báng hoặc không nhất quán với các chính sách và điều khoản sử dụng của\n            Trang mạng.",
    "line7": "Ngoại lệ: Nội dung do nhà điều hành trang web sản xuất",
    "line8": "Trong phạm vi bất kỳ hình ảnh hoặc video nào xuất hiện trên Trang web mà nhà điều hành Trang web có thể\n            được coi là “nhà sản xuất”, những hình ảnh và video đó được miễn tuân theo các yêu cầu của 18 U.S.C. § 2257 và\n            28 C.F.R. Phần 75 vì một hoặc nhiều lý do sau: (1) hình ảnh hoặc video được sản xuất không mô tả\n            bất kỳ hành vi khiêu dâm nào được xác định trong 18 U.S.C. § 2256(2)(A); (2) hình ảnh hoặc video được tạo ra không\n            khắc họa các mô tả về bộ phận sinh dục hoặc vùng mu được tạo ra sau ngày 27 tháng 7 năm 2006; (3) hình ảnh được tạo ra hoặc\n            video không mô tả hoạt động mô phỏng khiêu dâm xảy ra sau ngày 18 U.S.C. có hiệu lực. §\n            2257A; hoặc (4) hình ảnh hoặc video được sản xuất được tạo trước ngày 3 tháng 7 năm 1995.",
    "line9": "Người giám sát hồ sơ được chỉ định",
    "line10": "Không hạn chế dưới bất kỳ hình thức nào khả năng áp dụng các miễn trừ nêu trên, nhà điều hành Trang web\n            đã chỉ định người quản lý lưu ký, có địa chỉ ghi bên dưới, làm người lưu giữ hồ sơ gốc\n            được mô tả trong 18 U.S.C. § 2257 và 28 C.F.R. Phần 75 cho tất cả các tài liệu xuất hiện trên Trang web thuộc phạm vi\n            các loại sau: (1) tài liệu tiếp thị và quảng cáo có chứa mô tả trực quan về thực tế\n            hoặc mô phỏng hành vi khiêu dâm, những tài liệu nào đã được trang web thu thập hoặc tạo ra\n            nhà điều hành để quảng bá Trang web; hoặc (2) các tài liệu không được miễn trừ, như mô tả ở trên."
  }
}
