{
  "usc": {
    "line1": "2557",
    "line2": "VIDA.com",
    "line3": "18 U.S.C. 2257 Record-Keeping Requirements Compliance Statement",
    "line4": "Any actual human beings depicted in images or videos appearing on the website located at VIDA.com (the\n            “Website”) are represented to be at least 18-years old at the time those images or videos were produced. All\n            Content Creators renting digital space on VIDA.com warrant that the content they produce includes no\n            individual under the age of 18-years of age and failure to provide proof upon request will result in\n            expulsion from VIDA.com and all content handed over to legal authorities for investigation.",
    "line5": "Exemption: Content Produced by Third Parties",
    "line6": "The operator of the Website is not the “producer” of any depictions of actual or simulated sexually explicit\n            conduct that may appear on the Website. The operator of the Website limits its handling of this content, and\n            only performs the activities of transmission, storage, retrieval, hosting, or formatting of material that\n            may depict sexually explicit conduct, all which material appears on the Website as the result of actions\n            taken by third-party Content Creators who rent digital space of the Website. All parts of the Website that\n            contain user-generated material are under the control of the relevant Content Creator, for whom the Website\n            is provided as an online service by the operator. In accordance with 18 U.S.C. § 2257(h)(2)(B)(v) and 47\n            U.S.C. § 230(c), the operator of the Website may delete materials appearing on the Website as the result of\n            actions taken by the Website’s Content Creators, which materials are considered, in the operator’s sole\n            discretion, to be indecent, obscene, defamatory, or inconsistent with the policies and terms of use for the\n            Website.",
    "line7": "Exemption: Content Produced by Website Operator",
    "line8": "To the extent that any images or videos appear on the Website, for which the operator of the Website may be\n            considered the “producer,” those images and videos are exempt from the requirements of 18 U.S.C. § 2257 and\n            28 C.F.R. Part 75 for one or more of the following reasons: (1) the produced images or videos do not portray\n            any sexually explicit conduct defined in 18 U.S.C. § 2256(2)(A); (2) the produced images or videos do not\n            portray depictions of the genitals or pubic area created after July 27, 2006; (3) the produced images or\n            videos do not portray simulated sexually explicit activity occurring after the effective date of 18 U.S.C. §\n            2257A; or (4) the produced images or videos were created before July 3, 1995.",
    "line9": "Designated Records Custodian",
    "line10": "Without limiting in any way the applicability of the above-stated exemptions, the operator of the Website\n            has designated the custodial manager, whose address appears below, to be the keeper of original records\n            described in 18 U.S.C. § 2257 and 28 C.F.R. Part 75 for all materials appearing on the Website that fall in\n            the following categories: (1) marketing and advertising materials that contain visual depictions of actual\n            or simulated sexually explicit conduct, which materials have been acquired or created by the Website’s\n            operator to promote the Website; or (2) materials that are not exempt, as described above."
  }
}
