{
  "dmca": {
    "info": {
      "title": "كيفية الإبلاغ عن انتهاك حقوق الطبع والنشر",
      "content": "يحترم VIDA (\"الموقع\") حقوق الملكية الفكرية للآخرين ويتوقع من مستخدميه أن يفعلوا الشيء نفسه. نفذت VIDA سياسة لتعطيل و/أو إنهاء حسابات المستخدمين الذين ينتهكون بشكل متكرر أو يتم اتهامهم بشكل متكرر بانتهاك حقوق الطبع والنشر أو حقوق الملكية الفكرية الأخرى للآخرين. تتوفر نسخ من سياسة تكرار الانتهاك للمشتركين بناءً على طلب كتابي. على الرغم من أن مقر شركتنا خارج الولايات المتحدة ولا تخضع لقوانين الولايات المتحدة، إلا أننا نحترم حقوق مالكي حقوق الطبع والنشر، وبالتالي قمنا بتنفيذ سياسات معينة في محاولة للامتثال طوعًا لقوانين مثل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. ومع ذلك، تحتفظ شركتنا بجميع الحقوق والاعتراضات على التطبيق الرسمي لقوانين الولايات المتحدة على عملياتها. وفقًا لقانون حقوق النشر الرقمية للألفية لعام 1998، سوف تستجيب VIDA على وجه السرعة لمطالبات انتهاك حقوق الطبع والنشر التي ترتكبها أطراف ثالثة استخدام الموقع الذي تم الإبلاغ عنه إلى وكيل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية (DMCA) المعين لدى VIDA (\"الوكيل المعين\")، المحدد أدناه. إذا كنت مالكًا لحقوق الطبع والنشر، أو مرخصًا لك بالتصرف نيابةً عن أحدهم، فيرجى الإبلاغ عن انتهاكات حقوق الطبع والنشر المزعومة التي تحدث في أو من خلال الموقع من خلال استكمال إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية بشأن الانتهاك المزعوم وتسليمه إلى وكيل VIDA المعين. عند استلام الإشعار كما هو موضح أدناه، ستتخذ VIDA أي إجراء، وفقًا لتقديرها الخاص، تراه مناسبًا، بما في ذلك إزالة المواد المعترض عليها من الموقع. إذا كنت ترغب في إزالة المحتوى المتعلق بقضايا غير متعلقة بحقوق الطبع والنشر مثل مثل الخصوصية أو إساءة الاستخدام أو المضايقة أو المحتوى غير المناسب أو غير القانوني، وما إلى ذلك، يرجى استخدام هذا النموذج بدلاً من ذلك. يمكنك تقديم طلب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية عن طريق ملء نموذج قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية."
    },
    "notice": {
      "title": "إشعار بالانتهاك المزعوم",
      "content": "إذا كنت تعتقد أن عملك قد تم نسخه بطريقة تشكل انتهاكًا لحقوق الطبع والنشر، فيرجى تزويد وكيلنا المعين (المحدد أدناه) بالمعلومات التالية: توقيع إلكتروني أو مادي للشخص المخول بالتصرف نيابة عن مالك حقوق الطبع والنشر أو أي مصلحة أخرى تتعلق بالملكية الفكرية؛ وصف للعمل المحمي بحقوق الطبع والنشر أو حقوق الملكية الفكرية الأخرى التي تدعي أنه تم انتهاكها؛ وصف لمكان وجود المادة التي تدعي انتهاكها على الموقع (يفضل أن يتضمن عناوين URL محددة مرتبطة بالمادة)؛ عنوانك ورقم هاتفك وعنوان بريدك الإلكتروني؛ بيان منك بأن لديك اعتقادًا حسن النية بأن الاستخدام المتنازع عليه غير مصرح به من قبل مالك حقوق الطبع والنشر أو وكيله أو القانون؛ وبيان منك، تحت عقوبة الحنث باليمين، بأن المعلومات المذكورة أعلاه في الإشعار الخاص بك دقيقة وأنك صاحب حقوق الطبع والنشر أو مالك الملكية الفكرية أو مرخص لك بالتصرف نيابة عن مالك حقوق الطبع والنشر أو الملكية الفكرية. ويجوز لك إرسال إشعارك الخاص الانتهاك المزعوم (\"الإشعار\") إلى وكيل قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية المعين لدينا: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 فاكس: (407)-774-6151 البريد الإلكتروني: Copyright@VIDA من فضلك لا ترسل استفسارات أو معلومات أخرى إلى وكيلنا المعين. في غياب الحصول على إذن صريح مسبق، لا يحق لوكيلنا المعين قبول خدمة الإجراءات القانونية الرسمية أو التنازل عنها، ويتم التنازل صراحةً عن أي علاقة وكالة تتجاوز تلك المطلوبة لقبول إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الصالحة. وستتم إعادة توجيه الإشعار والمعلومات الخاصة بك إلى المستخدم (المستخدمين) ذي الصلة ). إذا كنت لا تريد إعادة توجيه معلوماتك، فيرجى استخدام نموذج إزالة الخصوصية الخاص بنا بدلاً من ذلك."
    },
    "contact": {
      "title": "الاتصال بنا",
      "content": "لأي استفسار آخر، يرجى الاتصال بنا على support@VIDA. ويمكن العثور على مزيد من المعلومات المتعلقة بمتطلبات الإخطار والإزالة في قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية، هنا. إشعار إساءة الاستخدام: إساءة استخدام إجراءات إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية المنصوص عليها أعلاه، أو تحريف الحقائق في إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو الإشعار المضاد، يمكن أن يؤدي إلى مسؤولية قانونية عن الأضرار وتكاليف المحكمة وأتعاب المحاماة بموجب القانون الفيدرالي. انظر 17 جامعة جنوب كاليفورنيا. § 512(و). تنطبق إجراءات الإشعار والإزالة هذه فقط على ادعاءات انتهاك حقوق الطبع والنشر من قبل أصحاب حقوق الطبع والنشر ووكلائهم - وليس على أي نوع آخر من الإساءة أو الانتهاك أو المطالبة القانونية. سوف نقوم بالتحقيق واتخاذ الإجراءات ضد أي شخص يسيء استخدام إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو إجراء الإشعار المضاد. يرجى التأكد من استيفاء جميع المؤهلات القانونية قبل إرسال إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية إلى وكيلنا المعين."
    },
    "procedure": {
      "title": "إجراء الإزالة",
      "content": "ينفذ هذا الموقع إجراء \"الإخطار والإزالة\" التالي عند استلام أي إشعار بانتهاك حقوق الطبع والنشر المزعوم. يحتفظ الموقع بالحق في أي وقت في تعطيل الوصول إلى أو إزالة أي مادة أو نشاط يمكن الوصول إليه على الموقع يُزعم أنه ينتهك أو يظهر منه نشاط الانتهاك بناءً على الحقائق أو الظروف. تتمثل السياسة الثابتة للموقع في إنهاء حساب منتهكي حقوق الطبع والنشر المتكررين، عندما يكون ذلك مناسبًا، وسيعمل الموقع على وجه السرعة لإزالة الوصول إلى جميع المواد التي تنتهك حقوق الطبع والنشر الخاصة بشخص آخر، وفقًا للإجراء المنصوص عليه في 17 U.S.C. § 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. تم توضيح إجراءات إشعار قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الخاصة بالموقع في الفقرات السابقة. إذا كان الإشعار لا يتوافق مع المادة 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية ولكنه يتوافق مع ثلاثة متطلبات لتحديد المواقع التي تنتهك وفقًا للمادة 512 من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية، فيجب على الموقع محاولة الاتصال أو اتخاذ خطوات معقولة أخرى للاتصال بالطرف المشتكي للمساعدة. يلتزم هذا الطرف بمتطلبات الإخطار. عندما يتلقى الوكيل المعين إشعارًا صالحًا، سيقوم الموقع على وجه السرعة بإزالة و/أو تعطيل الوصول إلى المواد المخالفة ويجب إخطار المستخدم المتأثر. بعد ذلك، يجوز للمستخدم المتأثر إرسال إشعار مضاد إلى الوكيل المعين يحتوي على بيان تم تقديمه تحت عقوبة الحنث باليمين بأن المستخدم لديه اعتقاد حسن النية بأن المادة قد تمت إزالتها بسبب سوء تعريف المادة. بعد أن يتلقى الوكيل المعين الإشعار المضاد، فإنه سيستبدل المادة المعنية في غضون عشرة إلى أربعة عشر (10-14) يومًا بعد استلام الإشعار المضاد ما لم يتلقى الوكيل المعين إشعارًا برفع دعوى قضائية من قبل صاحب الشكوى الطرف الذي يسعى للحصول على أمر قضائي ضد النشاط المخالف."
    },
    "counterNotification": {
      "title": "إجراء الإشعار المضاد بموجب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية",
      "content": "إذا كان متلقي إشعار الانتهاك المزعوم يعتقد أن الإشعار خاطئ أو كاذب، و/أو أن المواد المخالفة المزعومة قد تمت إزالتها بشكل خاطئ وفقًا للإجراءات الموضحة أعلاه، يُسمح للمستلم بتقديم إشعار مضاد وفقًا للفقرة 512(ز)(2)-(3) من قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية. الإشعار المضاد هو الطريقة المناسبة للمستلم للاعتراض على إزالة المادة أو تعطيلها بموجب الإشعار. يجب أن تكون المعلومات التي يقدمها المستلم في الإشعار المضاد دقيقة وصادقة، وسيكون المستلم مسؤولاً عن أي تحريفات قد تؤدي إلى رفع أي مطالبات ضد الموقع فيما يتعلق بالإجراءات المتخذة ردًا على الإشعار المضاد. لتقديم إشعار مضاد، يرجى تزويد وكيلنا المعين بالمعلومات التالية: وصف محدد للمادة التي تمت إزالتها أو تعطيلها بموجب الإشعار؛ وصف لمكان وجود المادة داخل الموقع أو المحتوى (كما هو محدد في اتفاقية شروط استخدام الموقع) قبل إزالة هذه المواد و/أو تعطيلها (يفضل تضمين عناوين URL محددة مرتبطة بالمادة)؛ بيان يعكس اعتقاد المستلم بأن إزالة المادة أو تعطيلها تم عن طريق الخطأ. لتسهيل الأمر، يمكن استخدام التنسيق التالي: \"أقسم، تحت طائلة عقوبة الحنث باليمين، أن لدي اعتقاد حسن النية بأن المادة المشار إليها قد تمت إزالتها أو تعطيلها من قبل مزود الخدمة نتيجة لخطأ أو تعريف خاطئ للمادة المراد نشرها تمت إزالته أو تعطيله.\";العنوان الفعلي للمستلم ورقم الهاتف وعنوان البريد الإلكتروني؛ وبيان بأن المتلقي يوافق على اختصاص محكمة المقاطعة الفيدرالية في المنطقة القضائية التي يقع فيها المتلقي، أو إذا كان المتلقي خارج الولايات المتحدة، لأي منطقة قضائية قد يوجد فيها مزود الخدمة، وأن المستلم سيقبل التبليغ عن العملية من الشخص الذي قدم الإشعار، أو وكيل ذلك الشخص. يجب توقيع الإخطار الكتابي الذي يحتوي على المعلومات المذكورة أعلاه وإرساله إلى: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood، FL 32750-4104 الفاكس: (407)-774-6151 البريد الإلكتروني: Copyright@VIDA يرجى عدم إرسال استفسارات أو معلومات أخرى إلى وكيلنا المعين. في غياب الحصول على إذن صريح مسبق، لا يحق لوكيلنا المعين قبول خدمة الإجراءات القانونية الرسمية أو التنازل عنها، ويتم التنازل صراحةً عن أي علاقة وكالة تتجاوز تلك المطلوبة لقبول إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية الصالحة. يجب كتابة جميع إشعارات قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية والإخطارات المضادة باللغة الإنجليزية لغة. سيتم اعتبار أي محاولة إرسال إخطارات مكتوبة بلغات أجنبية أو باستخدام أحرف أجنبية غير متوافقة ويتم تجاهلها. بعد تلقي شكوى بموجب قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية أو إشعار مضاد، سيقوم وكيلنا المعين بإرساله إلى الموقع، وسيقدم الموقع بعد ذلك الرد المضاد إشعار إلى المدعي الذي أرسل الإشعار الأصلي لأول مرة لتحديد المحتوى الذي يمثل انتهاكًا مزعومًا. بعد ذلك، في غضون عشرة إلى أربعة عشر (10-14) يومًا من استلام الموقع للإشعار المضاد، سيحل الموقع محل أو يتوقف عن تعطيل الوصول إلى المواد المتنازع عليها بشرط ألا يكون الموقع أو وكيلنا المعين قد تلقى إشعارًا بأن المدعي الأصلي قد رفع دعوى للحصول على أمر من المحكمة لمنع المستلم من الانخراط في نشاط الانتهاك المتعلق بالمواد الموجودة على نظام الموقع أو شبكته."
    },
    "infringer": {
      "title": "سياسة تكرار انتهاك قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية",
      "content": "يمكنك الاطلاع على السياسة هنا."
    },
    "modifications": {
      "title": "التعديلات",
      "content": "يحتفظ الموقع بالحق في تعديل هذه السياسة أو تغييرها أو الإضافة إليها، ويجب على جميع الأشخاص المتأثرين التحقق منها بانتظام للبقاء على اطلاع بأي من هذه التغييرات."
    },
    "requests": {
      "title": "طلبات خدمة العملاء",
      "content": "يرجى ملاحظة أن الوكيل المعين غير مرتبط بالموقع بأي صفة أخرى ولكنه محامٍ لدى شركة محاماة خاصة. لن يتم الرد على استفسارات خدمة العملاء وأسئلة الدفع وطلبات الإلغاء. يجب توجيه جميع هذه الاتصالات إلى قسم خدمة العملاء بالموقع."
    },
    "language": {
      "title": "لغة",
      "content": "تمت كتابة هذه السياسة في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه السياسة مع النسخة الإنجليزية، فإن النسخة الإنجليزية هي التي تتحكم."
    },
    "final": "آخر تعديل: يوليو 2023",
    "VIDA": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة."
  }
}
