{
  "dmca": {
    "info": {
      "title": "So melden Sie eine Urheberrechtsverletzung",
      "content": "VIDA (die „Website“) respektiert die geistigen Eigentumsrechte anderer und erwartet von seinen Nutzern, dass sie dasselbe tun. VIDA hat eine Richtlinie eingeführt, um die Konten von Benutzern zu sperren und/oder zu kündigen, die wiederholt gegen die Urheberrechte oder andere geistige Eigentumsrechte anderer verstoßen oder denen wiederholt vorgeworfen wird, diese zu verletzen. Kopien unserer Richtlinie zu Wiederholungstätern stehen Abonnenten auf schriftliche Anfrage zur Verfügung. Obwohl unser Unternehmen seinen Sitz außerhalb der Vereinigten Staaten hat und nicht den Gesetzen der Vereinigten Staaten unterliegt, respektieren wir die Rechte der Urheberrechtsinhaber und haben daher bestimmte Richtlinien implementiert sich freiwillig an Gesetze wie den Digital Millennium Copyright Act zu halten. Dennoch behält sich unser Unternehmen alle Rechte und Einwände gegen die formelle Anwendung der Gesetze der Vereinigten Staaten auf seine Geschäftstätigkeit vor. Gemäß dem Digital Millennium Copyright Act von 1998 wird VIDA zügig auf Ansprüche Dritter wegen Urheberrechtsverletzungen reagieren Nutzung der Website, die dem unten aufgeführten DMCA-Vertreter von VIDA („Beauftragter Vertreter“) gemeldet werden. Wenn Sie Urheberrechtsinhaber sind oder berechtigt sind, in dessen Namen zu handeln, melden Sie bitte mutmaßliche Urheberrechtsverletzungen, die auf oder durch stattfinden der Website, indem Sie eine DMCA-Mitteilung über einen mutmaßlichen Verstoß ausfüllen und diese an den designierten Vertreter von VIDA übermitteln. Nach Erhalt der unten beschriebenen Mitteilung wird VIDA nach eigenem Ermessen alle Maßnahmen ergreifen, die es für angemessen hält, einschließlich der Entfernung des beanstandeten Materials von der Website. Wenn Sie Inhalte im Zusammenhang mit nicht urheberrechtlich geschützten Themen wie z B. Datenschutz, Missbrauch, Belästigung, unangemessene oder illegale Inhalte usw., verwenden Sie bitte stattdessen dieses Formular. Sie können einen DMCA-Antrag einreichen, indem Sie das DMCA-Formular ausfüllen."
    },
    "notice": {
      "title": "Mitteilung über behauptete Rechtsverletzung",
      "content": "Wenn Sie der Meinung sind, dass Ihr Werk in einer Weise kopiert wurde, die eine Urheberrechtsverletzung darstellt, übermitteln Sie bitte unserem benannten Vertreter (siehe unten) die folgenden Informationen: Eine elektronische oder physische Unterschrift der Person, die befugt ist, im Namen des Inhabers des Urheberrechts zu handeln oder andere Interessen an geistigem Eigentum; Eine Beschreibung des urheberrechtlich geschützten Werks oder anderen geistigen Eigentums, das Ihrer Meinung nach verletzt wurde; Eine Beschreibung, wo sich das Material, von dem Sie behaupten, dass es eine Verletzung darstellt, auf der Website befindet (vorzugsweise einschließlich spezifischer URLs, die mit dem Material verknüpft sind); Ihre Adresse, Telefonnummer und E-Mail-Adresse; Eine Erklärung von Ihnen, dass Sie in gutem Glauben davon ausgehen, dass die umstrittene Nutzung nicht vom Urheberrechtsinhaber, seinem Vertreter oder dem Gesetz genehmigt wurde; undEine eidesstattliche Erklärung von Ihnen, dass die oben genannten Informationen in Ihrer Benachrichtigung korrekt sind und dass Sie der Inhaber des Urheberrechts oder des geistigen Eigentums sind oder befugt sind, im Namen des Inhabers des Urheberrechts oder des geistigen Eigentums zu handeln. Sie können Ihre Mitteilung an senden Behauptete Rechtsverletzung („Mitteilung“) an unseren benannten DMCA-Agenten: Lawrence G. Walters, Esq. Walters Law Group 195 W. Pine Ave. Longwood, FL 32750-4104 Fax: (407)-774-6151 E-Mail: copyright@VIDA Bitte Senden Sie keine anderen Anfragen oder Informationen an unseren benannten Vertreter. Ohne vorherige ausdrückliche Genehmigung ist unser benannter Vertreter nicht berechtigt, die Zustellung eines formellen Rechtsverfahrens anzunehmen oder darauf zu verzichten, und jede Agenturbeziehung, die über die für die Annahme gültiger DMCA-Mitteilungen erforderliche hinausgeht, wird ausdrücklich abgelehnt. Ihre Mitteilung und Informationen werden an den/die betreffenden Benutzer weitergeleitet ). Wenn Sie nicht möchten, dass Ihre Daten weitergegeben werden, nutzen Sie bitte stattdessen unser Datenschutz-Entfernungsformular."
    },
    "contact": {
      "title": "Uns kontaktieren",
      "content": "Für jede andere Anfrage kontaktieren Sie uns bitte unter support@VIDA. Weitere Informationen zu Benachrichtigungs- und Deaktivierungsanforderungen finden Sie im DMCA hier. Missbrauchsbenachrichtigung: Missbrauch der oben beschriebenen DMCA-Mitteilungsverfahren oder falsche Darstellung von Fakten in einer DMCA-Mitteilung oder Gegendarstellung können nach Bundesrecht zu einer rechtlichen Haftung für Schadensersatz, Gerichtskosten und Anwaltsgebühren führen. Siehe 17 U.S.C. § 512(f). Diese Benachrichtigungs- und Entfernungsverfahren gelten nur für Ansprüche von Urheberrechtsinhabern und ihren Vertretern wegen Urheberrechtsverletzungen – nicht für andere Arten von Missbrauch, Verstößen oder Rechtsansprüchen. Wir werden jeden untersuchen und gegen jeden vorgehen, der das DMCA-Benachrichtigungs- oder Gegendarstellungsverfahren missbraucht. Bitte stellen Sie sicher, dass Sie alle rechtlichen Voraussetzungen erfüllen, bevor Sie eine DMCA-Mitteilung an unseren benannten Vertreter übermitteln."
    },
    "procedure": {
      "title": "Take-Down-Verfahren",
      "content": "Diese Website implementiert das folgende „Benachrichtigungs- und Deaktivierungsverfahren“ nach Erhalt einer Benachrichtigung über eine behauptete Urheberrechtsverletzung. Die Website behält sich das Recht vor, jederzeit den Zugriff auf Materialien oder Aktivitäten auf der Website zu sperren oder diese zu entfernen, von denen behauptet wird, dass sie rechtsverletzend sind oder bei denen aufgrund von Tatsachen oder Umständen eine rechtsverletzende Aktivität erkennbar ist. Es ist die feste Richtlinie der Website, das Konto von wiederholten Urheberrechtsverletzern gegebenenfalls zu kündigen, und die Website wird zügig handeln, um den Zugriff auf sämtliches Material zu entfernen, das das Urheberrecht eines anderen verletzt, gemäß dem in 17 U.S. C. § 512 dargelegten Verfahren die DMCA. Die DMCA-Benachrichtigungsverfahren der Website sind in den vorstehenden Absätzen dargelegt. Wenn die Mitteilung nicht § 512 des DMCA entspricht, aber drei Anforderungen zur Identifizierung von Websites erfüllt, die gegen § 512 des DMCA verstoßen, wird die Website versuchen, die beschwerdeführende Partei zu kontaktieren oder andere angemessene Schritte zu unternehmen, um ihr zu helfen Diese Partei erfüllt die Meldepflichten. Wenn der benannte Vertreter eine gültige Mitteilung erhält, wird die Website das rechtsverletzende Material umgehend entfernen und/oder den Zugriff darauf sperren und den betroffenen Benutzer benachrichtigen. Anschließend kann der betroffene Benutzer eine Gegendarstellung an den benannten Vertreter einreichen, die eine unter Strafe des Meineids abgegebene Erklärung enthält, dass der Benutzer in gutem Glauben davon ausgeht, dass das Material aufgrund einer falschen Identifizierung des Materials entfernt wurde. Nachdem der benannte Vertreter die Gegendarstellung erhalten hat, wird er das strittige Material innerhalb von zehn bis vierzehn (10-14) Tagen nach Erhalt der Gegendarstellung ersetzen, es sei denn, der benannte Vertreter erhält eine Mitteilung darüber, dass der Beschwerdeführer eine gerichtliche Klage eingereicht hat Partei, die eine einstweilige Verfügung gegen die rechtsverletzende Tätigkeit beantragt."
    },
    "counterNotification": {
      "title": "DMCA-Gegendarstellungsverfahren",
      "content": "Wenn der Empfänger einer Mitteilung über eine behauptete Rechtsverletzung der Ansicht ist, dass die Mitteilung fehlerhaft oder falsch ist und/oder dass angeblich rechtsverletzendes Material gemäß den oben beschriebenen Verfahren zu Unrecht entfernt wurde, ist es dem Empfänger gestattet, eine Gegendarstellung gemäß § einzureichen. 512(g)(2)-(3) des DMCA. Eine Gegendarstellung ist für den Empfänger die geeignete Methode, um die Entfernung oder Sperrung von Material gemäß einer Mitteilung anzufechten. Die Informationen, die ein Empfänger in einer Gegendarstellung bereitstellt, müssen korrekt und wahrheitsgemäß sein, und der Empfänger haftet für etwaige Falschdarstellungen, die dazu führen können, dass Ansprüche gegen die Website im Zusammenhang mit den als Reaktion auf die Gegendarstellung ergriffenen Maßnahmen geltend gemacht werden. Um eine Gegendarstellung einzureichen, stellen Sie unserem benannten Vertreter bitte die folgenden Informationen zur Verfügung: Eine spezifische Beschreibung des Materials, das gemäß der Mitteilung entfernt oder deaktiviert wurde; Eine Beschreibung, wo sich das Material auf der Website oder im Inhalt (wie darin definiert) befand der Nutzungsbedingungen der Website), bevor dieses Material entfernt und/oder deaktiviert wurde (vorzugsweise einschließlich spezifischer URLs, die mit dem Material verknüpft sind); eine Erklärung, die die Überzeugung des Empfängers widerspiegelt, dass die Entfernung oder Deaktivierung des Materials irrtümlich erfolgte. Der Einfachheit halber kann das folgende Format verwendet werden: „Ich schwöre unter Strafe des Meineids, dass ich in gutem Glauben davon überzeugt bin, dass das referenzierte Material vom Dienstanbieter aufgrund eines Fehlers oder einer falschen Identifizierung des betreffenden Materials entfernt oder deaktiviert wurde.“ entfernt oder deaktiviert.“;Die physische Adresse, Telefonnummer und E-Mail-Adresse des Empfängers; undEine Erklärung, dass der Empfänger der Zuständigkeit des Bundesbezirksgerichts in und für den Gerichtsbezirk zustimmt, in dem der Empfänger seinen Sitz hat, oder, wenn der Empfänger außerhalb der Vereinigten Staaten ist, für jeden Gerichtsbezirk, in dem sich der Dienstleister befindet, und dass der Empfänger die Zustellung der Klage von der Person, die die Mitteilung übermittelt hat, oder dem Vertreter dieser Person akzeptiert. Eine schriftliche Mitteilung mit den oben genannten Informationen muss unterzeichnet und gesendet werden an: Lawrence G. Walters, Esq. Walters Law Group, 195 W. Pine Ave. Longwood, FL 32750-4104Fax: (407)-774-6151E-Mail: copyright@VIDABitte senden Sie keine anderen Anfragen oder Informationen an unseren benannten Vertreter. Ohne vorherige ausdrückliche Genehmigung ist unser benannter Vertreter nicht berechtigt, die Zustellung eines formellen Rechtsverfahrens anzunehmen oder darauf zu verzichten, und jede Agenturbeziehung, die über die für die Annahme gültiger DMCA-Mitteilungen erforderliche hinausgeht, wird ausdrücklich abgelehnt. Alle DMCA-Mitteilungen und Gegendarstellungen müssen in englischer Sprache verfasst sein Sprache. Alle versuchten Benachrichtigungen, die in Fremdsprachen verfasst sind oder fremde Zeichen verwenden, gelten als nicht konform und werden nicht berücksichtigt. Nach Erhalt einer DMCA-Beschwerde oder Gegendarstellung leitet unser benannter Vertreter diese an die Website weiter, und die Website stellt dann die Gegendarstellung zur Verfügung. Benachrichtigung an den Antragsteller, der als Erster die ursprüngliche Mitteilung gesendet hat, in der der mutmaßlich rechtsverletzende Inhalt identifiziert wird. Danach wird die Website innerhalb von zehn bis vierzehn (10-14) Tagen nach Erhalt einer Gegendarstellung auf der Website das umstrittene Material ersetzen oder den Zugriff darauf nicht mehr sperren vorausgesetzt, die Website oder unser benannter Vertreter haben keine Mitteilung darüber erhalten, dass der ursprüngliche Kläger eine Klage eingereicht hat, um eine gerichtliche Anordnung zu erwirken, um den Empfänger von rechtsverletzenden Aktivitäten im Zusammenhang mit dem Material im System oder Netzwerk der Website abzuhalten."
    },
    "infringer": {
      "title": "DMCA-Richtlinie für Wiederholungstäter",
      "content": "Die Richtlinie können Sie hier einsehen."
    },
    "modifications": {
      "title": "Änderungen",
      "content": "Die Website behält sich das Recht vor, diese Richtlinie zu ändern, zu ändern oder zu ergänzen, und alle betroffenen Personen sollten regelmäßig nachschauen, um über solche Änderungen auf dem Laufenden zu bleiben."
    },
    "requests": {
      "title": "Kundendienstanfragen",
      "content": "Bitte beachten Sie, dass der benannte Vertreter in keiner anderen Funktion mit der Website verbunden ist, sondern ein Anwalt einer privaten Anwaltskanzlei ist. Kundendienstanfragen, Zahlungsfragen und Stornierungsanfragen werden nicht beantwortet. Alle derartigen Mitteilungen müssen an die Kundendienstabteilung der Website gerichtet werden."
    },
    "language": {
      "title": "Sprache",
      "content": "Diese Richtlinie wurde ursprünglich in Englisch verfasst. Soweit eine übersetzte Version dieser Richtlinie im Widerspruch zur englischen Version steht, gilt die englische Version."
    },
    "final": "Letzte Änderung: Juli 2023",
    "VIDA": "© 2023 VIDA One Sofern nicht anders angegeben. Alle Rechte vorbehalten."
  }
}
