{
  "dmca": {
    "info": {
      "title": "Cómo denunciar una infracción de derechos de autor",
      "content": "VIDA (el “Sitio”) respeta los derechos de propiedad intelectual de otros y espera que sus usuarios hagan lo mismo. VIDA ha implementado una política para deshabilitar y/o cancelar las cuentas de los usuarios que infrinjan repetidamente o sean acusados ​​repetidamente de infringir los derechos de autor u otros derechos de propiedad intelectual de otros. Copias de nuestra Política de infractores reincidentes están disponibles para los suscriptores previa solicitud por escrito. Aunque nuestra empresa tiene su sede fuera de los Estados Unidos y no se rige por las leyes de los Estados Unidos, respetamos los derechos de los propietarios de derechos de autor y, por lo tanto, hemos implementado ciertas políticas en un esfuerzo. cumplir voluntariamente con leyes como la Ley de Derechos de Autor del Milenio Digital. No obstante, nuestra Compañía se reserva todos los derechos y objeciones a la aplicación formal de las leyes de los Estados Unidos a sus operaciones. De acuerdo con la Ley de Derechos de Autor del Milenio Digital de 1998, VIDA responderá rápidamente a los reclamos de infracción de derechos de autor cometidos por terceros. utilizando el Sitio que se informan al agente DMCA designado de VIDA (“Agente designado”), identificado a continuación. Si usted es propietario de derechos de autor o está autorizado a actuar en nombre de uno, informe las supuestas infracciones de derechos de autor que tienen lugar en o a través de el Sitio completando un aviso DMCA de presunta infracción y entregándolo al Agente Designado de VIDA. Al recibir el aviso como se describe a continuación, VIDA tomará cualquier acción, a su entera discreción, que considere apropiada, incluida la eliminación del material cuestionado del Sitio. Si desea eliminar contenido relacionado con cuestiones no relacionadas con derechos de autor, como como privacidad, abuso, acoso, contenido inapropiado o ilegal, etc., utilice este formulario. Puede presentar una solicitud DMCA completando el formulario DMCA."
    },
    "notice": {
      "title": "Aviso de infracción reclamada",
      "content": "Si cree que su trabajo ha sido copiado de una manera que constituye una infracción de derechos de autor, proporcione a nuestro Agente designado (identificado a continuación) la siguiente información: Una firma electrónica o física de la persona autorizada para actuar en nombre del propietario de los derechos de autor. u otro interés de propiedad intelectual; Una descripción del trabajo protegido por derechos de autor u otra propiedad intelectual que usted afirma que se ha infringido; Una descripción de dónde se encuentra en el Sitio el material que usted afirma que está infringiendo (preferiblemente incluyendo URL específicas asociadas con el material); Su dirección, número de teléfono y dirección de correo electrónico; Una declaración suya de que cree de buena fe que el uso en disputa no está autorizado por el propietario de los derechos de autor, su agente o la ley; y Una declaración suya, hecha bajo pena de perjurio, de que la información anterior en su notificación es precisa y que usted es el propietario de los derechos de autor o de la propiedad intelectual o está autorizado a actuar en nombre del propietario de los derechos de autor o de la propiedad intelectual. Puede enviar su Aviso de Infracción reclamada (“Aviso”) a nuestro agente designado de DMCA: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Fax: (407)-774-6151 Correo electrónico: copyright@VIDA Por favor no envíe otras consultas o información a nuestro Agente Designado. Sin permiso expreso previo, nuestro Agente Designado no está autorizado a aceptar o renunciar al servicio de un proceso legal formal, y se rechaza expresamente cualquier relación de agencia más allá de la requerida para aceptar Avisos DMCA válidos. Su aviso e información se enviarán a los usuarios relacionados. ). Si no desea que se reenvíe su información, utilice nuestro formulario de eliminación de privacidad."
    },
    "contact": {
      "title": "Contáctenos",
      "content": "Para cualquier otra consulta, comuníquese con nosotros a support@VIDA. Puede encontrar más información sobre los requisitos de notificación y eliminación en la DMCA, aquí. Notificación de abuso: Abusar de los procedimientos de notificación de la DMCA establecidos anteriormente o tergiversar hechos en una Notificación de la DMCA o Contranotificación, puede resultar en responsabilidad legal por daños, costos judiciales y honorarios de abogados según la ley federal. Véase 17 U.S.C. § 512(f). Estos procedimientos de notificación y eliminación solo se aplican a reclamos de infracción de derechos de autor por parte de los titulares de derechos de autor y sus agentes, no a ningún otro tipo de abuso, infracción o reclamo legal. Investigaremos y tomaremos medidas contra cualquier persona que abuse del procedimiento de notificación o contranotificación de la DMCA. Asegúrese de cumplir con todos los requisitos legales antes de enviar un aviso DMCA a nuestro agente designado."
    },
    "procedure": {
      "title": "Procedimiento de retirada",
      "content": "Este Sitio implementa el siguiente procedimiento de \"notificación y eliminación\" al recibir cualquier notificación de presunta infracción de derechos de autor. El Sitio se reserva el derecho en cualquier momento de deshabilitar el acceso o eliminar cualquier material o actividad accesible en el Sitio que se afirme que infringe o del cual se desprende una actividad infractora en función de hechos o circunstancias. Es política firme del Sitio cancelar la cuenta de los infractores reincidentes de derechos de autor, cuando corresponda, y el Sitio actuará rápidamente para eliminar el acceso a todo el material que infrinja los derechos de autor de otra persona, de acuerdo con el procedimiento establecido en 17 U.S. C. § 512 de la DMCA. Los Procedimientos de notificación de la DMCA del Sitio se establecen en los párrafos anteriores. Si el Aviso no cumple con el artículo 512 de la DMCA pero sí cumple con tres requisitos para identificar sitios que infringen el artículo 512 de la DMCA, el Sitio intentará contactar o tomar otras medidas razonables para contactar a la parte reclamante para ayudar. esa parte cumpla con los requisitos de notificación. Cuando el Agente Designado reciba una Notificación válida, el Sitio eliminará y/o deshabilitará rápidamente el acceso al material infractor y notificará al usuario afectado. Luego, el usuario afectado puede enviar una contranotificación al Agente Designado que contenga una declaración hecha bajo pena de perjurio de que el usuario cree de buena fe que el material fue eliminado debido a una identificación errónea del material. Después de que el Agente Designado reciba la contranotificación, reemplazará el material en cuestión dentro de diez a catorce (10-14) días después de recibir la contranotificación, a menos que el Agente Designado reciba notificación de que el demandante ha presentado una acción judicial. parte que solicita una orden judicial contra la actividad infractora."
    },
    "counterNotification": {
      "title": "Procedimiento de contranotificación DMCA",
      "content": "Si el Destinatario de una Notificación de Infracción Reclamada cree que la Notificación es errónea o falsa, y/o que el material supuestamente infractor ha sido eliminado incorrectamente de acuerdo con los procedimientos descritos anteriormente, el Destinatario puede presentar una contranotificación de conformidad con § 512(g)(2)-(3) de la DMCA. Una contranotificación es el método adecuado para que el Destinatario impugne la eliminación o desactivación de material de conformidad con un Aviso. La información que un Destinatario proporciona en una contranotificación debe ser precisa y veraz, y el Destinatario será responsable de cualquier tergiversación que pueda causar que se presenten reclamos contra el Sitio en relación con las acciones tomadas en respuesta a la contranotificación. Para enviar una contranotificación, proporcione a nuestro Agente designado la siguiente información: Una descripción específica del material que se eliminó o deshabilitó de conformidad con el Aviso; Una descripción de dónde se encontraba el material dentro del Sitio o el contenido (como se define en Acuerdo de Términos de Uso del Sitio) antes de que dicho material fuera eliminado y/o deshabilitado (preferiblemente incluyendo URL específicas asociadas con el material); Una declaración que refleje la creencia del Destinatario de que la eliminación o deshabilitación del material se realizó de manera errónea. Para mayor comodidad, se puede utilizar el siguiente formato: “Juro, bajo pena de perjurio, que creo de buena fe que el proveedor de servicios eliminó o deshabilitó el material al que se hace referencia como resultado de un error o una identificación errónea del material que se va a publicar. eliminado o deshabilitado”.; La dirección física, el número de teléfono y la dirección de correo electrónico del destinatario; y Una declaración de que el Destinatario acepta la jurisdicción del tribunal del Distrito Federal en y para el distrito judicial donde se encuentra el Destinatario, o si el Destinatario está fuera de los Estados Unidos, para cualquier distrito judicial en el que se pueda encontrar el proveedor de servicios, y que el Destinatario aceptará la notificación del proceso por parte de la persona que proporcionó el Aviso, o el agente de esa persona. La notificación por escrito que contenga la información anterior debe firmarse y enviarse a: Lawrence G. Walters, Esq. Walters Law Group 195 W. Pine Ave. Longwood, FL 32750-4104Fax: (407)-774-6151Correo electrónico: copyright@VIDANo envíe otras consultas o información a nuestro agente designado. Sin permiso expreso previo, nuestro Agente Designado no está autorizado a aceptar o renunciar al servicio de un proceso legal formal, y se rechaza expresamente cualquier relación de agencia más allá de la requerida para aceptar Avisos DMCA válidos. Todos los avisos y contranotificaciones de DMCA deben estar escritos en inglés. idioma. Cualquier intento de notificación escrita en idiomas extranjeros o que utilice caracteres extranjeros se considerará no conforme y no se tendrá en cuenta. Después de recibir una queja o contranotificación de la DMCA, nuestro Agente designado la enviará al Sitio, y el Sitio luego proporcionará la contranotificación. notificación al reclamante que envió por primera vez el Aviso original identificando el contenido supuestamente infractor. Posteriormente, dentro de los diez a catorce (10 a 14) días posteriores a la recepción por parte del Sitio de una contranotificación, el Sitio reemplazará o dejará de deshabilitar el acceso al material en disputa. siempre que el Sitio o nuestro Agente Designado no hayan recibido notificación de que el reclamante original ha presentado una acción buscando una orden judicial para impedir que el Destinatario participe en actividades infractoras relacionadas con el material en el sistema o red del Sitio."
    },
    "infringer": {
      "title": "Política de infractores reincidentes de la DMCA",
      "content": "Puedes ver la política aquí."
    },
    "modifications": {
      "title": "Modificaciones",
      "content": "El Sitio se reserva el derecho de modificar, alterar o agregar a esta política, y todas las personas afectadas deben consultarla periódicamente para mantenerse al día sobre dichos cambios."
    },
    "requests": {
      "title": "Solicitudes de servicio al cliente",
      "content": "Tenga en cuenta que el Agente designado no está asociado con el Sitio en ninguna otra capacidad, sino que es un abogado de una firma de abogados privada. Las consultas de servicio al cliente, preguntas sobre pagos y solicitudes de cancelación no recibirán respuesta. Todas estas comunicaciones deben dirigirse al departamento de atención al cliente del Sitio."
    },
    "language": {
      "title": "Idioma",
      "content": "Esta política fue escrita originalmente en inglés. En la medida en que cualquier versión traducida de esta política entre en conflicto con la versión en inglés, prevalecerá la versión en inglés."
    },
    "final": "Última modificación: julio de 2023",
    "VIDA": "© 2023 VIDA One A menos que se indique lo contrario. Reservados todos los derechos."
  }
}
