{
  "dmca": {
    "info": {
      "title": "Comment signaler une violation du droit d'auteur",
      "content": "VIDA (le « Site ») respecte les droits de propriété intellectuelle d'autrui et attend de ses utilisateurs qu'ils fassent de même. VIDA a mis en œuvre une politique pour désactiver et/ou résilier les comptes des utilisateurs qui enfreignent à plusieurs reprises ou sont accusés à plusieurs reprises d'avoir enfreint les droits d'auteur ou autres droits de propriété intellectuelle d'autrui. Des copies de notre politique relative aux contrevenants répétés sont disponibles pour les abonnés sur demande écrite. Bien que notre société soit basée en dehors des États-Unis et ne soit pas régie par les lois des États-Unis, nous respectons les droits des titulaires de droits d'auteur et avons donc mis en œuvre certaines politiques dans le but de de se conformer volontairement à des lois telles que le Digital Millennium Copyright Act. Néanmoins, notre société se réserve tous droits et objections à l'application formelle des lois des États-Unis à ses opérations. Conformément au Digital Millennium Copyright Act de 1998, VIDA répondra dans les plus brefs délais aux réclamations pour violation du droit d'auteur commises par des tiers. utilisant le site qui sont signalés à l'agent DMCA désigné de VIDA (« agent désigné »), identifié ci-dessous. Si vous êtes titulaire d'un droit d'auteur ou êtes autorisé à agir au nom d'un tel, veuillez signaler les violations présumées du droit d'auteur ayant lieu sur ou via le Site en remplissant un avis DMCA de violation présumée et en le remettant à l'agent désigné de VIDA. Dès réception de l'avis décrit ci-dessous, VIDA prendra toutes les mesures qu'elle jugera appropriées, à sa seule discrétion, y compris la suppression du matériel contesté du site. Si vous souhaitez supprimer le contenu lié à des problèmes non liés aux droits d'auteur tels que comme la confidentialité, les abus, le harcèlement, le contenu inapproprié ou illégal, etc., veuillez utiliser ce formulaire à la place. Vous pouvez déposer une demande DMCA en remplissant le formulaire DMCA."
    },
    "notice": {
      "title": "Avis de contrefaçon alléguée",
      "content": "Si vous pensez que votre œuvre a été copiée d'une manière qui constitue une violation du droit d'auteur, veuillez fournir à notre agent désigné (identifié ci-dessous) les informations suivantes : Une signature électronique ou physique de la personne autorisée à agir au nom du propriétaire du droit d'auteur. ou tout autre intérêt de propriété intellectuelle ; Une description de l'œuvre protégée par le droit d'auteur ou de toute autre propriété intellectuelle dont vous prétendez qu'elle a été violée ; Une description de l'endroit où le matériel que vous prétendez violer se trouve sur le Site (y compris de préférence les URL spécifiques associées au matériel) ; Votre adresse, votre numéro de téléphone et votre adresse e-mail ; Une déclaration de votre part selon laquelle vous pensez de bonne foi que l'utilisation contestée n'est pas autorisée par le titulaire des droits d'auteur, son agent ou la loi ; etUne déclaration de votre part, faite sous peine de parjure, selon laquelle les informations ci-dessus dans votre notification sont exactes et que vous êtes le propriétaire du droit d'auteur ou de la propriété intellectuelle ou que vous êtes autorisé à agir au nom du propriétaire du droit d'auteur ou de la propriété intellectuelle. Vous pouvez envoyer votre avis de Plainte de violation (« Avis ») adressée à notre agent DMCA désigné : Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Fax : (407)-774-6151E-mail : copyright@VIDA S'il vous plaît n’envoyez pas d’autres demandes ou informations à notre agent désigné. En l'absence d'autorisation expresse préalable, notre agent désigné n'est pas autorisé à accepter ou à renoncer à la signification d'une procédure judiciaire formelle, et toute relation d'agence au-delà de celle requise pour accepter les avis DMCA valides est expressément rejetée. Votre avis et vos informations seront transmises aux utilisateurs concernés. ). Si vous ne souhaitez pas que vos informations soient transmises, veuillez plutôt utiliser notre formulaire de suppression de confidentialité."
    },
    "contact": {
      "title": "Nous contacter",
      "content": "Pour toute autre demande, veuillez nous contacter à support@VIDA.De plus amples informations concernant les exigences de notification et de retrait peuvent être trouvées dans le DMCA, ici.Notification d'abus : abus des procédures de notification DMCA énoncées ci-dessus, ou déformation des faits dans un avis DMCA. ou une contre-notification, peut entraîner une responsabilité légale pour les dommages, les frais de justice et les honoraires d'avocat en vertu de la loi fédérale. Voir 17 U.S.C. Article 512(f). Ces procédures de notification et de retrait s'appliquent uniquement aux réclamations pour violation des droits d'auteur par les titulaires des droits d'auteur et leurs agents – et non à tout autre type d'abus, de violation ou de réclamation légale. Nous enquêterons et prendrons des mesures contre toute personne abusant de la procédure de notification ou de contre-notification DMCA. Veuillez vous assurer que vous remplissez toutes les qualifications juridiques avant de soumettre un avis DMCA à notre agent désigné."
    },
    "procedure": {
      "title": "Procédure de retrait",
      "content": "Ce site met en œuvre la procédure suivante de « notification et retrait » dès réception de toute notification de violation présumée du droit d'auteur. Le Site se réserve le droit, à tout moment, de désactiver l'accès ou de supprimer tout matériel ou activité accessible sur le Site qui est prétendument en infraction ou dont une activité en infraction est apparente sur la base de faits ou de circonstances. Le site a pour politique ferme de mettre fin au compte des contrevenants répétés aux droits d'auteur, le cas échéant, et le site agira rapidement pour supprimer l'accès à tout le matériel qui porte atteinte aux droits d'auteur d'autrui, conformément à la procédure énoncée dans 17 U.S. C. § 512 du le DMCA. Les procédures de notification DMCA du site sont décrites dans les paragraphes précédents. Si l'avis n'est pas conforme au § 512 du DMCA mais respecte trois exigences pour identifier les sites en infraction selon le § 512 du DMCA, le site tentera de contacter ou prendra d'autres mesures raisonnables pour contacter la partie plaignante afin de l'aider. cette partie respecte les exigences de notification. Lorsque l'agent désigné reçoit un avis valide, le site supprimera et/ou désactivera rapidement l'accès au matériel contrefait et en informera l'utilisateur concerné. Ensuite, l'utilisateur concerné peut soumettre une contre-notification à l'agent désigné contenant une déclaration faite sous peine de parjure selon laquelle l'utilisateur croit de bonne foi que le matériel a été supprimé en raison d'une mauvaise identification du matériel. Une fois que l'agent désigné aura reçu la contre-notification, il remplacera le matériel en cause dans les dix à quatorze (10-14) jours suivant la réception de la contre-notification, à moins que l'agent désigné ne reçoive un avis indiquant qu'une action en justice a été intentée par le plaignant. partie demandant une injonction contre l’activité contrefaite."
    },
    "counterNotification": {
      "title": "Procédure de contre-notification DMCA",
      "content": "Si le destinataire d'un avis de violation alléguée estime que l'avis est erroné ou faux, et/ou que le matériel prétendument en infraction a été supprimé à tort conformément aux procédures décrites ci-dessus, le destinataire est autorisé à soumettre une contre-notification conformément au § 512(g)(2)-(3) du DMCA. Une contre-notification est la méthode appropriée permettant au destinataire de contester la suppression ou la désactivation du matériel conformément à un avis. Les informations fournies par un destinataire dans une contre-notification doivent être exactes et véridiques, et le destinataire sera responsable de toute fausse déclaration pouvant entraîner des réclamations contre le site concernant les mesures prises en réponse à la contre-notification. Pour soumettre une contre-notification, veuillez fournir à notre agent désigné les informations suivantes : Une description spécifique du matériel qui a été supprimé ou désactivé conformément à l'avis ; Une description de l'endroit où le matériel se trouvait sur le site ou du contenu (tel que défini dans les conditions d'utilisation du site) avant que ce matériel soit supprimé et/ou désactivé (y compris de préférence les URL spécifiques associées au matériel) ; une déclaration reflétant la conviction du destinataire que la suppression ou la désactivation du matériel a été effectuée par erreur. Pour plus de commodité, le format suivant peut être utilisé : « Je jure, sous peine de parjure, que je crois de bonne foi que le matériel référencé a été supprimé ou désactivé par le fournisseur de services à la suite d'une erreur ou d'une mauvaise identification du matériel à être. supprimé ou désactivé. » ; L'adresse physique, le numéro de téléphone et l'adresse e-mail du destinataire ; etUne déclaration selon laquelle le destinataire consent à la compétence du tribunal de district fédéral dans et pour le district judiciaire où se trouve le destinataire, ou si le destinataire se trouve en dehors des États-Unis, pour tout district judiciaire dans lequel le fournisseur de services peut se trouver, et que le destinataire acceptera la signification de la procédure de la part de la personne qui a fourni l'avis, ou de l'agent de cette personne. La notification écrite contenant les informations ci-dessus doit être signée et envoyée à : Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Fax : (407)-774-6151E-mail : copyright@VIDAVeuillez ne pas envoyer d'autres demandes ou informations à notre agent désigné. En l'absence d'autorisation expresse préalable, notre agent désigné n'est pas autorisé à accepter ou à renoncer à la signification d'une procédure judiciaire formelle, et toute relation d'agence au-delà de celle requise pour accepter les avis DMCA valides est expressément rejetée. Tous les avis et contre-notifications DMCA doivent être rédigés en anglais. langue. Toute tentative de notification rédigée dans une langue étrangère ou utilisant des caractères étrangers sera jugée non conforme et ignorée. Après avoir reçu une plainte DMCA ou une contre-notification, notre agent désigné la transmettra au site, et le site fournira alors la contre-notification. notification au demandeur qui a envoyé pour la première fois l'avis original identifiant le contenu présumé en infraction. Par la suite, dans les dix à quatorze (10-14) jours suivant la réception par le site d'une contre-notification, le site remplacera ou cessera de désactiver l'accès au matériel litigieux. à condition que le site ou notre agent désigné n'ait pas reçu d'avis indiquant que le demandeur initial a déposé une action demandant une ordonnance du tribunal pour empêcher le destinataire de s'engager dans une activité de contrefaçon relative au matériel présent sur le système ou le réseau du site."
    },
    "infringer": {
      "title": "Politique DMCA relative aux contrevenants répétés",
      "content": "Vous pouvez consulter la politique ici."
    },
    "modifications": {
      "title": "Modifications",
      "content": "Le site se réserve le droit de modifier, d'altérer ou d'ajouter à cette politique, et toutes les personnes concernées doivent vérifier régulièrement pour se tenir au courant de ces changements."
    },
    "requests": {
      "title": "Demandes de service client",
      "content": "Veuillez noter que l'agent désigné n'est associé au site à aucun autre titre mais est un avocat auprès d'un cabinet d'avocats privé. Les demandes de renseignements du service client, les questions de paiement et les demandes d’annulation ne recevront pas de réponse. Toutes ces communications doivent être adressées au service client du Site."
    },
    "language": {
      "title": "Langue",
      "content": "Cette politique a été initialement rédigée en anglais. Dans la mesure où une version traduite de cette politique entre en conflit avec la version anglaise, la version anglaise prévaut."
    },
    "final": "Dernière modification : juillet 2023",
    "VIDA": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés."
  }
}
