{
  "dmca": {
    "info": {
      "title": "कॉपीराइट उल्लंघन की रिपोर्ट कैसे करें",
      "content": "funtasi.one (\"साइट\") दूसरों के बौद्धिक संपदा अधिकारों का सम्मान करती है और अपने उपयोगकर्ताओं से भी ऐसा ही करने की अपेक्षा करती है। funtasi.one ने उन उपयोगकर्ताओं के खातों को अक्षम करने और/या समाप्त करने के लिए एक नीति लागू की है जो बार-बार उल्लंघन करते हैं या जिन पर दूसरों के कॉपीराइट या अन्य बौद्धिक संपदा अधिकारों का उल्लंघन करने का बार-बार आरोप लगाया जाता है। हमारी बार-बार उल्लंघन करने वाली नीति की प्रतियां लिखित अनुरोध पर ग्राहकों के लिए उपलब्ध हैं। हालांकि हमारी कंपनी संयुक्त राज्य अमेरिका के बाहर स्थित है और संयुक्त राज्य अमेरिका के कानूनों द्वारा शासित नहीं है, हम कॉपीराइट मालिकों के अधिकारों का सम्मान करते हैं और इस प्रकार एक प्रयास में कुछ नीतियां लागू की हैं डिजिटल मिलेनियम कॉपीराइट एक्ट जैसे कानूनों का स्वेच्छा से पालन करना। फिर भी, हमारी कंपनी अपने संचालन में संयुक्त राज्य अमेरिका के कानूनों के औपचारिक आवेदन पर सभी अधिकार और आपत्तियां सुरक्षित रखती है। डिजिटल मिलेनियम कॉपीराइट अधिनियम 1998 के अनुसार, फंतासी.वन तीसरे पक्ष द्वारा किए गए कॉपीराइट उल्लंघन के दावों का शीघ्रता से जवाब देगा। उस साइट का उपयोग करना जो नीचे पहचाने गए funtasi.one के नामित DMCA एजेंट (\"नामित एजेंट\") को सूचित किया गया है। यदि आप एक कॉपीराइट स्वामी हैं, या किसी की ओर से कार्य करने के लिए अधिकृत हैं, तो कृपया उस पर या उसके माध्यम से होने वाले कथित कॉपीराइट उल्लंघन की रिपोर्ट करें कथित उल्लंघन का DMCA नोटिस पूरा करके और इसे funtasi.one के नामित एजेंट को भेजकर साइट। जैसा कि नीचे वर्णित है, नोटिस प्राप्त होने पर, फंतासी.वन अपने विवेक से जो भी कार्रवाई उचित समझेगा, करेगा, जिसमें साइट से चुनौतीपूर्ण सामग्री को हटाना भी शामिल है। यदि आप गैर-कॉपीराइट मुद्दों से संबंधित सामग्री को हटाना चाहते हैं गोपनीयता, दुरुपयोग, उत्पीड़न, अनुचित या अवैध सामग्री आदि के रूप में, कृपया इसके बजाय इस फॉर्म का उपयोग करें। आप DMCA फॉर्म भरकर DMCA अनुरोध दर्ज कर सकते हैं।"
    },
    "notice": {
      "title": "दावा किए गए उल्लंघन की सूचना",
      "content": "यदि आपको लगता है कि आपका काम इस तरह से कॉपी किया गया है जो कॉपीराइट का उल्लंघन है, तो कृपया हमारे नामित एजेंट (नीचे पहचाना गया) को निम्नलिखित जानकारी प्रदान करें: कॉपीराइट के मालिक की ओर से कार्य करने के लिए अधिकृत व्यक्ति का इलेक्ट्रॉनिक या भौतिक हस्ताक्षर या अन्य बौद्धिक संपदा हित; कॉपीराइट कार्य या अन्य बौद्धिक संपदा का विवरण जिसके बारे में आप दावा करते हैं कि उसका उल्लंघन किया गया है; जिस सामग्री के बारे में आप दावा करते हैं कि वह उल्लंघनकारी है वह साइट पर कहां स्थित है इसका विवरण (अधिमानतः सामग्री से जुड़े विशिष्ट यूआरएल सहित); आपका पता, टेलीफोन नंबर और ईमेल पता; आपके द्वारा एक बयान कि आपको अच्छा विश्वास है कि विवादित उपयोग कॉपीराइट स्वामी, उसके एजेंट या कानून द्वारा अधिकृत नहीं है; और आपके द्वारा झूठी गवाही के दंड के तहत दिया गया एक बयान, कि आपकी अधिसूचना में उपरोक्त जानकारी सटीक है और आप कॉपीराइट या बौद्धिक संपदा के मालिक हैं या कॉपीराइट या बौद्धिक संपदा मालिक की ओर से कार्य करने के लिए अधिकृत हैं। आप अपना नोटिस भेज सकते हैं हमारे नामित डीएमसीए एजेंट को दावा किया गया उल्लंघन (\"नोटिस\"): लॉरेंस जी. वाल्टर्स, एस्क.वाल्टर्स लॉ ग्रुप195 डब्ल्यू. पाइन एवेन्यू.लॉन्गवुड, एफएल 32750-4104 फैक्स: (407)-774-6151ईमेल: official@vida.contact कृपया हमारे नामित एजेंट को अन्य पूछताछ या जानकारी न भेजें। पूर्व स्पष्ट अनुमति के अभाव में, हमारा नामित एजेंट औपचारिक कानूनी प्रक्रिया की सेवा को स्वीकार करने या छोड़ने के लिए अधिकृत नहीं है, और वैध DMCA नोटिस को स्वीकार करने के लिए आवश्यक एजेंसी से परे किसी भी संबंध को स्पष्ट रूप से अस्वीकार कर दिया गया है। आपका नोटिस और जानकारी संबंधित उपयोगकर्ता को भेज दी जाएगी ). यदि आप नहीं चाहते कि आपकी जानकारी अग्रेषित की जाए, तो कृपया इसके बजाय हमारे गोपनीयता निष्कासन फ़ॉर्म का उपयोग करें।"
    },
    "contact": {
      "title": "हमसे संपर्क कर रहे हैं",
      "content": "किसी भी अन्य पूछताछ के लिए, कृपया हमें official@vida.contact पर संपर्क करें। अधिसूचना और निष्कासन आवश्यकताओं के बारे में अधिक जानकारी यहां DMCA में पाई जा सकती है। दुरुपयोग अधिसूचना: ऊपर निर्धारित DMCA नोटिस प्रक्रियाओं का दुरुपयोग करना, या DMCA नोटिस में तथ्यों को गलत तरीके से प्रस्तुत करना या प्रति-सूचना के परिणामस्वरूप संघीय कानून के तहत क्षति, अदालती लागत और वकील की फीस के लिए कानूनी दायित्व हो सकता है। देखें 17 यू.एस.सी. § 512(एफ). ये नोटिस और टेकडाउन प्रक्रियाएं केवल कॉपीराइट धारकों और उनके एजेंटों द्वारा कॉपीराइट उल्लंघन के दावों पर लागू होती हैं - किसी अन्य प्रकार के दुरुपयोग, उल्लंघन या कानूनी दावे पर नहीं। हम DMCA अधिसूचना या प्रति-सूचना प्रक्रिया का दुरुपयोग करने वाले किसी भी व्यक्ति के खिलाफ जांच करेंगे और कार्रवाई करेंगे। कृपया सुनिश्चित करें कि आप हमारे नामित एजेंट को डीएमसीए नोटिस जमा करने से पहले सभी कानूनी योग्यताएं पूरी करते हैं।"
    },
    "procedure": {
      "title": "हटाने की प्रक्रिया",
      "content": "दावा किए गए कॉपीराइट उल्लंघन की कोई भी सूचना प्राप्त होने पर यह साइट निम्नलिखित \"अधिसूचना और निष्कासन\" प्रक्रिया लागू करती है। साइट किसी भी समय साइट पर उपलब्ध किसी भी सामग्री या गतिविधि तक पहुंच को अक्षम करने या हटाने का अधिकार सुरक्षित रखती है, जिसके बारे में दावा किया जाता है कि यह उल्लंघनकारी है या जिसमें उल्लंघनकारी गतिविधि तथ्यों या परिस्थितियों के आधार पर स्पष्ट है। उपयुक्त होने पर बार-बार कॉपीराइट उल्लंघन करने वालों के खाते को समाप्त करना साइट की दृढ़ नीति है, और साइट 17 यू.एस.सी. § 512 में निर्धारित प्रक्रिया के अनुसार, किसी अन्य के कॉपीराइट का उल्लंघन करने वाली सभी सामग्री तक पहुंच को हटाने के लिए शीघ्रता से कार्य करेगी। डीएमसीए. साइट की DMCA नोटिस प्रक्रियाएँ पिछले पैराग्राफ में दी गई हैं। यदि नोटिस डीएमसीए की धारा 512 का अनुपालन नहीं करता है, लेकिन डीएमसीए की धारा 512 के अनुसार उल्लंघन करने वाली साइटों की पहचान करने के लिए तीन आवश्यकताओं का अनुपालन करता है, तो साइट मदद के लिए शिकायत करने वाले पक्ष से संपर्क करने या अन्य उचित कदम उठाने का प्रयास करेगी। वह पक्ष अधिसूचना आवश्यकताओं का अनुपालन करता है। जब नामित एजेंट को एक वैध नोटिस प्राप्त होता है, तो साइट उल्लंघनकारी सामग्री को तुरंत हटा देगी और/या उस तक पहुंच को अक्षम कर देगी और प्रभावित उपयोगकर्ता को सूचित करेगी। फिर, प्रभावित उपयोगकर्ता नामित एजेंट को एक प्रति-सूचना प्रस्तुत कर सकता है जिसमें झूठी गवाही के दंड के तहत दिया गया एक बयान शामिल है कि उपयोगकर्ता को अच्छा विश्वास है कि सामग्री की गलत पहचान के कारण सामग्री को हटा दिया गया था। नामित एजेंट को प्रति-सूचना प्राप्त होने के बाद, वह प्रति-सूचना प्राप्त होने के बाद दस से चौदह (10-14) दिनों के भीतर संबंधित सामग्री को बदल देगा, जब तक कि नामित एजेंट को यह नोटिस न मिले कि शिकायतकर्ता द्वारा अदालती कार्रवाई दायर की गई है। पार्टी उल्लंघनकारी गतिविधि के खिलाफ निषेधाज्ञा की मांग कर रही है।"
    },
    "counterNotification": {
      "title": "डीएमसीए प्रति-अधिसूचना प्रक्रिया",
      "content": "यदि दावा किए गए उल्लंघन के नोटिस के प्राप्तकर्ता का मानना ​​​​है कि नोटिस गलत या गलत है, और/या कथित रूप से उल्लंघन करने वाली सामग्री को ऊपर उल्लिखित प्रक्रियाओं के अनुसार गलत तरीके से हटा दिया गया है, तो प्राप्तकर्ता को § के अनुसार एक प्रति-सूचना प्रस्तुत करने की अनुमति है डीएमसीए की धारा 512(जी)(2)-(3)। नोटिस के अनुसार सामग्री को हटाने या अक्षम करने पर विवाद करने के लिए प्राप्तकर्ता के लिए प्रति-सूचना उचित तरीका है। प्रति-सूचना में प्राप्तकर्ता जो जानकारी प्रदान करता है वह सटीक और सत्य होनी चाहिए, और प्राप्तकर्ता किसी भी गलत बयानी के लिए उत्तरदायी होगा जिसके कारण प्रति-सूचना के जवाब में की गई कार्रवाइयों से संबंधित साइट के खिलाफ कोई दावा किया जा सकता है। प्रति-सूचना प्रस्तुत करने के लिए, कृपया हमारे नामित एजेंट को निम्नलिखित जानकारी प्रदान करें: नोटिस के अनुसार हटाई गई या अक्षम की गई सामग्री का एक विशिष्ट विवरण; साइट या सामग्री के भीतर सामग्री कहां स्थित थी इसका विवरण (जैसा कि भीतर परिभाषित किया गया है) ऐसी सामग्री को हटाने और/या अक्षम करने से पहले साइट के उपयोग की शर्तों का अनुबंध (अधिमानतः सामग्री से जुड़े विशिष्ट यूआरएल सहित); एक बयान जो प्राप्तकर्ता के विश्वास को दर्शाता है कि सामग्री को हटाने या अक्षम करने का काम गलती से किया गया था। सुविधा के लिए, निम्नलिखित प्रारूप का उपयोग किया जा सकता है: \"मैं झूठी गवाही के दंड के तहत शपथ लेता हूं, कि मुझे अच्छा विश्वास है कि संदर्भित सामग्री को गलती या सामग्री की गलत पहचान के परिणामस्वरूप सेवा प्रदाता द्वारा हटा दिया गया था या अक्षम कर दिया गया था।\" हटा दिया गया या अक्षम कर दिया गया।'';प्राप्तकर्ता का भौतिक पता, टेलीफोन नंबर और ईमेल पता; और एक बयान कि प्राप्तकर्ता उस न्यायिक जिले के लिए और जहां प्राप्तकर्ता स्थित है, संघीय जिला अदालत के अधिकार क्षेत्र के लिए सहमति देता है, या यदि प्राप्तकर्ता संयुक्त राज्य अमेरिका के बाहर है, तो किसी भी न्यायिक जिले के लिए जहां सेवा प्रदाता पाया जा सकता है, और यह कि प्राप्तकर्ता नोटिस प्रदान करने वाले व्यक्ति या उस व्यक्ति के एजेंट से प्रक्रिया की सेवा स्वीकार करेगा। उपरोक्त जानकारी वाली लिखित अधिसूचना पर हस्ताक्षर किए जाने चाहिए और उसे भेजा जाना चाहिए: लॉरेंस जी. वाल्टर्स, एस्क. वाल्टर्स लॉ ग्रुप195 डब्ल्यू. पाइन एवेन्यू। लॉन्गवुड, एफएल 32750-4104फैक्स: (407)-774-6151ईमेल: official@vida.contactकृपया हमारे नामित एजेंट को अन्य पूछताछ या जानकारी न भेजें। पूर्व स्पष्ट अनुमति के अभाव में, हमारा नामित एजेंट औपचारिक कानूनी प्रक्रिया की सेवा को स्वीकार करने या माफ करने के लिए अधिकृत नहीं है, और वैध DMCA नोटिस को स्वीकार करने के लिए आवश्यक एजेंसी से परे किसी भी संबंध को स्पष्ट रूप से अस्वीकार कर दिया गया है। सभी DMCA नोटिस और प्रति-सूचनाएं अंग्रेजी में लिखी जानी चाहिए भाषा। विदेशी भाषाओं में लिखी गई या विदेशी अक्षरों का उपयोग करने वाली किसी भी अधिसूचना को गैर-अनुपालक माना जाएगा और उसकी उपेक्षा की जाएगी। डीएमसीए-शिकायत या प्रति-सूचना प्राप्त होने के बाद, हमारा नामित एजेंट इसे साइट पर अग्रेषित करेगा, और साइट तब प्रति-सूचना प्रदान करेगी- दावेदार को अधिसूचना जिसने सबसे पहले कथित उल्लंघनकारी सामग्री की पहचान करते हुए मूल नोटिस भेजा था। उसके बाद, साइट की प्रति-सूचना की प्राप्ति के दस से चौदह (10-14) दिनों के भीतर, साइट विवादित सामग्री को बदल देगी या उस तक पहुंच को अक्षम करना बंद कर देगी। बशर्ते कि साइट या हमारे नामित एजेंट को यह नोटिस नहीं मिला है कि मूल दावेदार ने साइट के सिस्टम या नेटवर्क पर सामग्री से संबंधित उल्लंघनकारी गतिविधि में शामिल होने से प्राप्तकर्ता को रोकने के लिए अदालत के आदेश की मांग करते हुए एक कार्रवाई दायर की है।"
    },
    "infringer": { "title": "डीएमसीए पुनरावृत्त उल्लंघनकर्ता नीति", "content": "आप यहां नीति देख सकते हैं." },
    "modifications": {
      "title": "संशोधनों",
      "content": "साइट इस नीति को संशोधित करने, बदलने या जोड़ने का अधिकार सुरक्षित रखती है, और सभी प्रभावित व्यक्तियों को ऐसे किसी भी बदलाव के बारे में अपडेट रहने के लिए नियमित रूप से जांच करनी चाहिए।"
    },
    "requests": {
      "title": "ग्राहक सेवा अनुरोध",
      "content": "कृपया ध्यान दें कि नामित एजेंट किसी अन्य हैसियत से साइट से जुड़ा नहीं है, बल्कि एक निजी कानूनी फर्म का वकील है। ग्राहक सेवा पूछताछ, भुगतान प्रश्न और रद्दीकरण अनुरोधों को कोई प्रतिक्रिया नहीं मिलेगी। ऐसे सभी संचार साइट के ग्राहक सेवा विभाग को निर्देशित किए जाने चाहिए।"
    },
    "language": {
      "title": "भाषा",
      "content": "यह नीति मूलतः अंग्रेजी में लिखी गई थी। इस नीति का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ जिस हद तक टकराव करता है, उस हद तक अंग्रेजी संस्करण नियंत्रित करता है।"
    },
    "final": "अंतिम बार संशोधित: जुलाई 2023",
    "VIDA": "© 2024 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।"
  }
}
