{
  "dmca": {
    "info": {
      "title": "Cara Melaporkan Pelanggaran Hak Cipta",
      "content": "VIDA (“Situs”) menghormati hak kekayaan intelektual pihak lain dan mengharapkan penggunanya melakukan hal yang sama. VIDA telah menerapkan kebijakan untuk menonaktifkan dan/atau menghentikan akun pengguna yang berulang kali melanggar atau berulang kali dituduh melanggar hak cipta atau hak kekayaan intelektual orang lain. Salinan Kebijakan Pelanggar Berulang kami tersedia bagi pelanggan berdasarkan permintaan tertulis. Meskipun perusahaan kami berbasis di luar Amerika Serikat dan tidak diatur oleh undang-undang Amerika Serikat, kami menghormati hak pemilik hak cipta dan karenanya telah menerapkan kebijakan tertentu sebagai upaya untuk secara sukarela mematuhi undang-undang seperti Digital Millennium Copyright Act. Meskipun demikian, Perusahaan kita mempunyai semua hak dan keberatan terhadap penerapan formal hukum Amerika Serikat pada operasinya. Sesuai dengan Digital Millennium Copyright Act tahun 1998, VIDA akan segera menanggapi klaim pelanggaran hak cipta yang dilakukan oleh pihak ketiga. menggunakan Situs yang dilaporkan ke agen DMCA yang ditunjuk VIDA (“Agen yang Ditunjuk”), yang diidentifikasi di bawah ini. Jika Anda adalah pemilik hak cipta, atau berwenang untuk bertindak atas nama salah satunya, harap laporkan dugaan pelanggaran hak cipta yang terjadi pada atau melalui Situs dengan melengkapi pemberitahuan DMCA tentang dugaan pelanggaran dan mengirimkannya ke Agen yang Ditunjuk VIDA. Setelah menerima pemberitahuan sebagaimana dijelaskan di bawah ini, VIDA akan mengambil tindakan apa pun, berdasarkan kebijakannya sendiri, yang dianggap tepat, termasuk penghapusan materi yang dipermasalahkan dari Situs. Jika Anda ingin menghapus konten yang terkait dengan masalah non-hak cipta seperti seperti privasi, penyalahgunaan, pelecehan, konten yang tidak pantas atau ilegal, dll. Silakan gunakan formulir ini. Anda dapat mengajukan Permintaan DMCA dengan mengisi Formulir DMCA."
    },
    "notice": {
      "title": "Pemberitahuan Pelanggaran yang Diklaim",
      "content": "Jika Anda yakin bahwa karya Anda telah disalin dengan cara yang merupakan pelanggaran hak cipta, harap berikan informasi berikut kepada Agen yang Ditunjuk (diidentifikasi di bawah):Tanda tangan elektronik atau fisik dari orang yang diberi wewenang untuk bertindak atas nama pemilik hak cipta atau kepentingan kekayaan intelektual lainnya; Deskripsi karya berhak cipta atau kekayaan intelektual lainnya yang Anda klaim telah dilanggar; Deskripsi lokasi materi yang Anda klaim melanggar terletak di Situs (sebaiknya menyertakan URL spesifik yang terkait dengan materi tersebut); Alamat, nomor telepon, dan alamat email Anda; Pernyataan oleh Anda bahwa Anda mempunyai keyakinan dengan itikad baik bahwa penggunaan yang disengketakan tidak diizinkan oleh pemilik hak cipta, agennya, atau hukum; dan Pernyataan dari Anda, yang dibuat di bawah sumpah, bahwa informasi di atas dalam pemberitahuan Anda adalah akurat dan bahwa Anda adalah pemilik hak cipta atau kekayaan intelektual atau berwenang untuk bertindak atas nama pemilik hak cipta atau kekayaan intelektual. Anda dapat mengirimkan Pemberitahuan Anda tentang Pelanggaran yang Diklaim (“Pemberitahuan”) kepada Agen DMCA yang kami tunjuk: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Faks: (407)-774-6151Email: hak official@vida.contact Silakan jangan mengirimkan pertanyaan atau informasi lain kepada Agen yang Ditunjuk kami. Tanpa izin tertulis sebelumnya, Agen yang Ditunjuk kami tidak berwenang untuk menerima atau mengesampingkan layanan proses hukum formal, dan hubungan keagenan apa pun selain yang diperlukan untuk menerima Pemberitahuan DMCA yang valid secara tegas ditolak. Pemberitahuan dan informasi Anda akan diteruskan ke pengguna terkait ). Jika Anda tidak ingin informasi Anda diteruskan, harap gunakan formulir penghapusan privasi kami ."
    },
    "contact": {
      "title": "Menghubungi Kami",
      "content": "Untuk pertanyaan lainnya, silakan hubungi kami di official@vida.contact. Informasi lebih lanjut mengenai persyaratan pemberitahuan dan penghapusan dapat ditemukan di DMCA, di sini. Pemberitahuan Penyalahgunaan: Menyalahgunakan prosedur Pemberitahuan DMCA yang ditetapkan di atas, atau salah menggambarkan fakta dalam Pemberitahuan DMCA atau Pemberitahuan Tanggapan, dapat mengakibatkan tanggung jawab hukum atas kerusakan, biaya pengadilan, dan biaya pengacara berdasarkan hukum federal. Lihat 17 U.S.C. § 512(p). Prosedur Pemberitahuan dan Penghapusan ini hanya berlaku terhadap klaim pelanggaran hak cipta yang dilakukan oleh pemegang hak cipta dan agennya – bukan terhadap jenis penyalahgunaan, pelanggaran, atau tuntutan hukum lainnya. Kami akan menyelidiki dan mengambil tindakan terhadap siapa pun yang menyalahgunakan prosedur pemberitahuan DMCA atau pemberitahuan tanggapan. Harap pastikan bahwa Anda memenuhi semua kualifikasi hukum sebelum mengirimkan Pemberitahuan DMCA ke Agen yang Ditunjuk kami."
    },
    "procedure": {
      "title": "Prosedur Penghapusan",
      "content": "Situs ini menerapkan prosedur “pemberitahuan dan penghapusan” berikut setelah menerima pemberitahuan klaim pelanggaran hak cipta. Situs berhak kapan saja untuk menonaktifkan akses atau menghapus materi atau aktivitas apa pun yang dapat diakses di Situs yang diklaim melanggar atau yang aktivitas pelanggarannya terlihat berdasarkan fakta atau keadaan. Merupakan kebijakan tegas Situs untuk menghentikan akun pelanggar hak cipta berulang, jika diperlukan, dan Situs akan bertindak cepat untuk menghapus akses ke semua materi yang melanggar hak cipta orang lain, sesuai dengan prosedur yang ditetapkan dalam 17 U.S.C.§ 512 of DMCA. Prosedur Pemberitahuan DMCA Situs dijelaskan dalam paragraf sebelumnya. Jika Pemberitahuan tidak mematuhi § 512 DMCA namun mematuhi tiga persyaratan untuk mengidentifikasi situs yang melanggar sesuai dengan § 512 DMCA, Situs akan berusaha menghubungi atau mengambil langkah wajar lainnya untuk menghubungi pihak yang mengajukan keluhan guna membantu pihak tersebut mematuhi persyaratan pemberitahuan. Ketika Agen yang Ditunjuk menerima Pemberitahuan yang sah, Situs akan segera menghapus dan/atau menonaktifkan akses ke materi yang melanggar dan akan memberi tahu pengguna yang terkena dampak. Kemudian, pengguna yang terkena dampak dapat mengirimkan pemberitahuan tanggapan kepada Agen yang Ditunjuk yang berisi pernyataan yang dibuat berdasarkan hukuman atas sumpah palsu bahwa pengguna mempunyai keyakinan dengan itikad baik bahwa materi tersebut dihapus karena kesalahan identifikasi materi tersebut. Setelah Agen Yang Ditunjuk menerima pemberitahuan tanggapan, ia akan mengganti materi yang dipermasalahkan dalam waktu sepuluh sampai empat belas (10-14) hari setelah menerima pemberitahuan tanggapan kecuali Agen Yang Ditunjuk menerima pemberitahuan bahwa tindakan pengadilan telah diajukan oleh pihak yang mengajukan pengaduan. pihak yang meminta perintah pengadilan terhadap aktivitas pelanggaran tersebut."
    },
    "counterNotification": {
      "title": "Prosedur Pemberitahuan Tanggapan DMCA",
      "content": "Jika Penerima Pemberitahuan Tuntutan Pelanggaran meyakini bahwa Pemberitahuan tersebut keliru atau palsu, dan/atau bahwa materi yang diduga melanggar telah dihapus secara salah sesuai dengan prosedur yang diuraikan di atas, Penerima diizinkan untuk mengajukan pemberitahuan tanggapan sesuai dengan § 512(g)(2)-(3) dari DMCA. Pemberitahuan balasan adalah metode yang tepat bagi Penerima untuk mempermasalahkan penghapusan atau penonaktifan materi berdasarkan Pemberitahuan. Informasi yang diberikan Penerima dalam pemberitahuan tanggapan harus akurat dan benar, dan Penerima akan bertanggung jawab atas segala kesalahan penafsiran yang dapat menyebabkan tuntutan apa pun terhadap Situs sehubungan dengan tindakan yang diambil sebagai tanggapan atas pemberitahuan tanggapan tersebut. Untuk mengirimkan pemberitahuan tanggapan, harap berikan informasi berikut kepada Agen yang Ditunjuk kami: Deskripsi spesifik materi yang dihapus atau dinonaktifkan berdasarkan Pemberitahuan; Deskripsi lokasi materi di dalam Situs atau konten (sebagaimana didefinisikan dalam Perjanjian Ketentuan Penggunaan Situs) sebelum materi tersebut dihapus dan/atau dinonaktifkan (sebaiknya menyertakan URL spesifik yang terkait dengan materi tersebut);Pernyataan yang mencerminkan keyakinan Penerima bahwa penghapusan atau penonaktifan materi tersebut dilakukan secara keliru. Untuk kenyamanan, format berikut dapat digunakan: “Saya bersumpah, dengan ancaman hukuman atas sumpah palsu, bahwa saya mempunyai keyakinan dengan itikad baik bahwa materi yang dirujuk telah dihapus atau dinonaktifkan oleh penyedia layanan sebagai akibat dari kesalahan atau kesalahan identifikasi materi yang akan dirujuk. dihapus atau dinonaktifkan.”;Alamat fisik, nomor telepon, dan alamat email Penerima; dan Pernyataan bahwa Penerima menyetujui yurisdiksi pengadilan Distrik Federal di dan untuk distrik peradilan tempat Penerima berada, atau jika Penerima berada di luar Amerika Serikat, untuk distrik peradilan mana pun di mana penyedia layanan dapat ditemukan, dan bahwa Penerima akan menerima layanan proses dari orang yang memberikan Pemberitahuan, atau agen orang tersebut. Pemberitahuan tertulis yang berisi informasi di atas harus ditandatangani dan dikirimkan ke:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Faks: (407)-774-6151Email: hak official@vida.contactMohon jangan mengirimkan pertanyaan atau informasi lain ke Agen yang Ditunjuk kami. Jika tidak ada izin tertulis sebelumnya, Agen yang Ditunjuk kami tidak berwenang untuk menerima atau mengesampingkan layanan proses hukum formal, dan hubungan keagenan apa pun selain yang diperlukan untuk menerima Pemberitahuan DMCA yang valid secara tegas ditolak. Semua pemberitahuan DMCA dan pemberitahuan tanggapan harus ditulis dalam bahasa Inggris bahasa. Setiap upaya pemberitahuan yang ditulis dalam bahasa asing atau menggunakan karakter asing akan dianggap tidak patuh dan diabaikan. Setelah menerima keluhan DMCA atau pemberitahuan tanggapan, Agen yang Ditunjuk kami akan meneruskannya ke Situs, dan Situs kemudian akan memberikan tanggapan balasan. pemberitahuan kepada penggugat yang pertama kali mengirimkan Pemberitahuan asli yang mengidentifikasi konten yang diduga melanggar. Setelah itu, dalam waktu sepuluh hingga empat belas (10-14) hari sejak Situs menerima pemberitahuan tanggapan, Situs akan mengganti atau menghentikan penonaktifan akses ke materi yang disengketakan dengan ketentuan bahwa Situs atau Agen yang Ditunjuk kami belum menerima pemberitahuan bahwa penggugat asli telah mengajukan gugatan untuk meminta perintah pengadilan untuk mencegah Penerima terlibat dalam aktivitas pelanggaran terkait dengan materi di sistem atau jaringan Situs."
    },
    "infringer": {
      "title": "Kebijakan Pelanggar Berulang DMCA",
      "content": "Anda dapat melihat kebijakannya di sini."
    },
    "modifications": {
      "title": "Modifikasi",
      "content": "Situs berhak untuk memodifikasi, mengubah, atau menambah kebijakan ini, dan semua orang yang terkena dampak harus memeriksa kembali secara rutin untuk mengetahui perubahan apa pun."
    },
    "requests": {
      "title": "Permintaan Layanan Pelanggan",
      "content": "Harap diperhatikan bahwa Agen yang Ditunjuk tidak terkait dengan Situs dalam kapasitas lain apa pun, namun merupakan pengacara di firma hukum swasta. Pertanyaan layanan pelanggan, pertanyaan pembayaran, dan permintaan pembatalan tidak akan menerima tanggapan. Semua komunikasi tersebut harus diarahkan ke departemen layanan pelanggan Situs."
    },
    "language": {
      "title": "Bahasa",
      "content": "Kebijakan ini awalnya ditulis dalam bahasa Inggris. Jika versi terjemahan dari kebijakan ini bertentangan dengan versi bahasa Inggris, maka versi bahasa Inggris yang berlaku."
    },
    "final": "Terakhir diubah: Juli 2023",
    "VIDA": "© 2024 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta."
  }
}
