{
  "dmca": {
    "info": {
      "title": "著作権侵害を報告する方法",
      "content": "VIDA (「サイト」) は他者の知的財産権を尊重し、ユーザーにも同様のことを期待します。 VIDA は、他者の著作権またはその他の知的財産権を繰り返し侵害する、または繰り返し侵害したとして告訴されるユーザーのアカウントを無効化および/または終了するポリシーを導入しました。購読者は、書面による要求に応じて、当社の反復侵害ポリシーのコピーを入手できます。当社は米国外に所在し、米国法は適用されませんが、著作権所有者の権利を尊重しているため、デジタル ミレニアム著作権法などの法律を自主的に遵守するための特定のポリシーを実施しています。上記にもかかわらず、当社は、その運営に対する米国法の正式な適用に対するすべての権利および異議を留保します。 1998 年のデジタル ミレニアム著作権法に従い、VIDA は、サイトを使用する第三者による著作権侵害の申し立てに迅速に対応し、VIDA の指定された DMCA 代理人 (「指定代理人」) (以下に記載) に報告します。 。あなたが著作権所有者であるか、著作権所有者に代わって行動する権限を与えられている場合は、侵害申し立てに関する DMCA 通知に記入し、VIDA の指定代理人に送信することにより、サイト上またはサイトを通じて発生した著作権侵害の申し立てを報告してください。以下に記載されている通知を受け取った場合、VIDA は独自の裁量で、異議申し立てが行われた素材をサイトから削除するなど、適切と思われるあらゆる措置を講じます。プライバシー、虐待、嫌がらせ、不適切または違法なコンテンツなど、著作権以外の問題に関連するコンテンツの削除をご希望の場合は、代わりにこのフォームを使用してください。 DMCA フォームに記入して DMCA リクエストを送信できます。"
    },
    "notice": {
      "title": "侵害の申し立ての通知",
      "content": "あなたの作品が著作権侵害となる方法でコピーされたと思われる場合は、当社の指定代理人 (以下に特定) に次の情報を提供してください: 著作権所有者の代理として行動する権限を与えられた人の電子的または物理的な署名またはその他の知的財産権; あなたが侵害されていると主張する著作権で保護された作品またはその他の知的財産の説明; あなたが侵害していると主張する素材がサイト上のどこにあるかの説明 (できればその素材に関連付けられた特定の URL を含む) ;あなたの住所、電話番号、および電子メールの電子メール アドレス;係争中の使用が著作権所有者、その代理人、または法律によって許可されていないと誠実に信じているというあなたによる声明、および以下に基づいて作成されたあなたによる声明偽証罪の罰則、あなたの通知にある上記の情報が正確であり、あなたが著作権または知的財産の所有者であるか、著作権または知的財産の所有者に代わって行動する権限を与えられているということ。お客様は、侵害申し立ての通知 (「通知」) を当社指定の DMCA 代理人: Lawrence G. Walters, Esq. Walters Law Group 195 W. Pine Avenue に送信することができます。 Longwood, FL 32750-4104 ファックス: (407)-774-6151 電子メール: copyright@VIDA その他のお問い合わせや情報を当社の指定代理店に送信しないでください。当社の指定代理人には、事前の明示的な同意なしに正式な法的手続きのサービスを受諾または放棄する権限はなく、有効な DMCA 通知に必要な以上の代理店関係を明示的に否認します。通知と情報は関連するユーザーに転送されます。自分の情報の転送を希望されない場合は、プライバシー削除フォームをご利用ください。"
    },
    "contact": {
      "title": "お問い合わせ",
      "content": "さらにご質問がある場合は、support@VIDA までご連絡ください。通知と削除の要件の詳細については、こちらの DMCA をご覧ください。通知の悪用: 上記の DMCA 通知プロセスの悪用、または DMCA 通知または反対通知における事実の虚偽表示は、連邦法に基づいて損害賠償、訴訟費用、および弁護士費用の責任を負う可能性があります。 17 U.S.C. セクション 512(f) を参照。これらの通知および削除手順は、著作権所有者およびその代理人による著作権侵害の申し立てにのみ適用され、その他の種類の乱用、侵害、または法的申し立てには適用されません。当社は、DMCA 通知または異議申し立て手続きを悪用する者に対しては調査し、措置を講じます。 DMCA 通知を当社の指定代理人に提出する前に、すべての法的資格を満たしていることを確認してください。"
    },
    "procedure": {
      "title": "解体手順",
      "content": "このサイトは、著作権侵害の申し立ての通知を受け取った場合、次の「通知と削除」手順を実行します。当サイトは、権利を侵害していると主張されている、または事実や状況から侵害行為であることが明らかなサイト上のマテリアルや活動へのアクセスを無効にしたり、削除したりする権利をいつでも留保します。必要に応じて、著作権侵害を繰り返す者のアカウントを停止することが当サイトの確固たる方針であり、当サイトは、17 U.S.C. § 512 に定められた手順に従って、他者の著作権を侵害するすべてのマテリアルへのアクセスを迅速に削除するよう行動します。 。デジタル ミレニアム著作権法 (DMCA)。この Web サイトの DMCA 通知手順は前段落で説明されています。通知が DMCA の第 512 条に準拠していないが、DMCA の第 512 条に基づく侵害 Web サイトを特定するための 3 つの要件を満たしている場合、Web サイトは苦情当事者への連絡を試みるか、苦情申し立て者に連絡するためのその他の合理的な措置を講じるものとします。当事者が通知要件を遵守できるよう支援する。指定代理人が有効な通知を受け取ると、サイトは直ちに侵害コンテンツを削除またはアクセスを無効にし、影響を受けるユーザーに通知します。影響を受けたユーザーは、素材の誤認の結果として素材が削除されたと誠実に信じているという、偽証罪に問われる声明を含む反対通知を指定代理人に提出することができます。異議申し立て通知を受領すると、指定代理人は、申立人が訴訟を起こした旨の通知を受け取らない限り、異議申し立て通知の受領から 10 日から 14 日以内に係争中の資料を差し替えます。侵害行為を禁止する当事者。"
    },
    "counterNotification": {
      "title": "DMCA 異議申し立て通知手順",
      "content": "侵害申し立ての通知の受信者が、その通知が誤りまたは虚偽である、および/または侵害の疑いのある素材が上記の手順に従って誤って削除されたと信じる場合、受信者は以下の規定に従って異議申し立て通知を提出することが許可されます。 DMCA-(3)条の§512(g)(2)まで。異議申し立て通知は、受信者が通知に従ってマテリアルの削除または無効化に異議を申し立てるための正しい方法です。反対通知で受信当事者が提供する情報は正確かつ真実である必要があり、受信当事者は、反対通知に応じて取られた措置に対してサイトに対する申し立てを引き起こす可能性のある虚偽表示について責任を負うものとします。異議申し立て通知を提出するには、当社の指定代理人に次の情報を提供してください: 通知に従って削除または無効化された素材の具体的な説明、およびサイトまたはコンテンツでの素材の使用 (例: サイトの使用)当該素材が削除および/または無効化される前 利用規約で定義されている場所の説明 (素材に関連付けられた特定の URL を含むことが望ましい)、素材の削除または無効化が誤りであったという受信者の信念を反映する声明。便宜上、次の形式を使用する場合があります。「私は、偽証罪に処せられることを承知の上で、サービスプロバイダーが参照資料の間違いまたは誤認の結果、参照資料を削除または無効化したと誠実に信じていることを誓います。」削除または無効化されます。 「」、受信者の住所、電話番号、および電子メール アドレス、および受信者が所在地の司法管轄区の連邦地方裁判所の管轄権に同意する旨の声明、または受信者が米国外に居住している場合は、その旨の声明州、マーチャントが所在する司法管轄区のサービスの提供に準拠し、受信者は通知を行った人またはその代理人からの手続きの送達を受け入れるものとします。上記の情報を含む書面による通知に署名し、次の宛先に送信する必要があります。 G. Walters, Esq. Walters Law Group 195 W. Pine Ave. Longwood, FL 32750-4104 ファックス: (407)-774-6151 電子メール: copyright@VIDA その他のお問い合わせや情報を当社の指定代理人に無断で送信しないでください。事前の明示的な許可。当社の指定代理人には、正式な法的手続きのサービスを受諾または放棄する権限はなく、有効な DMCA 通知に必要な代理関係以外の代理関係を明示的に否認します。すべての DMCA 通知および反対通知は英語で書かれなければなりません外国語の文字を含む通知を作成または使用しようとする試みは、非準拠とみなされ無視されます。DMCA の苦情または反対通知を受け取ると、当社の指定代理人がそれをサイトに転送し、その後、DMCA の代理人がその通知をサイトに転送します。侵害の疑いのあるコンテンツを特定する元の通知に対する申し立てを行い、その人が反対通知を提出します。その後、サイトまたは当社の指定代理人が反対通知を受け取っていない場合は、サイトが反対通知を受け取ってから 10 ～ 14 日以内に行われます。元の申立人からの通知があった場合、当サイトは、係争中のマテリアルへのアクセスの禁止を置き換えるか、停止します。この Web サイトのシステムまたはネットワーク上のマテリアルに関連して、受信者が侵害行為に従事することを抑制する裁判所命令を求める訴訟が提起されています。"
    },
    "infringer": { "title": "DMCA 反復侵害ポリシー", "content": "ポリシーはここでご覧いただけます。" },
    "modifications": {
      "title": "改訂",
      "content": "この Web サイトは、このポリシーを修正、変更、または追加する権利を留保しており、影響を受けるすべての人は定期的にチェックして、かかる変更に関する最新情報を入手する必要があります。"
    },
    "requests": {
      "title": "カスタマーサービスリクエスト",
      "content": "指定された代理人はこのウェブサイトとは何の関係もありませんが、民間法律事務所の弁護士であることにご注意ください。カスタマーサービスへのお問い合わせ、お支払いに関する問題、キャンセルリクエストにはお答えできません。このようなコミュニケーションはすべて、Web サイトのカスタマー サービス部門に送信される必要があります。"
    },
    "language": {
      "title": "言語",
      "content": "このポリシーはもともと英語で書かれていました。本ポリシーの翻訳版が英語版と矛盾する場合は、英語版が優先するものとします。"
    },
    "final": "最終更新日: 2023 年 4 月",
    "VIDA": "特に明記されていない限り、© 2023 VIDA。無断転載を禁じます。"
  }
}
