{
  "dmca": {
    "info": {
      "title": "Como denunciar uma violação de direitos autorais",
      "content": "VIDA (o “Site”) respeita os direitos de propriedade intelectual de terceiros e espera que seus usuários façam o mesmo. VIDA implementou uma política para desabilitar e/ou encerrar as contas de usuários que infringem repetidamente ou são repetidamente acusados ​​de infringir os direitos autorais ou outros direitos de propriedade intelectual de terceiros. Cópias de nossa Política de Infração Repetitiva estão disponíveis aos assinantes mediante solicitação por escrito. Embora nossa empresa esteja sediada fora dos Estados Unidos e não seja regida pelas leis dos Estados Unidos, respeitamos os direitos dos proprietários de direitos autorais e, portanto, implementamos certas políticas em um esforço cumprir voluntariamente leis como a Lei de Direitos Autorais do Milênio Digital. No entanto, nossa Empresa reserva-se todos os direitos e objeções à aplicação formal das leis dos Estados Unidos às suas operações. De acordo com a Lei de Direitos Autorais do Milênio Digital de 1998, a VIDA responderá rapidamente a reclamações de violação de direitos autorais cometidas por terceiros. usando o Site que são relatados ao agente DMCA designado da VIDA (“Agente Designado”), identificado abaixo. Se você é proprietário de direitos autorais ou está autorizado a agir em nome de um, denuncie supostas violações de direitos autorais ocorridas em ou através de o Site preenchendo um aviso DMCA de suposta infração e entregando-o ao Agente Designado da VIDA. Após o recebimento da notificação conforme descrito abaixo, a VIDA tomará todas as medidas, a seu exclusivo critério, que julgar apropriadas, incluindo a remoção do material contestado do Site. como privacidade, abuso, assédio, conteúdo impróprio ou ilegal, etc., use este formulário. Você pode registrar uma solicitação de DMCA preenchendo o formulário DMCA."
    },
    "notice": {
      "title": "Notificação de violação alegada",
      "content": "Se você acredita que seu trabalho foi copiado de uma forma que constitui violação de direitos autorais, forneça ao nosso Agente Designado (identificado abaixo) as seguintes informações: Uma assinatura eletrônica ou física da pessoa autorizada a agir em nome do proprietário dos direitos autorais ou outro interesse de propriedade intelectual; Uma descrição do trabalho protegido por direitos autorais ou outra propriedade intelectual que você alega ter sido violada; Uma descrição de onde o material que você alega estar violando está localizado no Site (de preferência incluindo URLs específicos associados ao material); Seu endereço, número de telefone e endereço de e-mail; Uma declaração sua de que acredita de boa fé que o uso contestado não foi autorizado pelo proprietário dos direitos autorais, seu agente ou pela lei; eUma declaração sua, feita sob pena de perjúrio, de que as informações acima em sua notificação são precisas e que você é o proprietário dos direitos autorais ou da propriedade intelectual ou está autorizado a agir em nome do proprietário dos direitos autorais ou da propriedade intelectual. Você pode enviar sua Notificação de Violação alegada (“Aviso”) ao nosso Agente DMCA designado: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Fax: (407)-774-6151E-mail: copyright@vida Por favor não envie outras perguntas ou informações ao nosso Agente Designado. Na ausência de permissão prévia e expressa, nosso Agente Designado não está autorizado a aceitar ou renunciar ao serviço de processo legal formal, e qualquer relacionamento de agência além do necessário para aceitar Avisos DMCA válidos é expressamente rejeitado. Seu aviso e informações serão encaminhados ao(s) usuário(s) relacionado(s). ). Se você não deseja que suas informações sejam encaminhadas, use nosso formulário de remoção de privacidade ."
    },
    "contact": {
      "title": "Entrando em contato conosco",
      "content": "Para qualquer outra consulta, entre em contato conosco pelo e-mail official@vida.contact.Mais informações sobre os requisitos de notificação e remoção podem ser encontradas no DMCA, aqui.Notificação de abuso: abuso dos procedimentos de notificação do DMCA estabelecidos acima ou deturpação de fatos em um aviso do DMCA ou Contranotificação, pode resultar em responsabilidade legal por danos, custas judiciais e honorários advocatícios de acordo com a lei federal. Veja 17 U.S.C. § 512(f). Estes Procedimentos de Notificação e Remoção aplicam-se apenas a reclamações de violação de direitos autorais por parte dos detentores de direitos autorais e seus agentes – e não a qualquer outro tipo de abuso, violação ou reclamação legal. Investigaremos e tomaremos medidas contra qualquer pessoa que abuse do procedimento de notificação ou contranotificação da DMCA. Certifique-se de atender a todas as qualificações legais antes de enviar uma Notificação DMCA ao nosso Agente Designado."
    },
    "procedure": {
      "title": "Procedimento de remoção",
      "content": "Este Site implementa o seguinte procedimento de “notificação e remoção” após o recebimento de qualquer notificação de alegada violação de direitos autorais. O Site reserva-se o direito de, a qualquer momento, desativar o acesso ou remover qualquer material ou atividade acessível no Site que seja considerada infratora ou da qual seja aparente atividade infratora com base em fatos ou circunstâncias. É política firme do Site encerrar a conta de infratores reincidentes de direitos autorais, quando apropriado, e o Site agirá rapidamente para remover o acesso a todo material que infrinja os direitos autorais de terceiros, de acordo com o procedimento estabelecido em 17 U.S. C. § 512 de o DMCA. Os Procedimentos de Notificação DMCA do Site são estabelecidos nos parágrafos anteriores. Se o Aviso não estiver em conformidade com o § 512 da DMCA, mas cumprir três requisitos para identificar sites que estão infringindo o § 512 da DMCA, o Site tentará entrar em contato ou tomar outras medidas razoáveis ​​para contatar a parte reclamante para ajudar. essa parte cumpra os requisitos de notificação. Quando o Agente Designado receber uma Notificação válida, o Site removerá e/ou desativará rapidamente o acesso ao material infrator e notificará o usuário afetado. Em seguida, o usuário afetado poderá enviar uma contranotificação ao Agente Designado contendo uma declaração feita sob pena de perjúrio de que o usuário acredita de boa fé que o material foi removido devido à identificação incorreta do material. Após o Agente Designado receber a contranotificação, ele substituirá o material em questão dentro de dez a quatorze (10-14) dias após o recebimento da contranotificação, a menos que o Agente Designado receba notificação de que uma ação judicial foi movida pelo reclamante parte que busca uma liminar contra a atividade infratora."
    },
    "counterNotification": {
      "title": "Procedimento de contranotificação DMCA",
      "content": "Se o Destinatário de uma Notificação de Alegada Violação acreditar que a Notificação é errônea ou falsa e/ou que o material supostamente infrator foi removido indevidamente de acordo com os procedimentos descritos acima, o Destinatário poderá enviar uma contranotificação de acordo com § 512(g)(2)-(3) da DMCA. Uma contranotificação é o método adequado para o Destinatário contestar a remoção ou desativação de material de acordo com um Aviso. As informações que um Destinatário fornece em uma contranotificação devem ser precisas e verdadeiras, e o Destinatário será responsável por quaisquer declarações falsas que possam causar reclamações contra o Site relacionadas às ações tomadas em resposta à contranotificação. Para enviar uma contranotificação, forneça ao nosso Agente Designado as seguintes informações: Uma descrição específica do material que foi removido ou desativado de acordo com o Aviso; Uma descrição de onde o material estava localizado no Site ou o conteúdo (conforme definido em o Contrato de Termos de Uso do Site) antes de tal material ser removido e/ou desativado (de preferência incluindo URLs específicos associados ao material); Uma declaração refletindo a crença do Destinatário de que a remoção ou desativação do material foi feita erroneamente. Por conveniência, o seguinte formato pode ser usado: “Juro, sob pena de perjúrio, que acredito de boa fé que o material referenciado foi removido ou desativado pelo prestador de serviço como resultado de erro ou identificação incorreta do material a ser removido ou desativado.”; O endereço físico, número de telefone e endereço de e-mail do Destinatário; eUma declaração de que o Destinatário concorda com a jurisdição do tribunal do Distrito Federal no e para o distrito judicial onde o Destinatário está localizado, ou se o Destinatário estiver fora dos Estados Unidos, para qualquer distrito judicial em que o prestador de serviços possa ser encontrado, e que o Destinatário aceitará citação da pessoa que forneceu a Notificação, ou do agente dessa pessoa. A notificação por escrito contendo as informações acima deve ser assinada e enviada para:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Fax: (407)-774-6151E-mail: copyright@vidaPor favor, não envie outras dúvidas ou informações ao nosso Agente Designado. Na ausência de permissão prévia expressa, nosso Agente Designado não está autorizado a aceitar ou renunciar ao serviço de processos legais formais, e qualquer relacionamento de agência além do necessário para aceitar Avisos DMCA válidos é expressamente rejeitado. Todos os avisos e contranotificações DMCA devem ser escritos em inglês. linguagem. Quaisquer tentativas de notificação escritas em idiomas estrangeiros ou usando caracteres estrangeiros serão consideradas não conformes e desconsideradas. Depois de receber uma reclamação ou contranotificação da DMCA, nosso Agente Designado a encaminhará ao Site, e o Site fornecerá a contra-notificação. notificação ao reclamante que primeiro enviou o Aviso original identificando o conteúdo supostamente infrator. Posteriormente, dentro de dez a quatorze (10-14) dias após o recebimento de uma contranotificação pelo Site, o Site substituirá ou deixará de desabilitar o acesso ao material contestado desde que o Site ou nosso Agente Designado não tenham recebido notificação de que o reclamante original entrou com uma ação buscando uma ordem judicial para impedir o Destinatário de se envolver em atividades infratoras relacionadas ao material no sistema ou rede do Site."
    },
    "infringer": {
      "title": "Política de infratores reincidentes da DMCA",
      "content": "Você pode ver a política aqui."
    },
    "modifications": {
      "title": "Modificações",
      "content": "O Site reserva-se o direito de modificar, alterar ou adicionar esta política, e todas as pessoas afetadas devem verificar regularmente para se manterem atualizadas sobre tais alterações."
    },
    "requests": {
      "title": "Solicitações de atendimento ao cliente",
      "content": "Observe que o Agente Designado não está associado ao Site em nenhuma outra qualidade, mas é um advogado de um escritório de advocacia privado. Consultas de atendimento ao cliente, questões de pagamento e solicitações de cancelamento não receberão resposta. Todas essas comunicações devem ser direcionadas ao departamento de atendimento ao cliente do Site."
    },
    "language": {
      "title": "Linguagem",
      "content": "Esta política foi originalmente escrita em inglês. Na medida em que qualquer versão traduzida desta política entre em conflito com a versão em inglês, a versão em inglês prevalece."
    },
    "final": "Última modificação: julho de 2023",
    "VIDA": "© 2024 VIDA One Salvo indicação em contrário. Todos os direitos reservados."
  }
}
