{
  "dmca": {
    "info": {
      "title": "Как сообщить о нарушении авторских прав",
      "content": "VIDA («Сайт») уважает права интеллектуальной собственности других лиц и ожидает того же от своих пользователей. VIDA внедрил политику отключения и/или закрытия учетных записей пользователей, которые неоднократно нарушают или неоднократно обвиняются в нарушении авторских прав или других прав интеллектуальной собственности других лиц. Копии нашей Политики в отношении повторных нарушений доступны подписчикам по письменному запросу. Хотя наша компания находится за пределами США и не регулируется законами США, мы уважаем права владельцев авторских прав и поэтому внедрили определенные политики, стремясь добровольно соблюдать такие законы, как Закон об авторском праве в цифровую эпоху. Тем не менее, наша Компания оставляет за собой все права и возражения против формального применения законов США к ее деятельности. В соответствии с Законом об авторском праве в цифровую эпоху от 1998 года, VIDA будет оперативно реагировать на претензии о нарушении авторских прав, совершенные третьими лицами. использования Сайта, о которых сообщается назначенному агенту VIDA по DMCA («Назначенному агенту»), указанному ниже. Если вы являетесь владельцем авторских прав или уполномочены действовать от его имени, пожалуйста, сообщите о предполагаемых нарушениях авторских прав, происходящих на или через Сайт, заполнив уведомление DMCA о предполагаемом нарушении и доставив его уполномоченному агенту VIDA. После получения уведомления, как описано ниже, VIDA предпримет любые действия по своему усмотрению, которые сочтет целесообразными, включая удаление оспариваемого материала с Сайта. Если вы хотите удалить контент, связанный с вопросами, не связанными с авторскими правами, такими как конфиденциальности, оскорблений, преследований, неприемлемого или незаконного контента и т. д., пожалуйста, используйте вместо этого эту форму. Вы можете подать запрос DMCA, заполнив форму DMCA."
    },
    "notice": {
      "title": "Уведомление о заявленном нарушении",
      "content": "Если вы считаете, что ваша работа была скопирована с нарушением авторских прав, предоставьте нашему уполномоченному агенту (указанному ниже) следующую информацию: Электронную или физическую подпись лица, уполномоченного действовать от имени владельца авторских прав. или другие интересы интеллектуальной собственности; Описание произведения, защищенного авторским правом, или другой интеллектуальной собственности, права на которую, по вашему утверждению, были нарушены; Описание того, где на Сайте находится материал, который, по вашему мнению, нарушает авторские права (желательно включая конкретные URL-адреса, связанные с материалом); Ваш адрес, номер телефона и адрес электронной почты; Ваше заявление о том, что вы добросовестно полагаете, что оспариваемое использование не разрешено владельцем авторских прав, его агентом или законом; и ваше заявление, сделанное под страхом наказания за дачу ложных показаний, о том, что вышеуказанная информация в вашем уведомлении является точной и что вы являетесь владельцем авторских прав или интеллектуальной собственности или уполномочены действовать от имени владельца авторских прав или интеллектуальной собственности. Вы можете отправить свое Уведомление о Заявление о нарушении авторских прав («Уведомление») нашему назначенному агенту DMCA: Лоуренсу Г. Уолтерсу, Esq.Walters Law Group, 195 W. Pine Ave. Longwood, FL 32750-4104 Факс: (407)-774-6151 Электронная почта: official@vida.contact Пожалуйста, не отправляйте другие запросы или информацию нашему назначенному агенту. При отсутствии предварительного явного разрешения наш назначенный агент не имеет права принимать или отказываться от обслуживания формального юридического процесса, и любые агентские отношения, выходящие за рамки тех, которые необходимы для принятия действительных уведомлений DMCA, категорически отказываются от ответственности. Ваше уведомление и информация будут отправлены соответствующему пользователю(ам). ). Если вы не хотите, чтобы ваша информация пересылалась, воспользуйтесь вместо этого нашей формой удаления конфиденциальности."
    },
    "contact": {
      "title": "Как связаться с нами",
      "content": "По любым другим вопросам, пожалуйста, свяжитесь с нами по адресу official@vida.contact. Дополнительную информацию о требованиях к уведомлению и удалению можно найти в DMCA здесь. Уведомление о злоупотреблении: злоупотребление процедурами уведомления DMCA, изложенными выше, или искажение фактов в уведомлении DMCA. или встречное уведомление, может повлечь за собой юридическую ответственность за ущерб, судебные издержки и гонорары адвокатов в соответствии с федеральным законом. См. 17 Кодекса США. § 512(е). Настоящие процедуры уведомления и удаления применяются только к заявлениям о нарушении авторских прав со стороны владельцев авторских прав и их агентов, а не к каким-либо другим видам злоупотреблений, нарушений или судебных исков. Мы проведем расследование и примем меры против любого, кто злоупотребляет процедурой уведомления или встречного уведомления DMCA. Прежде чем отправлять уведомление DMCA нашему уполномоченному агенту, убедитесь, что вы соответствуете всем юридическим требованиям."
    },
    "procedure": {
      "title": "Процедура снятия",
      "content": "На этом Сайте реализована следующая процедура «уведомления и удаления» при получении любого уведомления о заявленном нарушении авторских прав. Сайт оставляет за собой право в любое время отключить доступ или удалить любые материалы или действия, доступные на Сайте, которые, как утверждается, нарушают авторские права или из которых очевидно нарушение авторских прав, на основании фактов или обстоятельств. Твердая политика Сайта заключается в закрытии учетных записей повторных нарушителей авторских прав, когда это необходимо, и Сайт будет действовать оперативно, чтобы закрыть доступ ко всем материалам, которые нарушают авторские права других лиц, в соответствии с процедурой, изложенной в 17 US C. § 512 DMCA. Процедуры уведомления DMCA Сайта изложены в предыдущих параграфах. Если Уведомление не соответствует § 512 DMCA, но соответствует трем требованиям по выявлению сайтов, нарушающих авторские права в соответствии с § 512 DMCA, Сайт должен попытаться связаться или предпринять другие разумные шаги, чтобы связаться со стороной, подавшей жалобу, и помочь ей. эта сторона соблюдает требования об уведомлении. Когда Назначенный агент получит действительное Уведомление, Сайт незамедлительно удалит и/или отключит доступ к материалам, нарушающим авторские права, и уведомит затронутого пользователя. Затем затронутый пользователь может подать встречное уведомление Назначенному агенту, содержащее заявление, сделанное под страхом наказания за лжесвидетельство, о том, что пользователь добросовестно полагает, что материал был удален из-за неправильной идентификации материала. После того как Назначенный агент получит встречное уведомление, он заменит спорный материал в течение десяти-четырнадцати (10-14) дней после получения встречного уведомления, если только Назначенный агент не получит уведомление о том, что податель жалобы подал судебный иск. сторона, добивающаяся судебного запрета на деятельность, нарушающую права."
    },
    "counterNotification": {
      "title": "Процедура встречного уведомления DMCA",
      "content": "Если Получатель Уведомления о заявленном нарушении считает, что Уведомление является ошибочным или ложным и/или что материал, предположительно нарушающий авторские права, был ошибочно удален в соответствии с процедурами, изложенными выше, Получателю разрешается подать встречное уведомление в соответствии с § 512(g)(2)-(3) DMCA. Встречное уведомление является для Получателя подходящим способом оспорить удаление или отключение материала в соответствии с Уведомлением. Информация, которую Получатель предоставляет во встречном уведомлении, должна быть точной и правдивой, и Получатель будет нести ответственность за любые искажения фактов, которые могут привести к предъявлению каких-либо претензий к Сайту, связанных с действиями, предпринятыми в ответ на встречное уведомление. Чтобы подать встречное уведомление, предоставьте нашему Назначенному агенту следующую информацию: Конкретное описание материала, который был удален или отключен в соответствии с Уведомлением; Описание того, где материал находился на Сайте или содержание (как определено в Соглашение об условиях использования Сайта) до того, как такой материал был удален и/или отключен (желательно включая конкретные URL-адреса, связанные с материалом); Заявление, отражающее уверенность Получателя в том, что удаление или отключение материала было выполнено ошибочно. Для удобства можно использовать следующий формат: «Под страхом наказания за лжесвидетельство я клянусь, что у меня есть добросовестное предположение, что указанный материал был удален или отключен поставщиком услуг в результате ошибки или неправильной идентификации материала, который будет удалено или отключено». Физический адрес, номер телефона и адрес электронной почты Получателя; и заявление о том, что Получатель соглашается с юрисдикцией суда Федерального округа в судебном округе, в котором находится Получатель, или, если Получатель находится за пределами Соединенных Штатов, в отношении любого судебного округа, в котором может быть найден поставщик услуг, и что Получатель примет процессуальное вручение от лица, предоставившего Уведомление, или от агента этого лица. Письменное уведомление, содержащее вышеуказанную информацию, должно быть подписано и отправлено по адресу: Лоуренс Г. Уолтерс, Esq.Walters Law Group, 195 W. Pine Ave. Лонгвуд, Флорида, 32750-4104Факс: (407)-774-6151Электронная почта: авторское official@vida.contactПожалуйста, не присылайте другие запросы или информацию нашему назначенному агенту. При отсутствии предварительного явного разрешения наш назначенный агент не уполномочен принимать или отказываться от обслуживания формального юридического процесса, и любые агентские отношения, выходящие за рамки тех, которые необходимы для принятия действительных уведомлений DMCA, категорически отказываются от ответственности. Все уведомления DMCA и встречные уведомления должны быть написаны на английском языке. язык. Любые попытки уведомления, написанные на иностранных языках или с использованием иностранных символов, будут считаться несоответствующими требованиям и игнорироваться. После получения жалобы или встречного уведомления DMCA наш назначенный агент перешлет ее на Сайт, а Сайт затем предоставит встречное уведомление. уведомление истцу, который первым отправил оригинал Уведомления с указанием предположительно нарушающего авторские права контента. После этого, в течение десяти-четырнадцати (10-14) дней с момента получения Сайтом встречного уведомления, Сайт заменит или прекратит отключение доступа к спорному материалу. при условии, что Сайт или наш Назначенный агент не получили уведомление о том, что первоначальный истец подал иск с требованием судебного постановления, запрещающего Получателю участвовать в деятельности, нарушающей авторские права, в отношении материалов в системе или сети Сайта."
    },
    "infringer": {
      "title": "Политика DMCA в отношении повторных нарушителей",
      "content": "Вы можете просмотреть политику здесь."
    },
    "modifications": {
      "title": "Модификации",
      "content": "Сайт оставляет за собой право модифицировать, изменять или дополнять эту политику, и все затронутые лица должны регулярно проверять ее, чтобы быть в курсе любых таких изменений."
    },
    "requests": {
      "title": "Запросы на обслуживание клиентов",
      "content": "Обратите внимание, что Назначенный агент не связан с Сайтом ни в каком другом качестве, а является адвокатом частной юридической фирмы. Запросы службы поддержки клиентов, вопросы оплаты и запросы на отмену не получат ответа. Все подобные сообщения должны направляться в отдел обслуживания клиентов Сайта."
    },
    "language": {
      "title": "Язык",
      "content": "Эта политика изначально была написана на английском языке. В той степени, в которой какая-либо переведенная версия этой политики конфликтует с английской версией, английская версия имеет преимущественную силу."
    },
    "final": "Последнее изменение: июль 2023 г.",
    "VIDA": "© 2024 VIDA One Если не указано иное. Все права защищены."
  }
}
