{
  "dmca": {
    "info": {
      "title": "วิธีรายงานการละเมิดลิขสิทธิ์",
      "content": "VIDA (“ไซต์”) เคารพสิทธิในทรัพย์สินทางปัญญาของผู้อื่นและคาดหวังให้ผู้ใช้ทำเช่นเดียวกัน VIDA ได้ใช้นโยบายในการปิดการใช้งานและ/หรือยุติบัญชีของผู้ใช้ที่ละเมิดซ้ำแล้วซ้ำเล่าหรือถูกตั้งข้อหาละเมิดลิขสิทธิ์หรือสิทธิ์ในทรัพย์สินทางปัญญาของผู้อื่นซ้ำแล้วซ้ำเล่า สำเนานโยบายการละเมิดซ้ำของเรานั้นมีให้สำหรับสมาชิกเมื่อมีการร้องขอเป็นลายลักษณ์อักษร แม้ว่าบริษัทของเราจะตั้งอยู่นอกสหรัฐอเมริกาและไม่ได้อยู่ภายใต้กฎหมายของสหรัฐอเมริกา แต่เราเคารพสิทธิ์ของเจ้าของลิขสิทธิ์และด้วยเหตุนี้จึงได้นำนโยบายบางอย่างไปใช้ในความพยายาม เพื่อปฏิบัติตามกฎหมายเช่น Digital Millennium Copyright Act โดยสมัครใจ อย่างไรก็ตาม บริษัทของเราขอสงวนสิทธิ์และการคัดค้านทั้งหมดในการใช้กฎหมายของสหรัฐอเมริกาอย่างเป็นทางการในการดำเนินงาน ตามกฎหมาย Digital Millennium Copyright Act ปี 1998 ทาง VIDA จะตอบสนองอย่างรวดเร็วต่อการเรียกร้องการละเมิดลิขสิทธิ์ที่กระทำโดยบุคคลที่สาม ใช้ไซต์ที่รายงานไปยังตัวแทน DMCA ที่ได้รับมอบหมายของ VIDA (“ตัวแทนที่ได้รับมอบหมาย”) ตามที่ระบุไว้ด้านล่าง หากคุณเป็นเจ้าของลิขสิทธิ์หรือได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์ โปรดรายงานการละเมิดลิขสิทธิ์ที่ถูกกล่าวหาที่เกิดขึ้นในหรือผ่านทาง ไซต์โดยกรอกหนังสือแจ้ง DMCA เกี่ยวกับการละเมิดที่ถูกกล่าวหา และส่งไปยังตัวแทนที่ได้รับมอบหมายของ VIDA เมื่อได้รับการแจ้งเตือนตามที่อธิบายไว้ด้านล่าง VIDA จะดำเนินการใด ๆ ตามดุลยพินิจของตนแต่เพียงผู้เดียวตามที่เห็นสมควร รวมถึงการลบเนื้อหาที่ถูกท้าทายออกจากไซต์ หากคุณต้องการลบเนื้อหาที่เกี่ยวข้องกับปัญหาที่ไม่ใช่ลิขสิทธิ์ดังกล่าว เช่นความเป็นส่วนตัว การละเมิด การล่วงละเมิด เนื้อหาที่ไม่เหมาะสมหรือผิดกฎหมาย ฯลฯ โปรดใช้แบบฟอร์มนี้แทน คุณสามารถยื่นคำขอ DMCA ได้โดยกรอกแบบฟอร์ม DMCA"
    },
    "notice": {
      "title": "ประกาศเกี่ยวกับการละเมิดที่เรียกร้อง",
      "content": "หากคุณเชื่อว่างานของคุณถูกคัดลอกในลักษณะที่เป็นการละเมิดลิขสิทธิ์ โปรดให้ข้อมูลต่อไปนี้แก่ตัวแทนที่ได้รับมอบหมายของเรา (ตามที่ระบุด้านล่าง) ลายเซ็นอิเล็กทรอนิกส์หรือทางกายภาพของบุคคลที่ได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์ หรือผลประโยชน์ในทรัพย์สินทางปัญญาอื่น ๆ คำอธิบายของงานที่มีลิขสิทธิ์หรือทรัพย์สินทางปัญญาอื่น ๆ ที่คุณอ้างว่าถูกละเมิด คำอธิบายว่าเนื้อหาที่คุณอ้างว่าถูกละเมิดนั้นอยู่ที่ใดบนเว็บไซต์ (โดยเฉพาะอย่างยิ่งรวมถึง URL เฉพาะที่เกี่ยวข้องกับเนื้อหา) ที่อยู่ หมายเลขโทรศัพท์ และที่อยู่อีเมลของคุณ คำแถลงของคุณว่าคุณมีความเชื่อโดยบริสุทธิ์ใจว่าการใช้งานที่ถูกโต้แย้งนั้นไม่ได้รับอนุญาตจากเจ้าของลิขสิทธิ์ ตัวแทน หรือกฎหมาย และคำแถลงของคุณ ซึ่งทำขึ้นภายใต้บทลงโทษของการเบิกความเท็จว่าข้อมูลข้างต้นในการแจ้งเตือนของคุณนั้นถูกต้อง และคุณเป็นเจ้าของลิขสิทธิ์หรือทรัพย์สินทางปัญญา หรือได้รับอนุญาตให้ดำเนินการในนามของเจ้าของลิขสิทธิ์หรือทรัพย์สินทางปัญญา คุณสามารถส่งหนังสือแจ้งของคุณเกี่ยวกับ การอ้างสิทธิ์ในการละเมิด (“ประกาศ”) ต่อตัวแทน DMCA ที่เรากำหนด: Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 แฟกซ์: (407)-774-6151อีเมล: copyright@vida Please อย่าส่งคำถามหรือข้อมูลอื่น ๆ ไปยังตัวแทนที่ได้รับมอบหมายของเรา หากไม่มีการอนุญาตอย่างชัดแจ้งล่วงหน้า ตัวแทนที่ได้รับมอบหมายของเราจึงไม่ได้รับอนุญาตให้ยอมรับหรือสละบริการของกระบวนการทางกฎหมายที่เป็นทางการ และความสัมพันธ์ของหน่วยงานใด ๆ นอกเหนือจากที่จำเป็นในการยอมรับประกาศ DMCA ที่ถูกต้องจะถูกปฏิเสธโดยชัดแจ้ง ประกาศและข้อมูลของคุณจะถูกส่งต่อไปยังผู้ใช้ที่เกี่ยวข้อง ). หากคุณไม่ต้องการให้ข้อมูลของคุณถูกส่งต่อ โปรดใช้แบบฟอร์มลบความเป็นส่วนตัวของเราแทน"
    },
    "contact": {
      "title": "ติดต่อเรา",
      "content": "สำหรับการสอบถามอื่น ๆ โปรดติดต่อเราที่ official@vida.contact ข้อมูลเพิ่มเติมเกี่ยวกับข้อกำหนดการแจ้งเตือนและการลบเนื้อหาสามารถพบได้ใน DMCA ที่นี่ การแจ้งเตือนการละเมิด: การใช้ขั้นตอนการแจ้งเตือน DMCA ในทางที่ผิดที่กำหนดไว้ข้างต้น หรือการแสดงข้อเท็จจริงอันเป็นเท็จในประกาศ DMCA หรือการยื่นเรื่องโต้แย้ง อาจส่งผลให้เกิดความรับผิดทางกฎหมายสำหรับความเสียหาย ค่าใช้จ่ายของศาล และค่าทนายความภายใต้กฎหมายของรัฐบาลกลาง ดู 17 U.S.C. มาตรา 512(ฉ) ขั้นตอนการแจ้งและการลบเนื้อหาเหล่านี้ใช้เฉพาะกับการเรียกร้องการละเมิดลิขสิทธิ์โดยผู้ถือลิขสิทธิ์และตัวแทนของพวกเขาเท่านั้น ไม่ใช่การละเมิด การละเมิด หรือการเรียกร้องทางกฎหมายอื่นใด เราจะตรวจสอบและดำเนินการกับใครก็ตามที่ละเมิดการแจ้งเตือน DMCA หรือขั้นตอนการยื่นเรื่องโต้แย้ง โปรดตรวจสอบให้แน่ใจว่าคุณมีคุณสมบัติครบถ้วนตามกฎหมายก่อนที่จะส่งหนังสือแจ้ง DMCA ไปยังตัวแทนที่ได้รับมอบหมายของเรา"
    },
    "procedure": {
      "title": "ถอดขั้นตอน",
      "content": "ไซต์นี้ใช้ขั้นตอน \"การแจ้งเตือนและการลบออก\" ต่อไปนี้เมื่อได้รับแจ้งการละเมิดลิขสิทธิ์ที่อ้างสิทธิ์ ไซต์ขอสงวนสิทธิ์ในเวลาใดก็ได้ในการปิดการเข้าถึงหรือลบเนื้อหาหรือกิจกรรมใด ๆ ที่สามารถเข้าถึงได้บนเว็บไซต์ที่อ้างว่าเป็นการละเมิดหรือกิจกรรมการละเมิดปรากฏชัดตามข้อเท็จจริงหรือสถานการณ์ เป็นนโยบายที่มั่นคงของไซต์ที่จะยุติบัญชีของผู้ที่ละเมิดลิขสิทธิ์ซ้ำเมื่อเหมาะสม และไซต์จะดำเนินการอย่างรวดเร็วเพื่อลบการเข้าถึงเนื้อหาทั้งหมดที่ละเมิดลิขสิทธิ์ของผู้อื่น ตามขั้นตอนที่กำหนดไว้ใน 17 U.S. C. § 512 ของ ดีเอ็มซีเอ ขั้นตอนการแจ้ง DMCA ของไซต์มีการกำหนดไว้ในย่อหน้าก่อนหน้านี้ หากประกาศไม่เป็นไปตามมาตรา 512 ของ DMCA แต่ปฏิบัติตามข้อกำหนดสามประการในการระบุไซต์ที่ละเมิดตามมาตรา 512 ของ DMCA ไซต์จะพยายามติดต่อหรือดำเนินการตามขั้นตอนที่เหมาะสมอื่นๆ เพื่อติดต่อฝ่ายที่ร้องเรียนเพื่อช่วยเหลือ ฝ่ายนั้นปฏิบัติตามข้อกำหนดการแจ้งเตือน เมื่อตัวแทนที่ได้รับมอบหมายได้รับประกาศที่ถูกต้อง ไซต์จะลบและ/หรือปิดการเข้าถึงเนื้อหาที่ละเมิดโดยด่วน และจะแจ้งให้ผู้ใช้ที่ได้รับผลกระทบทราบ จากนั้น ผู้ใช้ที่ได้รับผลกระทบอาจส่งการยื่นเรื่องโต้แย้งไปยังตัวแทนที่ได้รับมอบหมายซึ่งมีข้อความที่ทำภายใต้บทลงโทษของการเบิกความเท็จว่าผู้ใช้มีความเชื่อโดยสุจริตว่าเนื้อหานั้นถูกลบออกเนื่องจากการระบุเนื้อหาที่ผิดพลาด หลังจากที่ตัวแทนที่ได้รับมอบหมายได้รับการยื่นเรื่องโต้แย้ง จะดำเนินการเปลี่ยนเอกสารที่เป็นประเด็นภายในสิบถึงสิบสี่ (10-14) วันหลังจากได้รับการยื่นเรื่องโต้แย้ง เว้นแต่ตัวแทนที่ได้รับมอบหมายจะได้รับแจ้งว่ามีการฟ้องร้องดำเนินคดีในศาลโดยผู้ร้องเรียน ฝ่ายที่ต้องการสั่งห้ามการกระทำที่ละเมิด"
    },
    "counterNotification": {
      "title": "ขั้นตอนการยื่นเรื่องโต้แย้ง DMCA",
      "content": "หากผู้รับหนังสือแจ้งการละเมิดที่อ้างว่าเชื่อว่าหนังสือแจ้งมีข้อผิดพลาดหรือเป็นเท็จ และ/หรือเนื้อหาที่ถูกกล่าวหาว่าละเมิดได้ถูกลบออกอย่างไม่ถูกต้องตามขั้นตอนที่ระบุไว้ข้างต้น ผู้รับจะได้รับอนุญาตให้ยื่นเรื่องโต้แย้งตาม § 512(g)(2)-(3) ของ DMCA การยื่นเรื่องโต้แย้งเป็นวิธีการที่เหมาะสมสำหรับผู้รับในการโต้แย้งการลบหรือปิดการใช้งานเนื้อหาตามประกาศ ข้อมูลที่ผู้รับให้ไว้ในการยื่นเรื่องโต้แย้งจะต้องถูกต้องและเป็นความจริง และผู้รับจะต้องรับผิดต่อการบิดเบือนความจริงใด ๆ ที่อาจทำให้เกิดการเรียกร้องใด ๆ ต่อไซต์ที่เกี่ยวข้องกับการดำเนินการที่ตอบสนองต่อการยื่นเรื่องโต้แย้ง หากต้องการยื่นเรื่องโต้แย้ง โปรดให้ข้อมูลต่อไปนี้แก่ตัวแทนที่ได้รับมอบหมายของเรา: คำอธิบายเฉพาะของเนื้อหาที่ถูกลบหรือปิดใช้งานตามประกาศ คำอธิบายเกี่ยวกับตำแหน่งของเนื้อหาภายในไซต์หรือเนื้อหา (ตามที่กำหนดไว้ภายใน ข้อตกลงเงื่อนไขการใช้งานของไซต์) ก่อนที่เนื้อหาดังกล่าวจะถูกลบและ/หรือปิดการใช้งาน (โดยเฉพาะอย่างยิ่งรวมถึง URL เฉพาะที่เกี่ยวข้องกับเนื้อหา) ข้อความที่สะท้อนถึงความเชื่อของผู้รับว่าการลบหรือปิดการใช้งานเนื้อหานั้นกระทำอย่างผิดพลาด เพื่อความสะดวก อาจใช้รูปแบบต่อไปนี้: \"ฉันขอสาบานภายใต้บทลงโทษของการเบิกความเท็จว่า ฉันเชื่อโดยบริสุทธิ์ใจว่าเนื้อหาที่อ้างอิงถูกลบหรือปิดใช้งานโดยผู้ให้บริการอันเป็นผลมาจากความผิดพลาดหรือการระบุเนื้อหาที่ไม่ถูกต้อง ถูกลบหรือปิดใช้งาน” ที่อยู่ทางกายภาพ หมายเลขโทรศัพท์ และที่อยู่อีเมลของผู้รับ และคำแถลงที่ระบุว่าผู้รับยินยอมต่อเขตอำนาจศาลของศาลแขวงรัฐบาลกลางในและสำหรับเขตตุลาการที่ผู้รับตั้งอยู่ หรือหากผู้รับอยู่นอกสหรัฐอเมริกา สำหรับเขตตุลาการใดๆ ที่ผู้ให้บริการอาจพบอยู่ และผู้รับจะยอมรับการบริการตามกระบวนการจากบุคคลที่แจ้งหนังสือแจ้ง หรือตัวแทนของบุคคลนั้น หนังสือแจ้งเป็นลายลักษณ์อักษรที่มีข้อมูลข้างต้นจะต้องลงนามและส่งไปที่:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104แฟกซ์: (407)-774-6151อีเมล: copyright@vidaกรุณาอย่าส่งคำถามหรือข้อมูลอื่นๆ ไปยังตัวแทนที่ได้รับมอบหมายของเรา หากขาดการอนุญาตอย่างชัดแจ้งล่วงหน้า ตัวแทนที่ได้รับมอบหมายของเราจึงไม่ได้รับอนุญาตให้ยอมรับหรือสละบริการของกระบวนการทางกฎหมายที่เป็นทางการ และความสัมพันธ์ของหน่วยงานใดๆ ที่นอกเหนือไปจากที่จำเป็นในการยอมรับประกาศ DMCA ที่ถูกต้องจะถูกปฏิเสธความรับผิดชอบอย่างชัดแจ้ง ประกาศ DMCA และการยื่นเรื่องโต้แย้งทั้งหมดจะต้องเขียนเป็นภาษาอังกฤษ ภาษา. ความพยายามใด ๆ ในการแจ้งเตือนที่เขียนเป็นภาษาต่างประเทศหรือใช้อักขระต่างประเทศจะถือว่าไม่เป็นไปตามข้อกำหนดและเพิกเฉย หลังจากได้รับการร้องเรียน DMCA หรือการแจ้งโต้แย้ง ตัวแทนที่ได้รับมอบหมายของเราจะส่งต่อไปยังไซต์ และไซต์จะจัดเตรียมการโต้แย้ง แจ้งไปยังผู้อ้างสิทธิ์ที่ส่งคำบอกกล่าวต้นฉบับเป็นครั้งแรกเพื่อระบุเนื้อหาที่ถูกกล่าวหาว่าละเมิด หลังจากนั้น ภายในสิบถึงสิบสี่ (10-14) วันนับจากวันที่ไซต์ได้รับการยื่นเรื่องโต้แย้ง ไซต์จะแทนที่หรือยุติการปิดใช้งานการเข้าถึงเนื้อหาที่ถูกโต้แย้ง โดยมีเงื่อนไขว่าไซต์หรือตัวแทนที่ได้รับมอบหมายของเราไม่ได้รับแจ้งว่าผู้เรียกร้องเดิมได้ยื่นฟ้องเพื่อขอคำสั่งศาลเพื่อยับยั้งผู้รับจากการมีส่วนร่วมในกิจกรรมการละเมิดที่เกี่ยวข้องกับเนื้อหาบนระบบหรือเครือข่ายของไซต์"
    },
    "infringer": { "title": "นโยบายการละเมิดซ้ำของ DMCA", "content": "คุณสามารถดูนโยบายได้ที่นี่" },
    "modifications": {
      "title": "การปรับเปลี่ยน",
      "content": "ไซต์ขอสงวนสิทธิ์ในการแก้ไข เปลี่ยนแปลง หรือเพิ่มนโยบายนี้ และบุคคลที่ได้รับผลกระทบทั้งหมดควรกลับมาตรวจสอบเป็นประจำเพื่อติดตามการเปลี่ยนแปลงดังกล่าว"
    },
    "requests": {
      "title": "คำขอบริการลูกค้า",
      "content": "โปรดทราบว่าตัวแทนที่ได้รับมอบหมายไม่เกี่ยวข้องกับไซต์ในฐานะอื่นใด แต่เป็นทนายความกับสำนักงานกฎหมายเอกชน คำถามเกี่ยวกับบริการลูกค้า คำถามเกี่ยวกับการชำระเงิน และคำขอยกเลิกจะไม่ได้รับการตอบกลับ การสื่อสารดังกล่าวทั้งหมดจะต้องถูกส่งไปยังแผนกบริการลูกค้าของไซต์โดยตรง"
    },
    "language": {
      "title": "ภาษา",
      "content": "นโยบายนี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของนโยบายนี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดเวอร์ชันภาษาอังกฤษเป็นหลัก"
    },
    "final": "แก้ไขล่าสุด: กรกฎาคม 2023",
    "VIDA": "© 2024 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  }
}
