{
  "dmca": {
    "info": {
      "title": "Cách báo cáo vi phạm bản quyền",
      "content": "VIDA (“Trang web”) tôn trọng quyền sở hữu trí tuệ của người khác và mong muốn người dùng của mình cũng làm như vậy. VIDA đã thực hiện chính sách vô hiệu hóa và/hoặc chấm dứt tài khoản của những người dùng liên tục vi phạm hoặc bị buộc tội nhiều lần vi phạm bản quyền hoặc các quyền sở hữu trí tuệ khác của người khác. Bản sao Chính sách vi phạm nhiều lần của chúng tôi được cung cấp cho người đăng ký theo yêu cầu bằng văn bản. Mặc dù công ty của chúng tôi có trụ sở bên ngoài Hoa Kỳ và không chịu sự điều chỉnh của luật pháp Hoa Kỳ, nhưng chúng tôi tôn trọng quyền của chủ sở hữu bản quyền và do đó đã nỗ lực thực hiện một số chính sách nhất định để tự nguyện tuân thủ các luật như Đạo luật bản quyền thiên niên kỷ kỹ thuật số. Tuy nhiên, Công ty của chúng tôi bảo lưu mọi quyền và phản đối việc áp dụng chính thức luật pháp Hoa Kỳ vào hoạt động của mình. Theo Đạo luật bản quyền thiên niên kỷ kỹ thuật số năm 1998, VIDA sẽ nhanh chóng phản hồi các khiếu nại về vi phạm bản quyền của bên thứ ba sử dụng Trang web được báo cáo cho đại lý DMCA được chỉ định của VIDA (“Đại lý được chỉ định”), được xác định bên dưới. Nếu bạn là chủ sở hữu bản quyền hoặc được ủy quyền hành động thay mặt cho một chủ sở hữu, vui lòng báo cáo các cáo buộc vi phạm bản quyền diễn ra trên hoặc thông qua Trang web bằng cách hoàn thành thông báo DMCA về cáo buộc vi phạm và gửi thông báo đó cho Đại lý được chỉ định của VIDA. Khi nhận được thông báo như được mô tả bên dưới, VIDA sẽ thực hiện mọi hành động theo quyết định riêng của mình mà thấy phù hợp, bao gồm cả việc xóa tài liệu bị thách thức khỏi Trang web. Nếu bạn muốn xóa nội dung liên quan đến các vấn đề không liên quan đến bản quyền như vì quyền riêng tư, lạm dụng, quấy rối, nội dung không phù hợp hoặc bất hợp pháp, v.v., vui lòng sử dụng biểu mẫu này thay thế. Bạn có thể gửi Yêu cầu DMCA bằng cách điền vào Biểu mẫu DMCA."
    },
    "notice": {
      "title": "Thông báo về vi phạm được khiếu nại",
      "content": "Nếu bạn cho rằng tác phẩm của mình đã bị sao chép theo cách cấu thành hành vi vi phạm bản quyền, vui lòng cung cấp cho Đại lý được chỉ định của chúng tôi (được xác định bên dưới) thông tin sau: Chữ ký điện tử hoặc vật lý của người được ủy quyền hành động thay mặt chủ sở hữu bản quyền hoặc lợi ích sở hữu trí tuệ khác; Mô tả về tác phẩm có bản quyền hoặc tài sản trí tuệ khác mà bạn cho là đã bị vi phạm; Mô tả về vị trí của tài liệu mà bạn khiếu nại là vi phạm trên Trang web (tốt nhất là bao gồm các URL cụ thể được liên kết với tài liệu); Địa chỉ, số điện thoại và địa chỉ email của bạn; Tuyên bố của bạn rằng bạn thực sự tin rằng việc sử dụng đang tranh chấp không được chủ sở hữu bản quyền, đại diện của chủ bản quyền hoặc luật pháp cho phép; vàMột tuyên bố của bạn, được đưa ra theo hình phạt khai man, rằng thông tin trên trong thông báo của bạn là chính xác và bạn là chủ sở hữu bản quyền hoặc sở hữu trí tuệ hoặc được ủy quyền hành động thay mặt cho chủ sở hữu bản quyền hoặc sở hữu trí tuệ. Bạn có thể gửi Thông báo của mình về Tuyên bố vi phạm (“Thông báo”) tới Đại lý DMCA được chỉ định của chúng tôi:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave.Longwood, FL 32750-4104 Fax: (407)-774-6151Email: Copyright@VIDA Vui lòng không gửi yêu cầu hoặc thông tin khác đến Đại lý được chỉ định của chúng tôi. Nếu không có sự cho phép rõ ràng trước đó, Đại lý được chỉ định của chúng tôi không được phép chấp nhận hoặc từ bỏ dịch vụ theo quy trình pháp lý chính thức và mọi mối quan hệ đại lý ngoài mối quan hệ cần thiết để chấp nhận Thông báo DMCA hợp lệ đều bị từ chối trách nhiệm một cách rõ ràng. Thông báo và thông tin của bạn sẽ được chuyển tiếp đến (những) người dùng liên quan ). Nếu bạn không muốn thông tin của mình được chuyển tiếp, vui lòng sử dụng biểu mẫu xóa quyền riêng tư của chúng tôi."
    },
    "contact": {
      "title": "Liên hệ với chúng tôi",
      "content": "Đối với bất kỳ câu hỏi nào khác, vui lòng liên hệ với chúng tôi theo địa chỉ support@VIDA. Bạn có thể tìm thêm thông tin về các yêu cầu thông báo và gỡ xuống trong DMCA tại đây. Thông báo lạm dụng: Lạm dụng các thủ tục Thông báo DMCA nêu trên hoặc trình bày sai sự thật trong Thông báo DMCA hoặc Thông báo phản đối có thể dẫn đến trách nhiệm pháp lý đối với các thiệt hại, chi phí tòa án và phí luật sư theo luật liên bang. Xem 17 U.S.C. § 512(f). Các Quy trình thông báo và gỡ xuống này chỉ áp dụng cho các khiếu nại vi phạm bản quyền của chủ sở hữu bản quyền và đại lý của họ – không áp dụng cho bất kỳ hình thức lạm dụng, vi phạm hoặc khiếu nại pháp lý nào khác. Chúng tôi sẽ điều tra và có hành động chống lại bất kỳ ai lạm dụng quy trình thông báo hoặc thông báo phản đối DMCA. Vui lòng đảm bảo rằng bạn đáp ứng tất cả các tiêu chuẩn pháp lý trước khi gửi Thông báo DMCA cho Đại lý được chỉ định của chúng tôi."
    },
    "procedure": {
      "title": "Thủ tục gỡ bỏ",
      "content": "Trang web này thực hiện quy trình “thông báo và gỡ xuống” sau đây khi nhận được bất kỳ thông báo nào về vi phạm bản quyền được khiếu nại. Trang web có quyền vô hiệu hóa quyền truy cập hoặc xóa bất kỳ tài liệu hoặc hoạt động nào có thể truy cập trên Trang web được cho là vi phạm hoặc từ đó hoạt động vi phạm rõ ràng dựa trên thực tế hoặc hoàn cảnh. Chính sách chắc chắn của Trang web là chấm dứt tài khoản của những người vi phạm bản quyền nhiều lần, khi thích hợp và Trang web sẽ hành động nhanh chóng để xóa quyền truy cập vào tất cả tài liệu vi phạm bản quyền của người khác, theo quy trình được nêu trong 17 U.S. C. § 512 của DMCA. Quy trình thông báo DMCA của Trang web được quy định trong các đoạn trước. Nếu Thông báo không tuân thủ § 512 của DMCA nhưng tuân thủ ba yêu cầu để xác định các trang web vi phạm theo § 512 của DMCA, Trang web sẽ cố gắng liên hệ hoặc thực hiện các bước hợp lý khác để liên hệ với bên khiếu nại để giúp đỡ. bên đó tuân thủ các yêu cầu thông báo. Khi Đại lý được chỉ định nhận được Thông báo hợp lệ, Trang web sẽ nhanh chóng xóa và/hoặc vô hiệu hóa quyền truy cập vào tài liệu vi phạm và sẽ thông báo cho người dùng bị ảnh hưởng. Sau đó, người dùng bị ảnh hưởng có thể gửi thông báo phản đối tới Đại lý được chỉ định trong đó có tuyên bố được đưa ra theo hình phạt nếu khai man rằng người dùng thực sự tin rằng tài liệu đã bị xóa do xác định sai tài liệu. Sau khi Đại lý được chỉ định nhận được thông báo phản đối, nó sẽ thay thế tài liệu đang được đề cập trong vòng mười đến mười bốn (10-14) ngày sau khi nhận được thông báo phản đối trừ khi Đại lý được chỉ định nhận được thông báo rằng người khiếu nại đã nộp đơn kiện lên tòa án. bên yêu cầu lệnh cấm đối với hoạt động vi phạm."
    },
    "counterNotification": {
      "title": "Thủ tục thông báo phản đối DMCA",
      "content": "Nếu Người nhận Thông báo về Vi phạm được khiếu nại tin rằng Thông báo đó là sai hoặc sai và/hoặc tài liệu bị cáo buộc vi phạm đã bị xóa sai theo các thủ tục nêu trên, thì Người nhận được phép gửi thông báo phản đối theo § 512(g)(2)-(3) của DMCA. Thông báo phản đối là phương pháp thích hợp để Người nhận tranh chấp về việc xóa hoặc vô hiệu hóa tài liệu theo Thông báo. Thông tin mà Người nhận cung cấp trong thông báo phản đối phải chính xác và trung thực, đồng thời Người nhận sẽ chịu trách nhiệm về mọi thông tin sai lệch có thể dẫn đến bất kỳ khiếu nại nào chống lại Trang web liên quan đến các hành động được thực hiện để phản hồi thông báo phản đối. Để gửi thông báo phản đối, vui lòng cung cấp cho Đại lý được chỉ định của chúng tôi thông tin sau: Mô tả cụ thể về tài liệu đã bị xóa hoặc vô hiệu hóa theo Thông báo; Mô tả về vị trí của tài liệu trong Trang web hoặc nội dung (như được xác định trong Thỏa thuận Điều khoản Sử dụng của Trang web) trước khi tài liệu đó bị xóa và/hoặc vô hiệu hóa (tốt nhất là bao gồm các URL cụ thể được liên kết với tài liệu); Tuyên bố phản ánh niềm tin của Người nhận rằng việc xóa hoặc vô hiệu hóa tài liệu đó đã được thực hiện một cách sai lầm. Để thuận tiện, có thể sử dụng định dạng sau: “Tôi xin thề, dưới hình phạt khai man, rằng tôi thực sự tin rằng tài liệu được tham chiếu đã bị nhà cung cấp dịch vụ xóa hoặc vô hiệu hóa do nhầm lẫn hoặc xác định sai tài liệu sẽ được bị xóa hoặc vô hiệu hóa.”;Địa chỉ thực, số điện thoại và địa chỉ email của Người nhận; vàMột tuyên bố rằng Người nhận đồng ý với thẩm quyền của tòa án Quận Liên bang trong và đối với khu vực tư pháp nơi Người nhận sinh sống, hoặc nếu Người nhận ở bên ngoài Hoa Kỳ, đối với bất kỳ khu vực tư pháp nào mà nhà cung cấp dịch vụ có thể được tìm thấy, và rằng Người nhận sẽ chấp nhận dịch vụ xử lý từ người đã cung cấp Thông báo hoặc đại diện của người đó. Thông báo bằng văn bản có chứa thông tin trên phải được ký và gửi đến:Lawrence G. Walters, Esq.Walters Law Group195 W. Pine Ave. Longwood, FL 32750-4104Fax: (407)-774-6151Email: Copyright@VIDAVui lòng không gửi các yêu cầu hoặc thông tin khác đến Đại lý được chỉ định của chúng tôi. Nếu không có sự cho phép rõ ràng trước đó, Đại lý được chỉ định của chúng tôi không được phép chấp nhận hoặc từ bỏ dịch vụ theo quy trình pháp lý chính thức và bất kỳ mối quan hệ đại lý nào ngoài mối quan hệ cần thiết để chấp nhận Thông báo DMCA hợp lệ đều bị từ chối trách nhiệm rõ ràng. Tất cả các thông báo và thông báo phản đối DMCA phải được viết bằng tiếng Anh ngôn ngữ. Bất kỳ thông báo nào được cố gắng viết bằng tiếng nước ngoài hoặc sử dụng ký tự nước ngoài sẽ bị coi là không tuân thủ và bị coi thường. Sau khi nhận được khiếu nại DMCA hoặc thông báo phản đối, Đại lý được chỉ định của chúng tôi sẽ chuyển tiếp thông báo đó đến Trang web và Trang web sau đó sẽ cung cấp phản đối- thông báo cho nguyên đơn lần đầu tiên gửi Thông báo ban đầu xác định nội dung bị cáo buộc vi phạm. Sau đó, trong vòng mười đến mười bốn (10-14) ngày kể từ ngày Trang web nhận được thông báo phản đối, Trang web sẽ thay thế hoặc ngừng vô hiệu hóa quyền truy cập vào tài liệu đang tranh chấp với điều kiện Trang web hoặc Đại lý được chỉ định của chúng tôi chưa nhận được thông báo rằng nguyên đơn ban đầu đã nộp đơn kiện yêu cầu lệnh của tòa án nhằm hạn chế Người nhận tham gia vào hoạt động vi phạm liên quan đến tài liệu trên hệ thống hoặc mạng của Trang web."
    },
    "infringer": { "title": "Chính sách vi phạm nhiều lần của DMCA", "content": "Bạn có thể xem chính sách ở đây." },
    "modifications": {
      "title": "Sửa đổi",
      "content": "Trang web có quyền sửa đổi, thay đổi hoặc thêm vào chính sách này và tất cả những người bị ảnh hưởng nên thường xuyên kiểm tra lại để cập nhật mọi thay đổi đó."
    },
    "requests": {
      "title": "Yêu cầu dịch vụ khách hàng",
      "content": "Xin lưu ý rằng Đại lý được chỉ định không liên kết với Trang web với bất kỳ tư cách nào khác mà là luật sư của một công ty luật tư nhân. Các câu hỏi về dịch vụ khách hàng, câu hỏi thanh toán và yêu cầu hủy sẽ không nhận được phản hồi. Tất cả các thông tin liên lạc như vậy phải được chuyển đến bộ phận dịch vụ khách hàng của Trang web."
    },
    "language": {
      "title": "Ngôn ngữ",
      "content": "Chính sách này ban đầu được viết bằng tiếng Anh. Trong trường hợp bất kỳ phiên bản dịch nào của chính sách này xung đột với phiên bản tiếng Anh thì phiên bản tiếng Anh sẽ kiểm soát."
    },
    "final": "Sửa đổi lần cuối: tháng 7 năm 2023",
    "VIDA": "© 2023 VIDA One Trừ khi có quy định khác. Đã đăng ký Bản quyền."
  }
}
