{
  "dmca": {
    "info": {
      "title": "如何举报版权侵权",
      "content": "VIDA（“网站”）尊重他人的知识产权，并希望其用户也这样做。 VIDA 已实施一项政策，对于屡次侵犯或多次被指控侵犯他人版权或其他知识产权的用户，将禁用和/或终止其帐户。订户可根据书面请求获取我们的重复侵权政策副本。尽管我们公司位于美国境外，不受美国法律管辖，但我们尊重版权所有者的权利，因此实施了某些政策，以自愿遵守《数字千年版权法》等法律。尽管如此，我们公司保留对其业务正式适用美国法律的所有权利和反对意见。根据 1998 年《数字千年版权法》，VIDA 将迅速回应第三方使用本网站提出的版权侵权索赔，并报告给 VIDA 指定的 DMCA 代理（“指定代理”）（如下所示）。如果您是版权所有者或被授权代表版权所有者行事，请填写 DMCA 涉嫌侵权通知并将其发送给 VIDA 的指定代理，报告本网站上或通过本网站发生的涉嫌版权侵权行为。收到下述通知后，VIDA 将自行决定采取其认为适当的任何行动，包括从网站上删除受到质疑的材料。如果您想删除与非版权问题相关的内容，例如隐私、滥用、骚扰、不当或非法内容等，请改用此表格。您可以通过填写 DMCA 表格来提交 DMCA 请求。"
    },
    "notice": {
      "title": "声称侵权的通知",
      "content": "如果您认为您的作品被以构成侵犯版权的方式复制，请向我们的指定代理人（如下所示）提供以下信息：被授权代表版权或其他知识产权权益所有者行事的人的电子或物理签名；对您声称受到侵犯的版权作品或其他知识产权的描述；对您声称侵权的材料在网站上的位置的描述（最好包括与该材料相关的特定URL）；您的地址、电话号码和电子邮件地址；您的声明，表明您真诚地相信有争议的使用未经版权所有者、其代理人或法律授权；和您在作伪证的情况下做出的声明，表明您通知中的上述信息准确无误，并且您是版权或知识产权所有者或被授权代表版权或知识产权所有者行事。您可以将您的侵权索赔通知（“通知”）发送给我们指定的 DMCA 代理：劳伦斯·G·沃尔特斯先生沃尔特斯法律集团195 W.松树大道。朗伍德，佛罗里达州 32750-4104传真：(407)-774-6151电子邮件：copyright@VIDA请不要向我们的指定代理发送其他询问或信息。未经事先明确许可，我们的指定代理无权接受或放弃正式法律程序的服务，并且明确否认接受有效 DMCA 通知所需范围以外的任何代理关系。您的通知和信息将转发给相关用户。如果您不希望您的信息被转发，请使用我们的隐私删除表。"
    },
    "contact": {
      "title": "联系我们",
      "content": "如有任何其他疑问，请通过 support@VIDA 联系我们。有关通知和删除要求的更多信息可以在此处的 DMCA 中找到。滥用通知：滥用上述 DMCA 通知程序，或在 DMCA 通知或反通知中歪曲事实，可能会导致根据联邦法律承担损害赔偿、法庭费用和律师费的法律责任。参见 17 U.S.C.第 512 条（f）。这些通知和删除程序仅适用于版权所有者及其代理人提出的版权侵权索赔，不适用于任何其他类型的滥用、侵权或法律索赔。我们将对任何滥用 DMCA 通知或反通知程序的人进行调查并采取行动。在向我们的指定代理提交 DMCA 通知之前，请确保您符合所有法律资格。"
    },
    "procedure": {
      "title": "拆除程序",
      "content": "本网站在收到任何声称侵犯版权的通知后，将实施以下“通知和删除”程序。本网站保留随时禁止访问或删除本网站上声称侵权或根据事实或情况明显存在侵权活动的任何材料或活动的权利。本网站的坚定政策是在适当的时候终止重复侵犯版权者的帐户，并且本网站将根据 17 U.S.C. § 512 中规定的程序迅速采取行动，删除对所有侵犯他人版权的材料的访问权限。数字千年版权法案 (DMCA)。本网站的 DMCA 通知程序已在前面的段落中阐述。如果通知不符合 DMCA 第 512 条，但符合根据 DMCA 第 512 条识别侵权网站的三项要求，则网站应尝试联系投诉方或采取其他合理措施联系投诉方以提供帮助该方遵守通知要求。当指定代理收到有效通知后，本网站将迅速删除和/或禁止访问侵权材料，并通知受影响的用户。然后，受影响的用户可以向指定代理提交反通知，其中包含一份根据伪证罪处罚的声明，表明用户善意地相信该材料因材料识别错误而被删除。指定代理人收到反通知后，将在收到反通知后十到十四(10-14) 天内更换有争议的材料，除非指定代理人收到投诉人已提起法院诉讼的通知寻求针对侵权活动的禁令的一方。"
    },
    "counterNotification": {
      "title": "DMCA 反通知程序",
      "content": "如果声称侵权通知的接收者认为该通知是错误或虚假的，和/或涉嫌侵权的材料已根据上述程序被错误删除，则允许接收者根据§提交反通知DMCA 第512(g)(2)- (3) 条。反通知是接收者对根据通知删除或禁用材料提出异议的正确方法。接收方在反通知中提供的信息必须准确、真实，接收方应对任何失实陈述承担责任，这些失实陈述可能导致针对本网站针对反通知所采取的行动提出任何索赔。要提交反通知，请向我们的指定代理人提供以下信息：根据通知删除或禁用的材料的具体描述；在此类材料被删除和/或禁用之前，该材料在网站或内容（如网站的使用条款协议中所定义）的位置的描述（最好包括与材料相关的特定URL）；一份声明，反映接收者认为材料的删除或禁用是错误的。为方便起见，可以使用以下格式：“我发誓，我真诚地相信，由于错误或错误识别所引用的材料，服务提供商已删除或禁用了所引用的材料，否则愿受伪证罪处罚。”删除或禁用。 ”；收件人的实际地址、电话号码和电子邮件地址；和一份声明，表明接收者同意接受者所在司法区的联邦地方法院的管辖权，或者如果接收者位于美国境外，则同意服务提供商所在的任何司法区的管辖权，并且接收人将接受提供通知的人或其代理人的传票送达。包含上述信息的书面通知必须签署并发送至：劳伦斯·G·沃尔特斯先生沃尔特斯法律集团195 W.松树大道。朗伍德，佛罗里达州32750-4104传真：(407)-774-6151电子邮件：copyright@VIDA请不要向我们的指定代理发送其他询问或信息。未经事先明确许可，我们的指定代理无权接受或放弃正式法律程序的服务，并且明确否认接受有效DMCA 通知所需范围以外的任何代理关系。所有DMCA 通知和反通知必须以英语书写。任何尝试用外语书写或使用外文字符的通知将被视为不合规并被忽略。收到DMCA 投诉或反通知后，我们的指定代理会将其转发给网站，然后网站将向首先发送识别涉嫌侵权内容的原始通知的索赔人提供反通知。此后，在本网站收到反通知后十到十四(10-14) 天内，如果本网站或我们的指定代理尚未收到原索赔人的通知，本网站将更换或停止禁止访问有争议的材料。已提起诉讼，寻求法院命令，限制接收者参与与本网站系统或网络上的材料相关的侵权活动。"
    },
    "infringer": { "title": "DMCA 重复侵权政策", "content": "您可以在此处查看该政策。" },
    "modifications": {
      "title": "修改",
      "content": "本网站保留修改、更改或添加本政策的权利，所有受影响的人员应定期回来查看以了解任何此类更改的最新情况。"
    },
    "requests": {
      "title": "客户服务请求",
      "content": "请注意，指定代理人不以任何其他身份与本网站相关，而是私人律师事务所的律师。客户服务查询、付款问题和取消请求将不会收到回复。所有此类通信必须直接发送至网站的客户服务部门。"
    },
    "language": {
      "title": "语言",
      "content": "本政策最初以英文撰写。如果本政策的任何翻译版本与英文版本发生冲突，则以英文版本为准。"
    },
    "final": "最后修改时间：2023 年 4 月",
    "VIDA": "© 2023 VIDA，除非另有说明。版权所有。"
  }
}
