{
  "dmca": {
    "info": {
      "title": "如何舉報版權侵權",
      "content": "VIDA（“網站”）尊重他人的知識產權，並希望其用戶也這樣做。 VIDA 已實施一項政策，對於屢次侵犯或多次被指控侵犯他人版權或其他知識產權的用戶，將禁用和/或終止其帳戶。訂戶可根據書面請求獲取我們的重複侵權政策副本。儘管我們公司位於美國境外，不受美國法律管轄，但我們尊重版權所有者的權利，因此實施了某些政策，以自願遵守《數字千年版權法》等法律。儘管如此，我們公司保留對其業務正式適用美國法律的所有權利和反對意見。根據 1998 年《數字千年版權法》，VIDA 將迅速回應第三方使用本網站提出的版權侵權索賠，並報告給 VIDA 指定的 DMCA 代理（“指定代理”）（如下所示）。如果您是版權所有者或被授權代表版權所有者行事，請填寫 DMCA 涉嫌侵權通知並將其發送給 VIDA 的指定代理，報告本網站上或通過本網站發生的涉嫌版權侵權行為。收到下述通知後，VIDA 將自行決定採取其認為適當的任何行動，包括從網站上刪除受到質疑的材料。如果您想刪除與非版權問題相關的內容，例如隱私、濫用、騷擾、不當或非法內容等，請改用此表格。您可以通過填寫 DMCA 表格來提交 DMCA 請求。"
    },
    "notice": {
      "title": "聲稱侵權的通知",
      "content": "如果您認為您的作品被以構成侵犯版權的方式複制，請向我們的指定代理人（如下所示）提供以下信息：被授權代表版權或其他知識產權權益所有者行事的人的電子或物理簽名；對您聲稱受到侵犯的版權作品或其他知識產權的描述；對您聲稱侵權的材料在網站上的位置的描述（最好包括與該材料相關的特定 URL）；您的地址、電話號碼和電子郵件地址；您的聲明，表明您真誠地相信有爭議的使用未經版權所有者、其代理人或法律授權；和您在作偽證的情況下做出的聲明，表明您通知中的上述信息準確無誤，並且您是版權或知識產權所有者或被授權代表版權或知識產權所有者行事。您可以將您的侵權索賠通知（“通知”）發送給我們指定的 DMCA 代理：勞倫斯·G·沃爾特斯先生沃爾特斯法律集團195 W.松樹大道。朗伍德，佛羅里達州 32750-4104傳真：(407)-774-6151電子郵件：copyright@VIDA請不要向我們的指定代理髮送其他詢問或信息。未經事先明確許可，我們的指定代理無權接受或放棄正式法律程序的服務，並且明確否認接受有效 DMCA 通知所需範圍以外的任何代理關係。您的通知和信息將轉發給相關用戶。如果您不希望您的信息被轉發，請使用我們的隱私刪除表。"
    },
    "contact": {
      "title": "聯繫我們",
      "content": "如有任何其他疑問，請通過 support@VIDA 聯繫我們。有關通知和刪除要求的更多信息可以在此處的 DMCA 中找到。濫用通知：濫用上述 DMCA 通知程序，或在 DMCA 通知或反通知中歪曲事實，可能會導致根據聯邦法律承擔損害賠償、法庭費用和律師費的法律責任。參見 17 U.S.C.第 512 條（f）。這些通知和刪除程序僅適用於版權所有者及其代理人提出的版權侵權索賠，不適用於任何其他類型的濫用、侵權或法律索賠。我們將對任何濫用 DMCA 通知或反通知程序的人進行調查並採取行動。在向我們的指定代理提交 DMCA 通知之前，請確保您符合所有法律資格。"
    },
    "procedure": {
      "title": "拆除程序",
      "content": "本網站在收到任何聲稱侵犯版權的通知後，將實施以下“通知和刪除”程序。本網站保留隨時禁止訪問或刪除本網站上聲稱侵權或根據事實或情況明顯存在侵權活動的任何材料或活動的權利。本網站的堅定政策是在適當的時候終止重複侵犯版權者的帳戶，並且本網站將根據 17 U.S.C. § 512 中規定的程序迅速採取行動，刪除對所有侵犯他人版權的材料的訪問權限。數字千年版權法案 (DMCA)。本網站的 DMCA 通知程序已在前面的段落中闡述。如果通知不符合 DMCA 第 512 條，但符合根據 DMCA 第 512 條識別侵權網站的三項要求，則網站應嘗試聯繫投訴方或採取其他合理措施聯繫投訴方以提供幫助該方遵守通知要求。當指定代理收到有效通知後，本網站將迅速刪除和/或禁止訪問侵權材料，並通知受影響的用戶。然後，受影響的用戶可以向指定代理提交反通知，其中包含一份根據偽證罪處罰的聲明，表明用戶善意地相信該材料因材料識別錯誤而被刪除。指定代理人收到反通知後，將在收到反通知後十到十四 (10-14) 天內更換有爭議的材料，除非指定代理人收到投訴人已提起法院訴訟的通知尋求針對侵權活動的禁令的一方。"
    },
    "counterNotification": {
      "title": "DMCA 反通知程序",
      "content": "如果聲稱侵權通知的接收者認為該通知是錯誤或虛假的，和/或涉嫌侵權的材料已根據上述程序被錯誤刪除，則允許接收者根據§提交反通知DMCA 第 512(g)(2)-(3) 條。反通知是接收者對根據通知刪除或禁用材料提出異議的正確方法。接收方在反通知中提供的信息必須準確、真實，接收方應對任何失實陳述承擔責任，這些失實陳述可能導致針對本網站針對反通知所採取的行動提出任何索賠。要提交反通知，請向我們的指定代理人提供以下信息：根據通知刪除或禁用的材料的具體描述；在此類材料被刪除和/或禁用之前，該材料在網站或內容（如網站的使用條款協議中所定義）的位置的描述（最好包括與材料相關的特定 URL）；一份聲明，反映接收者認為材料的刪除或禁用是錯誤的。為方便起見，可以使用以下格式：“我發誓，我真誠地相信，由於錯誤或錯誤識別所引用的材料，服務提供商已刪除或禁用了所引用的材料，否則願受偽證罪處罰。”刪除或禁用。”；收件人的實際地址、電話號碼和電子郵件地址；和一份聲明，表明接收者同意接受者所在司法區的聯邦地方法院的管轄權，或者如果接收者位於美國境外，則同意服務提供商所在的任何司法區的管轄權，並且接收人將接受提供通知的人或其代理人的傳票送達。包含上述信息的書面通知必須簽署並發送至：勞倫斯·G·沃爾特斯先生沃爾特斯法律集團195 W.松樹大道。朗伍德，佛羅里達州 32750-4104傳真：(407)-774-6151電子郵件：copyright@VIDA請不要向我們的指定代理髮送其他詢問或信息。未經事先明確許可，我們的指定代理無權接受或放棄正式法律程序的服務，並且明確否認接受有效 DMCA 通知所需範圍以外的任何代理關係。所有 DMCA 通知和反通知必須以英語書寫。任何嘗試用外語書寫或使用外文字符的通知將被視為不合規並被忽略。收到 DMCA 投訴或反通知後，我們的指定代理會將其轉發給網站，然後網站將向首先發送識別涉嫌侵權內容的原始通知的索賠人提供反通知。此後，在本網站收到反通知後十到十四 (10-14) 天內，如果本網站或我們的指定代理尚未收到原索賠人的通知，本網站將更換或停止禁止訪問有爭議的材料。已提起訴訟，尋求法院命令，限制接收者參與與本網站系統或網絡上的材料相關的侵權活動。"
    },
    "infringer": { "title": "DMCA 重複侵權政策", "content": "您可以在此處查看該政策。" },
    "modifications": {
      "title": "修改",
      "content": "本網站保留修改、更改或添加本政策的權利，所有受影響的人員應定期回來查看以了解任何此類更改的最新情況。"
    },
    "requests": {
      "title": "客戶服務請求",
      "content": "請注意，指定代理人不以任何其他身份與本網站相關，而是私人律師事務所的律師。客戶服務查詢、付款問題和取消請求將不會收到回复。所有此類通信必須直接發送至網站的客戶服務部門。"
    },
    "language": {
      "title": "語言",
      "content": "本政策最初以英文撰寫。如果本政策的任何翻譯版本與英文版本發生衝突，則以英文版本為準。"
    },
    "final": "最後修改時間：2023 年 4 月",
    "VIDA": "© 2023 VIDA，除非另有說明。版權所有。"
  }
}
