{
  "cp": {
    "info": {
      "title": "سياسة ملفات الارتباط",
      "content": "لا تتناول هذه السياسة كيفية تعاملنا مع معلوماتك الشخصية. لمعرفة المزيد حول كيفية جمع معلوماتك الشخصية ومعالجتها، يرجى الاطلاع على سياسة الخصوصية الخاصة بنا. تشرح هذه السياسة المزيد حول كيفية استخدامنا لملفات تعريف الارتباط وخياراتك ذات الصلة. باستخدام الخدمة، فإنك توافق صراحةً على ممارسات التعامل مع المعلومات وتخزين ملفات تعريف الارتباط والوصول إليها كما هو موضح في هذه السياسة"
    },
    "definitions": {
      "title": "تعريفات",
      "table": {
        "title": {
          "a": "شرط",
          "b": "\"السياسة\"",
          "c": "VIDA أو \"نحن\" أو \"نحن\"",
          "d": "الخدمة\"",
          "e": "\"بسكويت\""
        },
        "content": {
          "a": "تعريف",
          "b": "سياسة ملفات تعريف الارتباط كما هو موضح في هذه الوثيقة.",
          "c": "VIDA، يتم التداول تحت اسم VIDA.",
          "d": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه السياسة.",
          "e": "جزء صغير من البيانات يتم تخزينه على جهازك لمساعدة مواقع الويب وتطبيقات الهاتف المحمول على تذكر أشياء عنك. يمكن استخدام تقنيات أخرى، بما في ذلك تخزين الويب والمعرفات المرتبطة بجهازك، لأغراض مماثلة."
        }
      }
    },
    "modifications": {
      "title": "التعديلات",
      "content": "نحن نحتفظ بالحق في تغيير هذه الشروط في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل الشروط، وفي بعض الحالات، سنقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). من أجل الامتثال للائحة (الاتحاد الأوروبي) 2019/1150 (\"النظام الأساسي للأعمال\" أو \"P2BR\")، سنقدم إشعارًا بما لا يقل عن 15 يومًا بأي تغييرات على هذه الشروط على \"وسيط متين\" (كما هو محدد في P2BR)، بخلاف تلك التغييرات المنصوص عليها في المادة 3 (4) من P2BR. تسري التغييرات على هذه الشروط في وقت نشرها. إن استمرارك في استخدام الخدمة بعد تاريخ سريان الشروط المعدلة يشكل موافقتك على الشروط. ترخيص استخدام الخدمة وفقًا لهذه الشروط، تمنحك VIDA خدمة شخصية وعالمية وخالية من حقوق الملكية وغير قابلة للتنازل وغير حصرية. ترخيص قابل للإلغاء وغير قابل للترخيص من الباطن للوصول إلى الخدمة واستخدامها. الغرض الوحيد من هذا الترخيص هو السماح لك باستخدام مزايا الخدمة والاستمتاع بها على النحو المقصود من VIDA والمسموح به بموجب هذه الشروط."
    },
    "useCookie": {
      "title": "كيف نستخدم ملفات تعريف الارتباط",
      "content1": "يستخدم VIDA ملفات تعريف الارتباط، بما في ذلك ملفات تعريف الارتباط التابعة لجهات خارجية، لعدد من الأسباب، مثل حماية بيانات وحساب VIDA الخاص بك، ومساعدتنا في معرفة الميزات الأكثر شيوعًا، وإحصاء زوار الصفحة، وتحسين تجربة مستخدمينا، والحفاظ على خدماتنا آمنة، وتوفير الإعلانات ذات الصلة، وتزويدك بتجربة أفضل وأكثر سهولة وإرضاءً. تندرج ملفات تعريف الارتباط التي نستخدمها عمومًا ضمن إحدى الفئات التالية.",
      "content2": "قد نستخدم أيضًا تقنيات مشابهة مثل علامات البكسل وملفات GIF الواضحة وإشارات الويب جنبًا إلى جنب مع ملفات تعريف الارتباط لتتبع النشاط على خدمتنا. ما لم تقم بتعطيل ملفات تعريف الارتباط، فعند زيارتك لصفحة ويب، قد تخبرنا هذه التقنيات أنك قمت بزيارتها. قد تتيح لنا هذه التقنيات أيضًا معرفة ما إذا كنت قد تلقيت رسائل البريد الإلكتروني الخاصة بنا.",
      "table": {
        "title": { "a": "فئة", "b": "ضروري", "c": "التفضيلات", "d": "أداء", "e": "تسويق" },
        "content": {
          "a": "لماذا نستخدم ملفات تعريف الارتباط هذه",
          "b": "نحن نستخدم ملفات تعريف الارتباط هذه لتشغيل خدماتنا، وتحديد المخاطر الأمنية ومنعها. على سبيل المثال، قد نستخدم ملفات تعريف الارتباط هذه لتخزين معلومات الجلسة الخاصة بك.",
          "c": "نحن نستخدم ملفات تعريف الارتباط هذه لتذكر إعداداتك وتفضيلاتك، ولتحسين تجربتك في خدماتنا. على سبيل المثال، قد نستخدم ملفات تعريف الارتباط هذه لتذكر تفضيلات اللغة الخاصة بك.",
          "d": "نحن نستخدم ملفات تعريف الارتباط هذه لجمع معلومات حول كيفية استخدامك لخدماتنا ومراقبة أداء خدماتنا وتحسينه.",
          "e": "نحن نستخدم ملفات تعريف الارتباط هذه لتقديم الإعلانات، ولجعلها أكثر صلة وذات معنى للمستهلكين، ولتتبع كفاءة حملاتنا الإعلانية."
        }
      }
    },
    "analyticsAd": {
      "title": "مقدمو التحليلات والإعلانات",
      "content": "قد يسمح موقع VIDA لشركات أخرى باستخدام ملفات تعريف الارتباط في خدمتنا. قد تقوم هذه الشركات بجمع معلومات حول كيفية استخدامك لخدمتنا بمرور الوقت ودمجها مع معلومات مماثلة من خدمات وشركات أخرى. يمكن استخدام هذه المعلومات، من بين أمور أخرى، لتحليل البيانات وتتبعها، وتحديد مدى شعبية محتوى معين، وفهم نشاطك عبر الإنترنت بشكل أفضل. قد نقوم بجمع معلومات حول نشاطك على خدمات الجهات الخارجية التي تستخدم ملفات تعريف الارتباط التي نقدمها. نستخدم هذه المعلومات لتحسين خدماتنا الإعلانية، بما في ذلك قياس أداء الإعلانات وعرض إعلانات أكثر صلة بك."
    },
    "choices": {
      "title": "اختياراتك",
      "content": "قد يوفر لك متصفحك خيار رفض بعض أو كل ملفات تعريف الارتباط للمتصفح. قد تتمكن أيضًا من إزالة ملفات تعريف الارتباط من متصفحك. لمزيد من المعلومات حول كيفية إدارة ملفات تعريف الارتباط أو تعطيلها، يرجى اتباع الإرشادات التي يقدمها متصفحك أو راجع www.allaboutcookies.org/manage-cookies قد لا تعمل بعض ميزات الخدمة على النحو المنشود إذا قمت بتعطيل ملفات تعريف الارتباط."
    },
    "contact": {
      "title": "اتصال",
      "content": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى support@VIDA. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى billing@VIDA"
    },
    "miscellaneous": {
      "title": "متنوع",
      "content": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
    },
    "language": {
      "title": "لغة",
      "content": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2023 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
    },
    "final": "آخر تعديل: يوليو 2023",
    "VIDA": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة."
  }
}
