{
  "cp": {
    "info": {
      "title": "Política de cookies",
      "content": "Esta Política no aborda cómo tratamos su información personal. Para obtener más información sobre cómo recopilamos y procesamos su información personal, consulte nuestra Política de privacidad. Esta Política explica más sobre cómo utilizamos las cookies y sus opciones relacionadas. Al utilizar el Servicio, usted acepta expresamente las prácticas de manejo de información y el almacenamiento y acceso de Cookies como se describe en esta Política."
    },
    "definitions": {
      "title": "Definiciones",
      "table": {
        "title": {
          "a": "Término",
          "b": "La política\"",
          "c": "VIDA”, “nosotros” o “nos”",
          "d": "El servicio\"",
          "e": "\"Galletas\""
        },
        "content": {
          "a": "Definición",
          "b": "La política de cookies tal y como se describe en este documento.",
          "c": "VIDA, que cotiza bajo el nombre VIDA.",
          "d": "El sitio web VIDA, ubicado en VIDA, y cualquier otro sitio web, aplicación o servicio proporcionado, de nuestra propiedad o operado por nosotros que se vincule a esta Política.",
          "e": "Un pequeño dato que se almacena en su dispositivo para ayudar a los sitios web y aplicaciones móviles a recordar cosas sobre usted. Se pueden utilizar otras tecnologías, incluido el almacenamiento web y los identificadores asociados con su dispositivo, para fines similares."
        }
      }
    },
    "modifications": {
      "title": "Modificaciones",
      "content": "Nos reservamos el derecho de cambiar estos Términos en cualquier momento. Si realizamos cambios, se lo notificaremos revisando la fecha en la parte inferior de los Términos y, en algunos casos, le proporcionaremos un aviso adicional (como agregar una declaración a nuestra página de inicio o enviarle una notificación por correo electrónico). Para cumplir con el Reglamento (UE) 2019/1150 (el 'Reglamento de plataforma a empresa' o 'P2BR'), avisaremos con al menos 15 días de antelación cualquier cambio en estos Términos en un 'soporte duradero' (como se define en el P2BR), distintos de los cambios establecidos en el artículo 3 (4) del P2BR. Los cambios a estos Términos entran en vigencia en el momento de su publicación. Su uso continuado del Servicio después de la fecha de entrada en vigor de los Términos revisados ​​constituye su aceptación de los Términos. Licencia para utilizar el Servicio Sujeto a estos Términos, VIDA le otorga una licencia personal, mundial, libre de regalías, no transferible y no exclusiva. Licencia exclusiva, revocable y no sublicenciable para acceder y utilizar el Servicio. Esta licencia tiene el único propósito de permitirle usar y disfrutar de los beneficios del Servicio según lo previsto por VIDA y lo permitido por estos Términos."
    },
    "useCookie": {
      "title": "Cómo utilizamos las cookies",
      "content1": "VIDA utiliza Cookies, incluidas Cookies de terceros, por varios motivos, como proteger sus datos y su cuenta de VIDA, ayudarnos a ver qué funciones son más populares, contar los visitantes de una página, mejorar la experiencia de nuestros usuarios, mantener Nuestros servicios son seguros, brindan publicidad relevante y le brindan una experiencia mejor, más intuitiva y satisfactoria. Las cookies que utilizamos generalmente se clasifican en una de las siguientes categorías.",
      "content2": "También podemos utilizar tecnologías similares, como etiquetas de píxeles, GIF transparentes y balizas web junto con cookies para rastrear la actividad en nuestro Servicio. A menos que desactive las Cookies, cuando visita una página web, estas tecnologías pueden indicarnos que la ha visitado. Estas tecnologías también pueden permitirnos saber si ha recibido nuestros correos electrónicos.",
      "table": {
        "title": { "a": "Categoría", "b": "Necesario", "c": "Preferencias", "d": "Actuación", "e": "Marketing" },
        "content": {
          "a": "Por qué utilizamos estas cookies",
          "b": "Utilizamos estas Cookies para ejecutar nuestros Servicios y para identificar y prevenir riesgos de seguridad. Por ejemplo, podemos utilizar estas Cookies para almacenar la información de su sesión.",
          "c": "Utilizamos estas Cookies para recordar su configuración y preferencias, y para mejorar su experiencia en nuestros Servicios. Por ejemplo, podemos utilizar estas Cookies para recordar sus preferencias de idioma.",
          "d": "Utilizamos estas Cookies para recopilar información sobre cómo utiliza nuestros Servicios y monitorear y mejorar el rendimiento de nuestros Servicios.",
          "e": "Utilizamos estas Cookies para entregar anuncios, hacerlos más relevantes y significativos para los consumidores y para realizar un seguimiento de la eficiencia de nuestras campañas publicitarias."
        }
      }
    },
    "analyticsAd": {
      "title": "Proveedores de análisis y publicidad",
      "content": "VIDA puede permitir que otras empresas utilicen cookies en nuestro servicio. Estas empresas pueden recopilar información sobre cómo utiliza nuestro Servicio a lo largo del tiempo y combinarla con información similar de otros servicios y empresas. Esta información puede usarse, entre otras cosas, para analizar y rastrear datos, determinar la popularidad de cierto contenido y comprender mejor su actividad en línea. Podemos recopilar información sobre su actividad en servicios de terceros que utilizan cookies proporcionadas por nosotros. Utilizamos esta información para mejorar nuestros servicios publicitarios, incluida la medición del rendimiento de los anuncios y mostrarle anuncios más relevantes."
    },
    "choices": {
      "title": "Tus opciones",
      "content": "Su navegador puede brindarle la opción de rechazar algunas o todas las cookies del navegador. También podrá eliminar las cookies de su navegador. Para obtener más información sobre cómo administrar o desactivar las Cookies, siga las instrucciones proporcionadas por su navegador o visite www.allaboutcookies.org/manage-cookies. Es posible que algunas funciones del Servicio no funcionen según lo previsto si desactiva las Cookies."
    },
    "contact": {
      "title": "Contacto",
      "content": "Las preguntas o inquietudes relacionadas con estos Términos pueden dirigirse a official@vida.contact. Tenga en cuenta que las comunicaciones por correo electrónico no necesariamente serán seguras; en consecuencia, no debe incluir información de tarjeta de crédito u otra información confidencial en su correspondencia por correo electrónico con nosotros. Las consultas sobre facturación deben dirigirse a official@vida.contact"
    },
    "miscellaneous": {
      "title": "Misceláneas",
      "content": "Estos Términos no crean, ni se interpretarán como que crean, ninguna relación de asociación, empresa conjunta, empleador-empleado, agencia o franquiciador-franquiciado entre usted y VIDA. Si se determina que alguna disposición de estos Términos es ilegal, nula o inaplicable por cualquier motivo, esa disposición se considerará separable de estos Términos y no afectará la validez y aplicabilidad de cualquier disposición restante. No puede ceder, transferir ni sublicenciar ninguno o todos sus derechos u obligaciones en virtud de estos Términos sin nuestro consentimiento previo expreso por escrito. Podemos asignar, transferir o sublicenciar cualquiera o todos nuestros derechos u obligaciones bajo estos Términos sin restricción. Ninguna renuncia por cualquiera de las partes a cualquier incumplimiento o incumplimiento en virtud del presente se considerará una renuncia a cualquier incumplimiento o incumplimiento anterior o posterior. Cualquier encabezado, subtítulo o título de sección contenido en este documento se inserta solo por una cuestión de conveniencia y de ninguna manera define ni explica ninguna sección o disposición del mismo. Esto, junto con todas las políticas mencionadas en este documento, es el acuerdo completo entre usted y VIDA en relación con el tema aquí tratado y reemplaza todos y cada uno de los acuerdos o entendimientos escritos u orales anteriores o contemporáneos entre usted y VIDA en relación con dicho tema. asunto. Las notificaciones pueden realizarse mediante publicación en el Servicio, por correo electrónico o por correo postal, a discreción de VIDA. El Servicio también puede proporcionar avisos de cambios a estos Términos u otros asuntos mostrando dichos avisos o proporcionando enlaces a dichos avisos. Sin limitación, usted acepta que una versión impresa de estos Términos y de cualquier notificación dada en formato electrónico será admisible en procedimientos judiciales o administrativos basados ​​en estos Términos o relacionados con ellos en la misma medida y sujeto a las mismas condiciones que otros documentos comerciales y registros originalmente generados y mantenidos en forma impresa. VIDA no será responsable del incumplimiento de cualquier obligación debido a causas fuera de su control."
    },
    "language": {
      "title": "Idioma",
      "content": "Estos Términos fueron escritos originalmente en inglés. En la medida en que cualquier versión traducida de estos Términos entre en conflicto con la versión en inglés, prevalecerá la versión en inglés. Última modificación: julio de 2023 © 2024 VIDA a menos que se indique lo contrario. Reservados todos los derechos."
    },
    "final": "Última modificación: julio de 2023",
    "VIDA": "© 2024 VIDA One A menos que se indique lo contrario. Reservados todos los derechos."
  }
}
