{
  "cp": {
    "info": {
      "title": "कूकी नीति",
      "content": "यह नीति यह नहीं बताती कि हम आपकी व्यक्तिगत जानकारी से कैसे निपटते हैं। हम आपकी व्यक्तिगत जानकारी कैसे एकत्र और संसाधित करते हैं, इसके बारे में अधिक जानने के लिए कृपया हमारी गोपनीयता नीति देखें। यह नीति इस बारे में अधिक बताती है कि हम कुकीज़ और आपके संबंधित विकल्पों का उपयोग कैसे करते हैं। सेवा का उपयोग करके, आप इस नीति में वर्णित जानकारी प्रबंधन प्रथाओं और कुकीज़ के भंडारण और पहुंच के लिए स्पष्ट रूप से सहमति देते हैं"
    },
    "definitions": {
      "title": "परिभाषाएं",
      "table": {
        "title": {
          "a": "अवधि",
          "b": "नीति\"",
          "c": "फंतासी.एक'', ''हम'', या ''हम''",
          "d": "सेवा\"",
          "e": "\"कुकीज़\""
        },
        "content": {
          "a": "परिभाषा",
          "b": "इस दस्तावेज़ में उल्लिखित कुकी नीति।",
          "c": "फंतासी.वन, फंतासी.वन नाम से कारोबार कर रहा है।",
          "d": "फंतासी.वन वेबसाइट, फंतासी.वन पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इस नीति से जुड़ी हैं।",
          "e": "डेटा का एक छोटा सा टुकड़ा जो वेबसाइटों और मोबाइल ऐप्स को आपके बारे में बातें याद रखने में मदद करने के लिए आपके डिवाइस पर संग्रहीत किया जाता है। आपके डिवाइस से जुड़े वेब स्टोरेज और पहचानकर्ताओं सहित अन्य तकनीकों का उपयोग समान उद्देश्यों के लिए किया जा सकता है।"
        }
      }
    },
    "modifications": {
      "title": "संशोधनों",
      "content": "हम किसी भी समय इन शर्तों को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम शर्तों के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान करेंगे (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। विनियमन (ईयू) 2019/1150 ('प्लेटफॉर्म टू बिजनेस रेगुलेशन' या 'पी2बीआर') का अनुपालन करने के लिए हम इन शर्तों में किसी भी बदलाव के लिए 'टिकाऊ माध्यम' (परिभाषित अनुसार) पर कम से कम 15 दिनों का नोटिस प्रदान करेंगे। पी2बीआर में), पी2बीआर के अनुच्छेद 3(4) में निर्धारित परिवर्तनों के अलावा। इन शर्तों में परिवर्तन उनके प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित शर्तों की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग शर्तों की आपकी स्वीकृति माना जाता है। इन शर्तों के अधीन सेवा का उपयोग करने का लाइसेंस, फंतासी.वन आपको व्यक्तिगत, विश्वव्यापी, रॉयल्टी-मुक्त, गैर-असाइन करने योग्य, गैर-विशिष्ट लाइसेंस प्रदान करता है। , सेवा तक पहुंचने और उपयोग करने के लिए प्रतिसंहरणीय और गैर-उपलाइसेंस योग्य लाइसेंस। यह लाइसेंस आपको VIDA की मंशानुसार और इन शर्तों द्वारा अनुमत सेवा के लाभों का उपयोग करने और आनंद लेने देने के एकमात्र उद्देश्य के लिए है।"
    },
    "useCookie": {
      "title": "हम कुकीज़ का उपयोग कैसे करते हैं",
      "content1": "फंतासी.वन कई कारणों से तृतीय-पक्ष कुकीज़ सहित कुकीज़ का उपयोग करता है, जैसे आपके फंतासी.वन डेटा और खाते की सुरक्षा करना, हमें यह देखने में मदद करना कि कौन सी सुविधाएँ सबसे लोकप्रिय हैं, किसी पृष्ठ पर आगंतुकों की गिनती करना, हमारे उपयोगकर्ताओं के अनुभव में सुधार करना, रखना हमारी सेवाएँ सुरक्षित हैं, प्रासंगिक विज्ञापन प्रदान करती हैं और आपको बेहतर, अधिक सहज और संतोषजनक अनुभव प्रदान करती हैं। हमारे द्वारा उपयोग की जाने वाली कुकीज़ आम तौर पर निम्नलिखित श्रेणियों में से एक में आती हैं।",
      "content2": "हम अपनी सेवा पर गतिविधि को ट्रैक करने के लिए कुकीज़ के साथ संयोजन में पिक्सेल टैग, स्पष्ट GIFS और वेब बीकन जैसी समान तकनीकों का भी उपयोग कर सकते हैं। जब तक आप कुकीज़ को अक्षम नहीं करते, जब आप किसी वेब पेज पर जाते हैं, तो ये प्रौद्योगिकियां हमें बता सकती हैं कि आपने दौरा किया है। ये प्रौद्योगिकियां हमें यह भी बता सकती हैं कि आपको हमारे ईमेल प्राप्त हुए हैं या नहीं।",
      "table": {
        "title": { "a": "वर्ग", "b": "ज़रूरी", "c": "पसंद", "d": "प्रदर्शन", "e": "विपणन" },
        "content": {
          "a": "हम इन कुकीज़ का उपयोग क्यों करते हैं?",
          "b": "हम अपनी सेवाओं को चलाने और सुरक्षा जोखिमों की पहचान करने और उन्हें रोकने के लिए इन कुकीज़ का उपयोग करते हैं। उदाहरण के लिए, हम आपके सत्र की जानकारी संग्रहीत करने के लिए इन कुकीज़ का उपयोग कर सकते हैं।",
          "c": "हम आपकी सेटिंग्स और प्राथमिकताओं को याद रखने और हमारी सेवाओं पर आपके अनुभव को बेहतर बनाने के लिए इन कुकीज़ का उपयोग करते हैं। उदाहरण के लिए, हम आपकी भाषा प्राथमिकताओं को याद रखने के लिए इन कुकीज़ का उपयोग कर सकते हैं।",
          "d": "हम इन कुकीज़ का उपयोग इस बारे में जानकारी एकत्र करने के लिए करते हैं कि आप हमारी सेवाओं का उपयोग कैसे करते हैं, और हमारी सेवाओं के प्रदर्शन की निगरानी और सुधार करते हैं।",
          "e": "हम इन कुकीज़ का उपयोग विज्ञापन देने, उन्हें उपभोक्ताओं के लिए अधिक प्रासंगिक और सार्थक बनाने और अपने विज्ञापन अभियानों की दक्षता को ट्रैक करने के लिए करते हैं।"
        }
      }
    },
    "analyticsAd": {
      "title": "विश्लेषिकी और विज्ञापन प्रदाता",
      "content": "funtasi.one अन्य कंपनियों को हमारी सेवा पर कुकीज़ का उपयोग करने दे सकता है। ये कंपनियां इस बारे में जानकारी एकत्र कर सकती हैं कि आप समय के साथ हमारी सेवा का उपयोग कैसे करते हैं और इसे अन्य सेवाओं और कंपनियों से समान जानकारी के साथ जोड़ सकते हैं। इस जानकारी का उपयोग अन्य चीजों के अलावा, डेटा का विश्लेषण और ट्रैक करने, कुछ सामग्री की लोकप्रियता निर्धारित करने और आपकी ऑनलाइन गतिविधि को बेहतर ढंग से समझने के लिए किया जा सकता है। हम आपकी गतिविधि के बारे में तीसरे पक्ष की सेवाओं पर जानकारी एकत्र कर सकते हैं जो हमारे द्वारा प्रदान की गई कुकीज़ का उपयोग करती हैं। हम इस जानकारी का उपयोग अपनी विज्ञापन सेवाओं को बेहतर बनाने के लिए करते हैं, जिसमें विज्ञापनों के प्रदर्शन को मापना और आपको अधिक प्रासंगिक विज्ञापन दिखाना शामिल है।"
    },
    "choices": {
      "title": "तुम्हारी पसंद",
      "content": "आपका ब्राउज़र आपको कुछ या सभी ब्राउज़र कुकीज़ को अस्वीकार करने का विकल्प प्रदान कर सकता है। आप अपने ब्राउज़र से कुकीज़ हटाने में भी सक्षम हो सकते हैं। कुकीज़ को प्रबंधित या अक्षम करने के तरीके के बारे में अधिक जानकारी के लिए, कृपया अपने ब्राउज़र द्वारा दिए गए निर्देशों का पालन करें या www.allaboutcookies.org/manage-cookies देखें यदि आप कुकीज़ को अक्षम करते हैं तो सेवा की कुछ सुविधाएँ इच्छित तरीके से काम नहीं कर सकती हैं।"
    },
    "contact": {
      "title": "संपर्क",
      "content": "इन शर्तों के संबंध में प्रश्न या चिंताएं support@VIDA पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को billing@VIDA पर निर्देशित किया जाना चाहिए"
    },
    "miscellaneous": {
      "title": "मिश्रित",
      "content": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
    },
    "language": {
      "title": "भाषा",
      "content": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2023 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
    },
    "final": "अंतिम बार संशोधित: जुलाई 2023",
    "VIDA": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।"
  }
}
