{
  "cp": {
    "info": {
      "title": "Kebijakan Cookie",
      "content": "Kebijakan ini tidak membahas cara kami menangani informasi pribadi Anda. Untuk mempelajari lebih lanjut tentang cara kami mengumpulkan dan memproses informasi pribadi Anda, silakan lihat Kebijakan Privasi kami. Kebijakan ini menjelaskan lebih lanjut tentang cara kami menggunakan Cookie dan pilihan terkait Anda. Dengan menggunakan Layanan, Anda secara tegas menyetujui praktik penanganan informasi dan penyimpanan serta akses Cookie sebagaimana dijelaskan dalam Kebijakan ini"
    },
    "definitions": {
      "title": "Definisi",
      "table": {
        "title": {
          "a": "Ketentuan",
          "b": "“Kebijakan”",
          "c": "VIDA”, “kita”, atau “kita”",
          "d": "Layanan\"",
          "e": "\"Kue\""
        },
        "content": {
          "a": "Definisi",
          "b": "Kebijakan cookie sebagaimana diuraikan dalam dokumen ini.",
          "c": "VIDA, berdagang dengan nama VIDA.",
          "d": "Situs web VIDA, terletak di VIDA, dan situs web, aplikasi, atau layanan lain yang disediakan, dimiliki atau dioperasikan oleh kami yang tertaut ke Kebijakan ini.",
          "e": "Sepotong kecil data yang disimpan di perangkat Anda untuk membantu situs web dan aplikasi seluler mengingat banyak hal tentang Anda. Teknologi lain, termasuk penyimpanan Web dan pengidentifikasi yang terkait dengan perangkat Anda, dapat digunakan untuk tujuan serupa."
        }
      }
    },
    "modifications": {
      "title": "Modifikasi",
      "content": "Kami berhak mengubah Ketentuan ini kapan saja. Jika kami melakukan perubahan, kami akan memberi tahu Anda dengan merevisi tanggal di bagian bawah Ketentuan dan, dalam beberapa kasus, kami akan memberi Anda pemberitahuan tambahan (seperti menambahkan pernyataan ke beranda kami atau mengirimi Anda pemberitahuan email). Untuk mematuhi Peraturan (UE) 2019/1150 (“Platform Peraturan Bisnis” atau “P2BR”) kami akan memberikan pemberitahuan setidaknya 15 hari sebelumnya mengenai perubahan apa pun pada Ketentuan ini pada “media yang tahan lama” (sebagaimana didefinisikan dalam P2BR), selain perubahan yang diatur dalam Pasal 3 ayat (4) P2BR. Perubahan terhadap Ketentuan ini berlaku efektif pada saat dipublikasikan. Penggunaan Layanan yang berkelanjutan oleh Anda setelah tanggal berlakunya Ketentuan yang direvisi merupakan penerimaan Anda terhadap Ketentuan. Lisensi untuk Menggunakan Layanan Tunduk pada Ketentuan ini, VIDA memberi Anda hak pribadi, mendunia, bebas royalti, tidak dapat dialihkan, non-eksklusif. , lisensi yang dapat dibatalkan, dan tidak dapat disublisensikan untuk mengakses dan menggunakan Layanan. Lisensi ini bertujuan agar Anda dapat menggunakan dan menikmati manfaat Layanan sebagaimana dimaksud oleh VIDA dan diizinkan oleh Ketentuan ini."
    },
    "useCookie": {
      "title": "Bagaimana Kami Menggunakan Cookie",
      "content1": "VIDA menggunakan Cookie, termasuk Cookie pihak ketiga, untuk sejumlah alasan, seperti melindungi data dan akun VIDA Anda, membantu kami melihat fitur mana yang paling populer, menghitung pengunjung suatu halaman, meningkatkan pengalaman pengguna kami, menjaga layanan kami aman, menyediakan iklan yang relevan, dan memberi Anda pengalaman yang lebih baik, lebih intuitif, dan memuaskan. Cookies yang kami gunakan umumnya termasuk dalam salah satu kategori berikut.",
      "content2": "Kami juga dapat menggunakan teknologi serupa seperti tag piksel, GIF bening, dan suar web bersama dengan Cookie untuk melacak aktivitas di Layanan kami. Kecuali Anda menonaktifkan Cookies, saat Anda mengunjungi suatu halaman web, teknologi ini mungkin memberi tahu kami bahwa Anda telah mengunjunginya. Teknologi ini juga dapat memberi tahu kami apakah Anda telah menerima email kami.",
      "table": {
        "title": { "a": "Kategori", "b": "Diperlukan", "c": "Preferensi", "d": "Pertunjukan", "e": "Pemasaran" },
        "content": {
          "a": "Mengapa kami menggunakan Cookies ini",
          "b": "Kami menggunakan Cookie ini untuk menjalankan Layanan kami, dan untuk mengidentifikasi serta mencegah risiko keamanan. Misalnya, kami mungkin menggunakan Cookie ini untuk menyimpan informasi sesi Anda.",
          "c": "Kami menggunakan Cookie ini untuk mengingat pengaturan dan preferensi Anda, dan untuk meningkatkan pengalaman Anda pada Layanan kami. Misalnya, kami mungkin menggunakan Cookie ini untuk mengingat preferensi bahasa Anda.",
          "d": "Kami menggunakan Cookie ini untuk mengumpulkan informasi tentang cara Anda menggunakan Layanan kami, dan memantau serta meningkatkan kinerja Layanan kami.",
          "e": "Kami menggunakan Cookie ini untuk menayangkan iklan, menjadikannya lebih relevan dan bermakna bagi konsumen, dan untuk melacak efisiensi kampanye periklanan kami."
        }
      }
    },
    "analyticsAd": {
      "title": "Penyedia Analisis dan Periklanan",
      "content": "VIDA mungkin membiarkan perusahaan lain menggunakan Cookies di Layanan kami. Perusahaan-perusahaan ini dapat mengumpulkan informasi tentang cara Anda menggunakan Layanan kami dari waktu ke waktu dan menggabungkannya dengan informasi serupa dari layanan dan perusahaan lain. Informasi ini dapat digunakan untuk, antara lain, menganalisis dan melacak data, menentukan popularitas konten tertentu, dan lebih memahami aktivitas online Anda. Kami dapat mengumpulkan informasi tentang aktivitas Anda pada layanan pihak ketiga yang menggunakan Cookie yang kami sediakan. Kami menggunakan informasi ini untuk meningkatkan layanan periklanan kami, termasuk mengukur kinerja iklan dan menampilkan iklan yang lebih relevan kepada Anda."
    },
    "choices": {
      "title": "Pilihan Anda",
      "content": "Browser Anda mungkin memberi Anda pilihan untuk menolak beberapa atau semua Cookie browser. Anda mungkin juga dapat menghapus Cookies dari browser Anda. Untuk informasi lebih lanjut tentang cara mengelola atau menonaktifkan Cookie, ikuti petunjuk yang diberikan oleh browser Anda atau lihat www.allaboutcookies.org/manage-cookies Beberapa fitur Layanan mungkin tidak berfungsi sebagaimana mestinya jika Anda menonaktifkan Cookie."
    },
    "contact": {
      "title": "Kontak",
      "content": "Pertanyaan atau kekhawatiran mengenai Ketentuan ini dapat ditujukan ke support@VIDA. Harap dicatat bahwa komunikasi email belum tentu aman; oleh karena itu, Anda tidak boleh menyertakan informasi kartu kredit atau informasi sensitif lainnya dalam korespondensi email Anda dengan kami. Pertanyaan penagihan harus diarahkan ke billing@VIDA"
    },
    "miscellaneous": {
      "title": "Aneka ragam",
      "content": "Ketentuan ini tidak, dan tidak boleh ditafsirkan, menciptakan hubungan kemitraan, usaha patungan, pemberi kerja-karyawan, agensi, atau pemilik waralaba-pewaralaba antara Anda dan VIDA. Jika ada ketentuan dalam Ketentuan ini yang ditemukan melanggar hukum, tidak berlaku, atau karena alasan apa pun tidak dapat dilaksanakan, ketentuan tersebut akan dianggap terpisah dari Ketentuan ini dan tidak akan mempengaruhi keabsahan dan keberlakuan ketentuan lainnya. Anda tidak boleh mengalihkan, mengalihkan, atau mensublisensikan salah satu atau seluruh hak atau kewajiban Anda berdasarkan Ketentuan ini tanpa persetujuan tertulis sebelumnya dari kami. Kami dapat mengalihkan, mengalihkan, atau mensublisensikan sebagian atau seluruh hak atau kewajiban kami berdasarkan Ketentuan ini tanpa batasan. Tidak ada pengesampingan oleh salah satu pihak atas pelanggaran atau wanprestasi apa pun berdasarkan Perjanjian ini yang akan dianggap sebagai pengesampingan atas pelanggaran atau wanprestasi apa pun yang terjadi sebelumnya atau setelahnya. Setiap judul, keterangan atau judul bagian yang terkandung di sini dimasukkan hanya untuk kenyamanan, dan sama sekali tidak mendefinisikan atau menjelaskan bagian atau ketentuan apa pun di sini. Ini, bersama dengan semua kebijakan yang disebutkan di sini, adalah keseluruhan perjanjian antara Anda dan VIDA yang berkaitan dengan pokok bahasan di sini dan menggantikan setiap dan semua perjanjian atau pemahaman tertulis atau lisan sebelumnya atau pada saat yang sama antara Anda dan VIDA yang berkaitan dengan subjek tersebut urusan. Pemberitahuan kepada Anda dapat dilakukan melalui posting ke Layanan, melalui email, atau melalui surat biasa, sesuai kebijaksanaan VIDA. Layanan juga dapat memberikan pemberitahuan mengenai perubahan Ketentuan ini atau hal-hal lain dengan menampilkan pemberitahuan tersebut atau dengan menyediakan tautan ke pemberitahuan tersebut. Tanpa batasan, Anda setuju bahwa versi cetak dari Ketentuan ini dan setiap pemberitahuan yang diberikan dalam bentuk elektronik dapat diterima dalam proses peradilan atau administratif berdasarkan atau berkaitan dengan Ketentuan ini pada tingkat yang sama dan tunduk pada ketentuan yang sama seperti dokumen bisnis lainnya dan catatan yang awalnya dibuat dan dipelihara dalam bentuk cetak. VIDA tidak akan bertanggung jawab atas kegagalan memenuhi kewajiban apa pun karena sebab-sebab di luar kendalinya."
    },
    "language": {
      "title": "Bahasa",
      "content": "Ketentuan ini awalnya ditulis dalam bahasa Inggris. Sejauh versi terjemahan Ketentuan ini bertentangan dengan versi bahasa Inggris, yang berlaku adalah versi bahasa Inggris. Terakhir diubah: Juli 2023© 2023 VIDA kecuali dinyatakan lain. Seluruh hak cipta."
    },
    "final": "Terakhir diubah: Juli 2023",
    "VIDA": "© 2023 VIDA One Kecuali dinyatakan lain. Seluruh hak cipta."
  }
}
