{
  "cp": {
    "info": {
      "title": "プライバシーポリシー",
      "content": "このプライバシー ポリシーでは、当社がお客様の個人データを収集、使用、保護する方法について説明します。本サービスを使用することにより、お客様は法律で認められる範囲で本ポリシーに記載されている慣行を受け入れることになります。"
    },
    "definitions": {
      "title": "意味",
      "table": {
        "title": {
          "a": "学期",
          "b": "\"ポリシー\"",
          "c": "VIDA」、「私たち」",
          "d": "\"仕える\"",
          "e": "\"クッキー\""
        },
        "content": {
          "a": "意味",
          "b": "この文書で説明されている Cookie ポリシー。",
          "c": "VIDA、VIDA として取引されています。",
          "d": "VIDA Web サイト (VIDA にあります) および本ポリシーにリンクする当社が提供、所有、運営するその他の Web サイト、アプリケーション、またはサービス。",
          "e": "Web サイトやモバイル アプリがユーザーに関する情報を記憶するのに役立つ、デバイスに保存される小さなデータ。ネットワーク ストレージやデバイスに関連付けられた識別子など、他のテクノロジーも同様の目的で使用される場合があります。"
        }
      }
    },
    "modifications": {
      "title": "改訂",
      "content": "当社は、このポリシーをいつでも変更する権利を留保します。変更を行った場合は、本ポリシーの下部にある日付を修正してお知らせします。また、場合によっては、追加の通知 (ホームページに声明を追加したり、電子メールで通知を送信したりするなど) を行う場合もあります。このポリシーの変更は、投稿された時点から有効になります。改訂されたポリシーが発効した後もサービスを継続して使用することにより、改訂されたポリシーに同意したものとみなされます。"
    },
    "useCookie": {
      "title": "クッキーの使い方",
      "content1": "VIDA は、VIDA のデータとアカウントの保護、最も人気のある機能の把握、ページ訪問者のカウント、ユーザー エクスペリエンスの向上、サービスの安全性の維持など、さまざまな理由で Cookie (サードパーティ Cookie を含む) を使用します。 、関連性の高い広告を提供し、より優れた、より直感的で、より満足のいくエクスペリエンスを提供します。当社が使用する Cookie は通常、次のカテゴリのいずれかに分類されます。",
      "content2": "また、ピクセル タグ、クリア GIFS、Web ビーコンなどの同様のテクノロジーを Cookie と組み合わせて使用​​し、サービス上のアクティビティを追跡する場合があります。 Cookie を無効にしない限り、Web ページにアクセスすると、これらのテクノロジーにより、Web ページにアクセスしたことが当社に通知される可能性があります。これらのテクノロジーにより、お客様が当社の電子メールを受信したかどうかを知ることもできます。",
      "table": {
        "title": { "a": "カテゴリー", "b": "必要", "c": "好み", "d": "パフォーマンス", "e": "マーケティング" },
        "content": {
          "a": "これらの Cookie を使用する理由",
          "b": "当社はこれらの Cookie を使用してサービスを実行し、セキュリティ リスクを特定して防止します。たとえば、これらの Cookie を使用してセッション情報を保存する場合があります。",
          "c": "これらの Cookie は、お客様の設定や好みを記憶し、当社のサービスのエクスペリエンスを向上させるために使用されます。たとえば、お客様の言語設定を記憶するためにこれらの Cookie を使用する場合があります。",
          "d": "当社は、お客様による当社サービスの利用状況に関する情報を収集し、当社サービスのパフォーマンスを監視および改善するためにこれらの Cookie を使用します。",
          "e": "当社はこれらの Cookie を使用して、広告を配信し、広告を消費者にとってより関連性のある有意義なものにし、広告キャンペーンの効果を追跡します。"
        }
      }
    },
    "analyticsAd": {
      "title": "分析および広告プロバイダー",
      "content": "お使いのブラウザには、ブラウザの Cookie の一部またはすべてを拒否するオプションが用意されている場合があります。ブラウザから Cookie を削除することもできます。 Cookie を管理または無効にする方法の詳細については、ブラウザによって提供される指示に従うか、www.allaboutcookies.org/manage-cookies にアクセスしてください。 Cookie を無効にすると、サービスの一部の機能が期待どおりに機能しなくなる可能性があります。"
    },
    "choices": {
      "title": "あなたの選択",
      "content": "お使いのブラウザには、ブラウザの Cookie の一部またはすべてを拒否するオプションが用意されている場合があります。ブラウザから Cookie を削除することもできます。 Cookie を管理または無効にする方法の詳細については、ブラウザによって提供される指示に従うか、www.allaboutcookies.org/manage-cookies にアクセスしてください。 Cookie を無効にすると、サービスの一部の機能が期待どおりに機能しなくなる可能性があります。"
    },
    "contact": {
      "title": "接続する",
      "content": "これらの規約に関する質問や懸念事項は、support@VIDA に送信される場合があります。電子メール通信は必ずしも安全であるとは限らないため、当社との電子メール通信にはクレジット カード情報やその他の機密情報を含めないでください。請求に関するお問い合わせは billing@VIDA までお送りください。"
    },
    "miscellaneous": {
      "title": "異なる種類",
      "content": "本規約は、お客様と VIDA の間にパートナーシップ、合弁事業、雇用主と従業員、代理店またはフランチャイザーとフランチャイジーの関係を構築するものではなく、またそのように解釈されるものではありません。本規約のいずれかの条項が違法、無効、または何らかの理由で法的強制力がないと判明した場合、その条項は本規約から分離可能とみなされ、残りの条項の有効性および法的強制力には影響しません。当社の事前の書面による明示的な同意がない限り、本規約に基づく権利または義務の一部またはすべてを譲渡、譲渡、またはサブライセンスすることはできません。当社は、本規約に基づく当社の権利または義務の一部またはすべてを制限なく譲渡、移転、またはサブライセンスすることができます。本契約に基づく違反または不履行に対するいずれかの当事者による権利放棄は、前後の違反または不履行に対する権利放棄とはみなされません。ここに含まれる見出し、見出し、またはセクションの見出しは、便宜のためにのみ挿入されており、ここのセクションや条項を定義または説明するものではありません。本契約は、ここで参照されているすべてのポリシーと合わせて、本契約の主題に関するお客様と VIDA 間の完全な合意を構成し、かかる主題に関するお客様と VIDA 間の以前または同時の書面によるあらゆる合意に優先します。または口頭での同意または理解。案件。 VIDA は、独自の裁量により、サービスに関する情報の投稿、電子メール、または普通郵便によってお客様に通知を行うことがあります。また、本サービスは、かかる通知を表示するか、かかる通知へのリンクを提供することにより、本規約またはその他の事項の変更に関する通知を提供する場合があります。お客様は、本規約の印刷版および電子形式で行われた通知が、他のビジネス文書と同じ範囲および同じ条件に従って、本規約に基づくまたは関連する司法または行政手続きにおいて許容されることに制限なく同意するものとします。もともと印刷形式で提供されていたその他のビジネス文書。生成および維持される記録。 VIDA は、制御不能な理由による義務の不履行については責任を負いません。"
    },
    "language": {
      "title": "言語",
      "content": "本規約は元々英語で書かれたものです。本規約の翻訳版が英語版と矛盾する場合は、英語版が優先するものとします。最終更新日: 2023 年 7 月 © 2023 VIDA 1 特に明記されていない限り。無断転載を禁じます。"
    },
    "final": "最終更新日: 2023 年 7 月",
    "VIDA": "© 2023 VIDA 1 (特に明記されていない限り)無断転載を禁じます。"
  }
}
