{
  "cp": {
    "info": {
      "title": "쿠키 정책",
      "content": "본 정책은 당사가 귀하의 개인정보를 처리하는 방법을 다루지 않습니다. 당사가 귀하의 개인정보를 수집하고 처리하는 방법에 대해 자세히 알아보려면 당사의 개인정보 보호정책을 참조하십시오. 본 정책은 당사가 쿠키를 사용하는 방법과 귀하의 관련 선택 사항에 대해 자세히 설명합니다. 서비스를 사용함으로써 귀하는 본 정책에 설명된 대로 정보 처리 관행, 쿠키 저장 및 액세스에 명시적으로 동의합니다."
    },
    "definitions": {
      "title": "정의",
      "table": {
        "title": { "a": "용어", "b": "\"정책\"", "c": "VIDA”, “우리” 또는 “우리”", "d": "서비스\"", "e": "\"쿠키\"" },
        "content": {
          "a": "정의",
          "b": "이 문서에 설명된 쿠키 정책.",
          "c": "VIDA, VIDA이라는 이름으로 거래됨.",
          "d": "VIDA에 위치한 VIDA 웹사이트와 본 정책에 연결되어 당사가 제공, 소유 또는 운영하는 기타 웹사이트, 애플리케이션 또는 서비스.",
          "e": "웹사이트와 모바일 앱이 귀하에 관한 정보를 기억하는 데 도움이 되도록 장치에 저장되는 작은 데이터입니다. 귀하의 장치와 관련된 웹 저장소 및 식별자를 포함한 다른 기술도 유사한 목적으로 사용될 수 있습니다."
        }
      }
    },
    "modifications": {
      "title": "수정",
      "content": "당사는 언제든지 본 약관을 변경할 권리를 보유합니다. 변경되는 경우에는 약관 하단의 날짜를 수정하여 공지하며, 경우에 따라 추가 공지(홈페이지에 내용 추가, 이메일 공지 등)를 제공합니다. 규정(EU) 2019/1150('비즈니스 규정 플랫폼' 또는 'P2BR')을 준수하기 위해 당사는 '내구성 있는 매체'(정의된 대로)를 통해 본 약관의 변경 사항을 최소 15일 전에 공지합니다. 단, P2BR 제3조 제4항에 규정된 변경 사항은 제외됩니다. 본 약관의 변경 사항은 게시된 시점부터 유효합니다. 개정된 약관의 발효일 이후 서비스를 계속 사용하면 약관에 동의하는 것으로 간주됩니다. 본 약관에 따라 서비스를 사용할 수 있는 라이센스인 VIDA은 귀하에게 개인적이고, 전 세계적이고, 로열티가 없고, 양도 불가능하고, 비독점적인 라이센스를 부여합니다. , 취소 가능하고 재라이선스가 불가능한 라이센스로 서비스에 액세스하고 사용할 수 있습니다. 본 라이센스는 VIDA이 의도하고 본 약관에서 허용하는 대로 귀하가 서비스 혜택을 사용하고 즐길 수 있도록 하기 위한 것입니다."
    },
    "useCookie": {
      "title": "당사가 쿠키를 사용하는 방법",
      "content1": "VIDA은 VIDA 데이터 및 계정 보호, 가장 인기 있는 기능 파악, 페이지 방문자 수 계산, 사용자 경험 개선, 당사의 서비스는 안전하고 관련 광고를 제공하며 귀하에게 더 좋고 직관적이며 만족스러운 경험을 제공합니다. 당사가 사용하는 쿠키는 일반적으로 다음 범주 중 하나에 속합니다.",
      "content2": "또한 당사는 서비스 활동을 추적하기 위해 쿠키와 함께 픽셀 태그, 투명 GIFS 및 웹 비콘과 같은 유사한 기술을 사용할 수 있습니다. 귀하가 쿠키를 비활성화하지 않는 한, 귀하가 웹페이지를 방문할 때 이러한 기술은 귀하가 방문했다는 사실을 당사에 알려줄 수 있습니다. 이러한 기술을 통해 귀하가 당사의 이메일을 받았는지 여부도 당사에 알릴 수 있습니다.",
      "table": {
        "title": { "a": "범주", "b": "필요한", "c": "환경설정", "d": "성능", "e": "마케팅" },
        "content": {
          "a": "당사가 이 쿠키를 사용하는 이유",
          "b": "당사는 서비스를 실행하고 보안 위험을 식별 및 예방하기 위해 이러한 쿠키를 사용합니다. 예를 들어, 당사는 귀하의 세션 정보를 저장하기 위해 이러한 쿠키를 사용할 수 있습니다.",
          "c": "당사는 귀하의 설정과 기본 설정을 기억하고 당사 서비스에 대한 귀하의 경험을 개선하기 위해 이러한 쿠키를 사용합니다. 예를 들어, 당사는 귀하의 언어 기본 설정을 기억하기 위해 이러한 쿠키를 사용할 수 있습니다.",
          "d": "당사는 이러한 쿠키를 사용하여 귀하가 서비스를 사용하는 방법에 대한 정보를 수집하고 서비스 성능을 모니터링 및 개선합니다.",
          "e": "당사는 이러한 쿠키를 사용하여 광고를 전달하고, 소비자에게 보다 관련성 있고 의미 있는 광고를 제공하고, 광고 캠페인의 효율성을 추적합니다."
        }
      }
    },
    "analyticsAd": {
      "title": "분석 및 광고 제공업체",
      "content": "VIDA은 다른 회사가 당사 서비스에서 쿠키를 사용하도록 허용할 수 있습니다. 이러한 회사는 시간이 지남에 따라 귀하가 당사 서비스를 어떻게 사용하는지에 대한 정보를 수집하고 이를 다른 서비스 및 회사의 유사한 정보와 결합할 수 있습니다. 이 정보는 무엇보다도 데이터를 분석 및 추적하고, 특정 콘텐츠의 인기도를 파악하고, 귀하의 온라인 활동을 더 잘 이해하는 데 사용될 수 있습니다. 당사는 당사가 제공하는 쿠키를 사용하는 제3자 서비스에서 귀하의 활동에 대한 정보를 수집할 수 있습니다. 당사는 광고 성과를 측정하고 귀하에게 보다 관련성 높은 광고를 표시하는 등 광고 서비스를 개선하기 위해 이 정보를 사용합니다."
    },
    "choices": {
      "title": "당신의 선택",
      "content": "귀하의 브라우저는 귀하에게 브라우저 쿠키의 일부 또는 전부를 거부할 수 있는 옵션을 제공할 수 있습니다. 귀하는 귀하의 브라우저에서 쿠키를 제거할 수도 있습니다. 쿠키를 관리하거나 비활성화하는 방법에 대한 자세한 내용은 브라우저에서 제공하는 지침을 따르거나 www.allaboutcookies.org/manage-cookies를 참조하십시오. 쿠키를 비활성화하면 서비스의 일부 기능이 의도한 대로 작동하지 않을 수 있습니다."
    },
    "contact": {
      "title": "연락하다",
      "content": "본 약관에 관한 질문이나 우려 사항은 official@vida.contact으로 문의하실 수 있습니다. 이메일 통신이 반드시 안전할 필요는 없습니다. 따라서 귀하는 당사와 보내는 이메일 통신에 신용 카드 정보나 기타 민감한 정보를 포함해서는 안 됩니다. 청구 문의는 official@vida.contact으로 보내야 합니다."
    },
    "miscellaneous": {
      "title": "여러 가지 잡다한",
      "content": "본 약관은 귀하와 VIDA 사이에 파트너십, 합작 투자, 고용주-직원, 대행사 또는 프랜차이즈 가맹점 관계를 생성하지 않으며 그렇게 해석되어서는 안 됩니다. 본 약관의 조항이 불법적이거나 무효이거나 어떤 이유로든 시행할 수 없는 것으로 확인되는 경우 해당 조항은 본 약관에서 분리될 수 있는 것으로 간주되며 나머지 조항의 유효성 및 집행 가능성에는 영향을 미치지 않습니다. 귀하는 당사의 명시적인 사전 서면 동의 없이 본 약관에 따른 귀하의 권리나 의무 중 일부 또는 전부를 양도, 양도 또는 재라이센스할 수 없습니다. 당사는 본 약관에 따른 권리나 의무의 일부 또는 전부를 제한 없이 양도, 양도 또는 재라이센스할 수 있습니다. 본 계약에 따른 위반 또는 불이행에 대한 양 당사자의 권리 포기는 이전 또는 후속 위반 또는 불이행에 대한 권리 포기로 간주되지 않습니다. 여기에 포함된 모든 제목, 캡션 또는 섹션 제목은 편의를 위해서만 삽입되었으며, 어떠한 방식으로도 이 문서의 섹션이나 조항을 정의하거나 설명하지 않습니다. 이는 여기에 언급된 모든 정책과 함께 여기에 있는 주제와 관련하여 귀하와 VIDA 사이의 완전한 합의이며 해당 주제와 관련하여 귀하와 VIDA 사이의 이전 또는 현재의 모든 서면 또는 구두 계약이나 이해를 대체합니다. 문제. 귀하에 대한 통지는 VIDA의 재량에 따라 서비스 게시, 이메일 또는 일반 우편을 통해 이루어질 수 있습니다. 또한 서비스는 해당 통지를 표시하거나 해당 통지에 대한 링크를 제공함으로써 본 약관 또는 기타 사항의 변경 사항에 대한 통지를 제공할 수 있습니다. 제한 없이 귀하는 본 약관 및 전자 형식으로 제공되는 통지의 인쇄 버전이 본 약관에 기초하거나 이와 관련된 사법 또는 행정 절차에서 다른 비즈니스 문서 및 기타 비즈니스 문서와 동일한 범위 및 조건에 따라 허용된다는 데 동의합니다. 원래 인쇄된 형태로 생성되고 유지되는 기록입니다. VIDA은 통제할 수 없는 원인으로 인해 의무를 이행하지 못한 것에 대해 책임을 지지 않습니다."
    },
    "language": {
      "title": "언어",
      "content": "본 약관은 원래 영어로 작성되었습니다. 본 약관의 번역된 버전이 영어 버전과 충돌하는 경우 영어 버전이 우선합니다. 최종 수정 날짜: 2023년 7월© 2024 VIDA 달리 명시하지 않는 한. 판권 소유."
    },
    "final": "최종 수정일: 2023년 7월",
    "VIDA": "© 2024 판타지 원 달리 명시되지 않는 한. 판권 소유."
  }
}
