{
  "cp": {
    "info": {
      "title": "Política de Cookies",
      "content": "Esta Política não aborda como lidamos com suas informações pessoais. Para saber mais sobre como coletamos e processamos suas informações pessoais, consulte nossa Política de Privacidade. Esta Política explica mais sobre como usamos Cookies e suas escolhas relacionadas. Ao utilizar o Serviço, você concorda expressamente com as práticas de tratamento de informações e armazenamento e acesso de Cookies conforme descrito nesta Política"
    },
    "definitions": {
      "title": "Definições",
      "table": {
        "title": {
          "a": "Prazo",
          "b": "A política\"",
          "c": "VIDA”, “nós” ou “nos”",
          "d": "O serviço\"",
          "e": "\"Biscoitos\""
        },
        "content": {
          "a": "Definição",
          "b": "A política de cookies conforme descrita neste documento.",
          "c": "VIDA, negociado sob o nome VIDA.",
          "d": "O site VIDA, localizado em VIDA, e quaisquer outros sites, aplicativos ou serviços fornecidos, de propriedade ou operados por nós que tenham links para esta Política.",
          "e": "Um pequeno dado armazenado em seu dispositivo para ajudar sites e aplicativos móveis a lembrar coisas sobre você. Outras tecnologias, incluindo armazenamento na Web e identificadores associados ao seu dispositivo, podem ser utilizadas para fins semelhantes."
        }
      }
    },
    "modifications": {
      "title": "Modificações",
      "content": "Reservamo-nos o direito de alterar estes Termos a qualquer momento. Se fizermos alterações, iremos notificá-lo através da revisão da data na parte inferior dos Termos e, em alguns casos, fornecer-lhe-emos um aviso adicional (como adicionar uma declaração à nossa página inicial ou enviar-lhe uma notificação por e-mail). Para cumprir o Regulamento (UE) 2019/1150 (o 'Regulamento da Plataforma para Negócios' ou 'P2BR'), forneceremos um aviso com pelo menos 15 dias de antecedência sobre quaisquer alterações nestes Termos em um 'meio durável' (conforme definido no P2BR), além das alterações previstas no Artigo 3 (4) do P2BR. As alterações a estes Termos entram em vigor no momento em que são publicadas. O uso continuado do Serviço após a data de vigência dos Termos revisados ​​constitui sua aceitação dos Termos. Licença para usar o Serviço Sujeito a estes Termos, VIDA concede a você uma licença pessoal, mundial, isenta de royalties, intransferível e não exclusiva. licença revogável e não sublicenciável para acessar e usar o Serviço. Esta licença tem o único propósito de permitir que você use e aproveite os benefícios do Serviço conforme pretendido por VIDA e permitido por estes Termos."
    },
    "useCookie": {
      "title": "Como usamos cookies",
      "content1": "VIDAa.one usa cookies, incluindo cookies de terceiros, por vários motivos, como proteger seus dados e conta de VIDAa.one, ajudando-nos a ver quais recursos são mais populares, contando visitantes de uma página, melhorando a experiência de nossos usuários, mantendo nossos serviços são seguros, fornecendo publicidade relevante e proporcionando a você uma experiência melhor, mais intuitiva e satisfatória. Os Cookies que utilizamos geralmente enquadram-se numa das seguintes categorias.",
      "content2": "Também podemos usar tecnologias semelhantes, como pixel tags, GIFS transparentes e web beacons em conjunto com Cookies para rastrear atividades em nosso Serviço. A menos que você desative os Cookies, ao visitar uma página da web, essas tecnologias poderão nos informar que você a visitou. Essas tecnologias também podem nos informar se você recebeu nossos e-mails.",
      "table": {
        "title": { "a": "Categoria", "b": "Necessário", "c": "Preferências", "d": "Desempenho", "e": "Marketing" },
        "content": {
          "a": "Por que usamos estes Cookies",
          "b": "Utilizamos estes Cookies para executar os nossos Serviços e para identificar e prevenir riscos de segurança. Por exemplo, podemos usar estes Cookies para armazenar informações da sua sessão.",
          "c": "Usamos esses Cookies para lembrar suas configurações e preferências e para melhorar sua experiência em nossos Serviços. Por exemplo, podemos utilizar estes Cookies para lembrar as suas preferências de idioma.",
          "d": "Usamos esses Cookies para coletar informações sobre como você usa nossos Serviços e monitorar e melhorar o desempenho de nossos Serviços.",
          "e": "Utilizamos estes Cookies para fornecer anúncios, para torná-los mais relevantes e significativos para os consumidores e para monitorizar a eficiência das nossas campanhas publicitárias."
        }
      }
    },
    "analyticsAd": {
      "title": "Provedores de análise e publicidade",
      "content": "VIDA pode permitir que outras empresas usem Cookies em nosso Serviço. Essas empresas podem coletar informações sobre como você usa nosso Serviço ao longo do tempo e combiná-las com informações semelhantes de outros serviços e empresas. Essas informações podem ser usadas para, entre outras coisas, analisar e rastrear dados, determinar a popularidade de determinados conteúdos e entender melhor sua atividade online. Podemos coletar informações sobre sua atividade em serviços de terceiros que utilizam Cookies fornecidos por nós. Usamos essas informações para melhorar nossos serviços de publicidade, incluindo medir o desempenho dos anúncios e mostrar anúncios mais relevantes."
    },
    "choices": {
      "title": "Suas escolhas",
      "content": "Seu navegador pode oferecer a opção de recusar alguns ou todos os cookies do navegador. Você também poderá remover cookies do seu navegador. Para obter mais informações sobre como gerenciar ou desativar Cookies, siga as instruções fornecidas pelo seu navegador ou consulte www.allaboutcookies.org/manage-cookies. Alguns recursos do Serviço podem não funcionar conforme esperado se você desativar os Cookies."
    },
    "contact": {
      "title": "Contato",
      "content": "Dúvidas ou preocupações sobre estes Termos podem ser enviadas para support@VIDA. Observe que as comunicações por e-mail não serão necessariamente seguras; portanto, você não deve incluir informações de cartão de crédito ou outras informações confidenciais em sua correspondência por e-mail conosco. Dúvidas sobre cobrança devem ser direcionadas para billing@VIDA"
    },
    "miscellaneous": {
      "title": "Diversos",
      "content": "Estes Termos não criam e não devem ser interpretados como criando qualquer parceria, joint venture, relação empregador-empregado, agência ou franqueador-franqueado entre você e VIDA. Se qualquer disposição destes Termos for considerada ilegal, nula ou por qualquer motivo inexequível, essa disposição será considerada separável destes Termos e não afetará a validade e aplicabilidade de qualquer disposição restante. Você não pode ceder, transferir ou sublicenciar nenhum ou todos os seus direitos ou obrigações sob estes Termos sem nosso consentimento prévio e expresso por escrito. Poderemos ceder, transferir ou sublicenciar qualquer ou todos os nossos direitos ou obrigações sob estes Termos sem restrições. Nenhuma renúncia por qualquer uma das partes de qualquer violação ou inadimplência nos termos deste instrumento será considerada uma renúncia a qualquer violação ou inadimplência anterior ou subsequente. Qualquer título, legenda ou título de seção aqui contido é inserido apenas por uma questão de conveniência e de forma alguma define ou explica qualquer seção ou disposição deste documento. Este, juntamente com todas as políticas aqui referidas, é o acordo integral entre você e VIDA em relação ao assunto aqui tratado e substitui todo e qualquer acordo ou entendimento escrito ou oral anterior ou contemporâneo entre você e VIDA em relação a tal assunto. matéria. Notificações para você podem ser feitas por postagem no Serviço, por e-mail ou por correio normal, a critério do VIDA. O Serviço também pode fornecer avisos de alterações nestes Termos ou outros assuntos, exibindo tais avisos ou fornecendo links para tais avisos. Sem limitação, você concorda que uma versão impressa destes Termos e de qualquer notificação fornecida em formato eletrônico será admissível em processos judiciais ou administrativos baseados ou relacionados a estes Termos, na mesma medida e sujeito às mesmas condições que outros documentos comerciais e registros originalmente gerados e mantidos em formato impresso. VIDA não será responsável pelo descumprimento de quaisquer obrigações devido a causas alheias ao seu controle."
    },
    "language": {
      "title": "Linguagem",
      "content": "Estes Termos foram originalmente escritos em inglês. Na medida em que qualquer versão traduzida destes Termos entre em conflito com a versão em inglês, a versão em inglês prevalece. Última modificação: julho de 2023© 2023 VIDA, salvo indicação em contrário. Todos os direitos reservados."
    },
    "final": "Última modificação: julho de 2023",
    "VIDA": "© 2023 VIDA One Salvo indicação em contrário. Todos os direitos reservados."
  }
}
