{
  "cp": {
    "info": {
      "title": "Политика использования файлов cookie",
      "content": "В настоящей Политике не рассматривается то, как мы обращаемся с вашей личной информацией. Чтобы узнать больше о том, как мы собираем и обрабатываем вашу личную информацию, ознакомьтесь с нашей Политикой конфиденциальности. В настоящей Политике подробно объясняется, как мы используем файлы cookie, и связанные с этим варианты выбора. Используя Сервис, вы прямо соглашаетесь на методы обработки информации, а также на хранение и доступ к файлам cookie, как описано в настоящей Политике."
    },
    "definitions": {
      "title": "Определения",
      "table": {
        "title": {
          "a": "Срок",
          "b": "Политика\"",
          "c": "VIDA», «мы» или «нас»",
          "d": "Обслуживание\"",
          "e": "\"Печенье\""
        },
        "content": {
          "a": "Определение",
          "b": "Политика использования файлов cookie, изложенная в этом документе.",
          "c": "VIDA торгуется под названием VIDA.",
          "d": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящую Политику.",
          "e": "Небольшой фрагмент данных, который хранится на вашем устройстве и помогает веб-сайтам и мобильным приложениям запоминать информацию о вас. Другие технологии, включая веб-хранилище и идентификаторы, связанные с вашим устройством, могут использоваться для аналогичных целей."
        }
      }
    },
    "modifications": {
      "title": "Модификации",
      "content": "Мы оставляем за собой право изменять настоящие Условия в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Условий, а в некоторых случаях мы предоставим вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). В целях соблюдения Регламента (ЕС) 2019/1150 («Платформа для бизнес-регулирования» или «P2BR») мы предоставим уведомление о любых изменениях в настоящих Условиях не менее чем за 15 дней на «надежном носителе» (как определено в P2BR), за исключением изменений, изложенных в статье 3 (4) P2BR. Изменения настоящих Условий вступают в силу на момент их публикации. Ваше дальнейшее использование Сервиса после даты вступления в силу пересмотренных Условий означает ваше согласие с Условиями. Лицензия на использование Сервиса. В соответствии с настоящими Условиями VIDA предоставляет вам персональную, международную, бесплатную, непередаваемую и неисключительную лицензию. , отзывная и не подлежащая сублицензированию лицензия на доступ и использование Сервиса. Эта лицензия предназначена исключительно для того, чтобы позволить вам использовать и пользоваться преимуществами Сервиса, как это предусмотрено VIDA и разрешено настоящими Условиями."
    },
    "useCookie": {
      "title": "Как мы используем файлы cookie",
      "content1": "VIDA использует файлы cookie, в том числе сторонние файлы cookie, по ряду причин, например, для защиты ваших данных и учетной записи VIDA, помогая нам видеть, какие функции наиболее популярны, подсчитывая посетителей страницы, улучшая взаимодействие с нашими пользователями, сохраняя наши услуги безопасны, предоставляют релевантную рекламу и предоставляют вам лучший, более интуитивно понятный и приятный опыт. Используемые нами файлы cookie обычно относятся к одной из следующих категорий.",
      "content2": "Мы также можем использовать аналогичные технологии, такие как пиксельные теги, прозрачные GIF-файлы и веб-маяки, в сочетании с файлами cookie для отслеживания активности на нашем Сервисе. Если вы не отключите файлы cookie, когда вы посещаете веб-страницу, эти технологии могут сообщить нам, что вы посетили ее. Эти технологии также могут сообщить нам, получили ли вы наши электронные письма.",
      "table": {
        "title": {
          "a": "Категория",
          "b": "Необходимый",
          "c": "Предпочтения",
          "d": "Производительность",
          "e": "Маркетинг"
        },
        "content": {
          "a": "Почему мы используем эти файлы cookie",
          "b": "Мы используем эти файлы cookie для запуска наших Сервисов, а также для выявления и предотвращения угроз безопасности. Например, мы можем использовать эти файлы cookie для хранения информации о вашем сеансе.",
          "c": "Мы используем эти файлы cookie, чтобы запомнить ваши настройки и предпочтения, а также улучшить ваш опыт использования наших Сервисов. Например, мы можем использовать эти файлы cookie, чтобы запомнить ваши языковые предпочтения.",
          "d": "Мы используем эти файлы cookie для сбора информации о том, как вы используете наши Сервисы, а также для мониторинга и улучшения производительности наших Сервисов.",
          "e": "Мы используем эти файлы cookie для показа рекламных объявлений, чтобы сделать их более актуальными и значимыми для потребителей, а также для отслеживания эффективности наших рекламных кампаний."
        }
      }
    },
    "analyticsAd": {
      "title": "Поставщики аналитики и рекламы",
      "content": "VIDA может разрешить другим компаниям использовать файлы cookie в нашем Сервисе. Эти компании могут собирать информацию о том, как вы используете наш Сервис с течением времени, и объединять ее с аналогичной информацией от других сервисов и компаний. Эта информация может использоваться, среди прочего, для анализа и отслеживания данных, определения популярности определенного контента и лучшего понимания вашей активности в Интернете. Мы можем собирать информацию о вашей активности в сторонних сервисах, которые используют предоставленные нами файлы cookie. Мы используем эту информацию для улучшения наших рекламных услуг, включая оценку эффективности рекламы и показ вам более релевантной рекламы."
    },
    "choices": {
      "title": "Ваш выбор",
      "content": "Ваш браузер может предоставить вам возможность отказаться от некоторых или всех файлов cookie браузера. Вы также можете удалить файлы cookie из своего браузера. Для получения дополнительной информации о том, как управлять файлами cookie или отключать их, следуйте инструкциям вашего браузера или посетите сайт www.allaboutcookies.org/manage-cookies. Некоторые функции Сервиса могут не работать должным образом, если вы отключите файлы cookie."
    },
    "contact": {
      "title": "Контакт",
      "content": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу official@vida.contact. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес official@vida.contact."
    },
    "miscellaneous": {
      "title": "Разнообразный",
      "content": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
    },
    "language": {
      "title": "Язык",
      "content": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2024 VIDA, если не указано иное. Все права защищены."
    },
    "final": "Последнее изменение: июль 2023 г.",
    "VIDA": "© 2024 VIDA One Если не указано иное. Все права защищены."
  }
}
