{
  "cp": {
    "info": {
      "title": "นโยบายคุกกี้",
      "content": "นโยบายนี้ไม่ได้กล่าวถึงวิธีที่เราจัดการกับข้อมูลส่วนบุคคลของคุณ หากต้องการเรียนรู้เพิ่มเติมเกี่ยวกับวิธีที่เรารวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ โปรดดูนโยบายความเป็นส่วนตัวของเรา นโยบายนี้อธิบายเพิ่มเติมเกี่ยวกับวิธีที่เราใช้คุกกี้และตัวเลือกที่เกี่ยวข้องของคุณ เมื่อใช้บริการนี้ คุณยินยอมโดยชัดแจ้งต่อแนวทางปฏิบัติในการจัดการข้อมูล การจัดเก็บ และการเข้าถึงคุกกี้ตามที่อธิบายไว้ในนโยบายนี้"
    },
    "definitions": {
      "title": "คำจำกัดความ",
      "table": {
        "title": {
          "a": "ภาคเรียน",
          "b": "“นโยบาย”",
          "c": "VIDA”, “เรา” หรือ “พวกเรา”",
          "d": "บริการ\"",
          "e": "\"คุ้กกี้\""
        },
        "content": {
          "a": "คำนิยาม",
          "b": "นโยบายคุกกี้ตามที่ระบุไว้ในเอกสารนี้",
          "c": "VIDA ซื้อขายภายใต้ชื่อ VIDA",
          "d": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่นใดที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับนโยบายนี้",
          "e": "ข้อมูลเล็กๆ ที่จัดเก็บไว้ในอุปกรณ์ของคุณเพื่อช่วยให้เว็บไซต์และแอปมือถือจดจำสิ่งต่างๆ เกี่ยวกับคุณ เทคโนโลยีอื่น ๆ รวมถึงที่เก็บข้อมูลบนเว็บและตัวระบุที่เกี่ยวข้องกับอุปกรณ์ของคุณ อาจถูกใช้เพื่อวัตถุประสงค์ที่คล้ายกัน"
        }
      }
    },
    "modifications": {
      "title": "การปรับเปลี่ยน",
      "content": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดเหล่านี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของข้อกำหนด และในบางกรณี เราจะแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) เพื่อให้เป็นไปตามกฎระเบียบ (EU) 2019/1150 ('แพลตฟอร์มสำหรับกฎระเบียบทางธุรกิจ' หรือ 'P2BR') เราจะแจ้งล่วงหน้าไม่น้อยกว่า 15 วันเกี่ยวกับการเปลี่ยนแปลงข้อกำหนดเหล่านี้ใน 'สื่อที่คงทน' (ตามที่กำหนดไว้ ใน P2BR) นอกเหนือจากการเปลี่ยนแปลงที่กำหนดไว้ในมาตรา 3 (4) ของ P2BR การเปลี่ยนแปลงข้อกำหนดเหล่านี้จะมีผล ณ เวลาที่เผยแพร่ การใช้บริการของคุณต่อไปหลังจากวันที่ข้อกำหนดที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับข้อกำหนด ใบอนุญาตในการใช้บริการภายใต้ข้อกำหนดเหล่านี้ VIDA ให้สิทธิ์ส่วนบุคคลทั่วโลก ปราศจากค่าลิขสิทธิ์ ไม่สามารถมอบหมายได้ และไม่มีการผูกขาด ใบอนุญาตที่เพิกถอนได้และไม่สามารถอนุญาตช่วงเพื่อเข้าถึงและใช้บริการ ใบอนุญาตนี้มีวัตถุประสงค์เพียงเพื่อให้คุณใช้และเพลิดเพลินกับสิทธิประโยชน์ของบริการตามที่ VIDA กำหนดไว้และได้รับอนุญาตตามข้อกำหนดเหล่านี้"
    },
    "useCookie": {
      "title": "วิธีที่เราใช้คุกกี้",
      "content1": "VIDA ใช้คุกกี้ รวมถึงคุกกี้ของบุคคลที่สาม ด้วยเหตุผลหลายประการ เช่น การปกป้องข้อมูลและบัญชี VIDA ของคุณ ช่วยให้เราเห็นว่าฟีเจอร์ใดที่ได้รับความนิยมมากที่สุด การนับผู้เยี่ยมชมเพจ การปรับปรุงประสบการณ์ผู้ใช้ของเรา การรักษา บริการของเรามีความปลอดภัย นำเสนอโฆษณาที่เกี่ยวข้อง และมอบประสบการณ์ที่ดีขึ้น ใช้งานง่ายขึ้น และน่าพึงพอใจแก่คุณ คุกกี้ที่เราใช้โดยทั่วไปจัดอยู่ในประเภทใดประเภทหนึ่งต่อไปนี้",
      "content2": "เรายังอาจใช้เทคโนโลยีที่คล้ายกัน เช่น พิกเซลแท็ก, เคลียร์ GIFS และเว็บบีคอน ร่วมกับคุกกี้เพื่อติดตามกิจกรรมบนบริการของเรา เว้นแต่คุณจะปิดใช้งานคุกกี้ เมื่อคุณเยี่ยมชมหน้าเว็บ เทคโนโลยีเหล่านี้อาจบอกเราว่าคุณได้เยี่ยมชมแล้ว เทคโนโลยีเหล่านี้อาจแจ้งให้เราทราบด้วยว่าคุณได้รับอีเมลของเราหรือไม่",
      "table": {
        "title": { "a": "หมวดหมู่", "b": "จำเป็น", "c": "การตั้งค่า", "d": "ผลงาน", "e": "การตลาด" },
        "content": {
          "a": "เหตุใดเราจึงใช้คุกกี้เหล่านี้",
          "b": "เราใช้คุกกี้เหล่านี้เพื่อใช้บริการของเรา และเพื่อระบุและป้องกันความเสี่ยงด้านความปลอดภัย ตัวอย่างเช่น เราอาจใช้คุกกี้เหล่านี้เพื่อจัดเก็บข้อมูลเซสชั่นของคุณ",
          "c": "เราใช้คุกกี้เหล่านี้เพื่อจดจำการตั้งค่าและการตั้งค่าของคุณ และเพื่อปรับปรุงประสบการณ์ของคุณกับบริการของเรา ตัวอย่างเช่น เราอาจใช้คุกกี้เหล่านี้เพื่อจดจำการตั้งค่าภาษาของคุณ",
          "d": "เราใช้คุกกี้เหล่านี้เพื่อรวบรวมข้อมูลเกี่ยวกับวิธีการใช้บริการของเรา และตรวจสอบและปรับปรุงประสิทธิภาพบริการของเรา",
          "e": "เราใช้คุกกี้เหล่านี้เพื่อนำเสนอโฆษณา เพื่อให้โฆษณามีความเกี่ยวข้องและมีความหมายต่อผู้บริโภคมากขึ้น และเพื่อติดตามประสิทธิภาพของแคมเปญโฆษณาของเรา"
        }
      }
    },
    "analyticsAd": {
      "title": "ผู้ให้บริการวิเคราะห์และโฆษณา",
      "content": "VIDA อาจอนุญาตให้บริษัทอื่นใช้คุกกี้ในบริการของเรา บริษัทเหล่านี้อาจรวบรวมข้อมูลเกี่ยวกับวิธีที่คุณใช้บริการของเราเมื่อเวลาผ่านไป และรวมเข้ากับข้อมูลที่คล้ายคลึงกันจากบริการและบริษัทอื่นๆ ข้อมูลนี้อาจใช้เพื่อวิเคราะห์และติดตามข้อมูล กำหนดความนิยมของเนื้อหาบางอย่าง และทำความเข้าใจกิจกรรมออนไลน์ของคุณได้ดีขึ้น เราอาจรวบรวมข้อมูลเกี่ยวกับกิจกรรมของคุณบนบริการของบุคคลที่สามที่ใช้คุกกี้ที่เรามอบให้ เราใช้ข้อมูลนี้เพื่อปรับปรุงบริการโฆษณาของเรา รวมถึงการวัดประสิทธิภาพของโฆษณาและการแสดงโฆษณาที่เกี่ยวข้องมากขึ้นแก่คุณ"
    },
    "choices": {
      "title": "ทางเลือกของคุณ",
      "content": "เบราว์เซอร์ของคุณอาจให้ตัวเลือกแก่คุณในการปฏิเสธคุกกี้ของเบราว์เซอร์บางส่วนหรือทั้งหมด คุณอาจสามารถลบคุกกี้ออกจากเบราว์เซอร์ของคุณได้ สำหรับข้อมูลเพิ่มเติมเกี่ยวกับวิธีจัดการหรือปิดใช้งานคุกกี้ โปรดปฏิบัติตามคำแนะนำจากเบราว์เซอร์ของคุณหรือดูที่ www.allaboutcookies.org/manage-cookies คุณลักษณะบางอย่างของบริการอาจไม่ทำงานตามที่ตั้งใจหากคุณปิดใช้งานคุกกี้"
    },
    "contact": {
      "title": "ติดต่อ",
      "content": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ support@VIDA โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง billing@VIDA"
    },
    "miscellaneous": {
      "title": "เบ็ดเตล็ด",
      "content": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
    },
    "language": {
      "title": "ภาษา",
      "content": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2023 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
    },
    "final": "แก้ไขล่าสุด: กรกฎาคม 2023",
    "VIDA": "© 2023 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  }
}
