{
  "cp": {
    "info": {
      "title": "Chính sách cookie",
      "content": "Chính sách này không đề cập đến cách chúng tôi xử lý thông tin cá nhân của bạn. Để tìm hiểu thêm về cách chúng tôi thu thập và xử lý thông tin cá nhân của bạn, vui lòng xem Chính sách quyền riêng tư của chúng tôi. Chính sách này giải thích thêm về cách chúng tôi sử dụng Cookie và các lựa chọn liên quan của bạn. Bằng cách sử dụng Dịch vụ, bạn đồng ý rõ ràng với các phương pháp xử lý thông tin cũng như việc lưu trữ và truy cập Cookie như được mô tả trong Chính sách này"
    },
    "definitions": {
      "title": "Các định nghĩa",
      "table": {
        "title": {
          "a": "Thuật ngữ",
          "b": "Chính sách\"",
          "c": "VIDA”, “chúng tôi” hoặc “chúng tôi”",
          "d": "Dịch vụ\"",
          "e": "\"Bánh quy\""
        },
        "content": {
          "a": "Sự định nghĩa",
          "b": "Chính sách cookie như được nêu trong tài liệu này.",
          "c": "VIDA, giao dịch dưới tên VIDA.",
          "d": "Trang web VIDA, đặt tại VIDA và bất kỳ trang web, ứng dụng hoặc dịch vụ nào khác do chúng tôi cung cấp, sở hữu hoặc vận hành có liên kết với Chính sách này.",
          "e": "Một phần dữ liệu nhỏ được lưu trữ trên thiết bị của bạn để giúp các trang web và ứng dụng dành cho thiết bị di động ghi nhớ những điều về bạn. Các công nghệ khác, bao gồm lưu trữ trên web và số nhận dạng được liên kết với thiết bị của bạn, có thể được sử dụng cho các mục đích tương tự."
        }
      }
    },
    "modifications": {
      "title": "Sửa đổi",
      "content": "Chúng tôi có quyền thay đổi các Điều khoản này bất kỳ lúc nào. Nếu chúng tôi thực hiện thay đổi, chúng tôi sẽ thông báo cho bạn bằng cách sửa lại ngày ở cuối Điều khoản và trong một số trường hợp, chúng tôi sẽ cung cấp cho bạn thông báo bổ sung (chẳng hạn như thêm tuyên bố vào trang chủ của chúng tôi hoặc gửi cho bạn thông báo qua email). Để tuân thủ Quy định (EU) 2019/1150 (\"Quy định về nền tảng kinh doanh\" hoặc \"P2BR\"), chúng tôi sẽ gửi thông báo trước ít nhất 15 ngày về bất kỳ thay đổi nào đối với các Điều khoản này trên \"phương tiện lâu dài\" (như được xác định trong P2BR), ngoài những thay đổi được nêu trong Điều 3 (4) của P2BR. Những thay đổi đối với các Điều khoản này có hiệu lực vào thời điểm chúng được xuất bản. Việc bạn tiếp tục sử dụng Dịch vụ sau ngày Điều khoản sửa đổi có hiệu lực sẽ cấu thành sự chấp nhận của bạn đối với Điều khoản. Giấy phép sử dụng Dịch vụ Theo các Điều khoản này, VIDA cấp cho bạn quyền cá nhân, toàn cầu, miễn phí bản quyền, không thể chuyển nhượng, không độc quyền , có thể hủy bỏ và không thể cấp phép lại để truy cập và sử dụng Dịch vụ. Giấy phép này chỉ nhằm mục đích duy nhất là cho phép bạn sử dụng và tận hưởng các lợi ích của Dịch vụ như VIDA dự định và được các Điều khoản này cho phép."
    },
    "useCookie": {
      "title": "Cách chúng tôi sử dụng cookie",
      "content1": "VIDA sử dụng Cookie, bao gồm Cookie của bên thứ ba, vì một số lý do, như bảo vệ dữ liệu và tài khoản VIDA của bạn, giúp chúng tôi biết tính năng nào phổ biến nhất, đếm khách truy cập vào một trang, cải thiện trải nghiệm của người dùng, duy trì dịch vụ của chúng tôi bảo mật, cung cấp quảng cáo có liên quan và cung cấp cho bạn trải nghiệm tốt hơn, trực quan hơn và thỏa mãn hơn. Cookie chúng tôi sử dụng thường thuộc một trong các loại sau.",
      "content2": "Chúng tôi cũng có thể sử dụng các công nghệ tương tự như thẻ pixel, GIF rõ ràng và đèn hiệu web kết hợp với Cookie để theo dõi hoạt động trên Dịch vụ của chúng tôi. Trừ khi bạn tắt Cookies, khi bạn truy cập một trang web, những công nghệ này có thể cho chúng tôi biết rằng bạn đã truy cập. Những công nghệ này cũng có thể cho chúng tôi biết liệu bạn có nhận được email của chúng tôi hay không.",
      "table": {
        "title": { "a": "Loại", "b": "Cần thiết", "c": "Sở thích", "d": "Hiệu suất", "e": "Tiếp thị" },
        "content": {
          "a": "Tại sao chúng tôi sử dụng những Cookie này",
          "b": "Chúng tôi sử dụng các Cookie này để chạy Dịch vụ của mình cũng như để xác định và ngăn chặn các rủi ro bảo mật. Ví dụ: chúng tôi có thể sử dụng các Cookie này để lưu trữ thông tin phiên của bạn.",
          "c": "Chúng tôi sử dụng các Cookie này để ghi nhớ các cài đặt và tùy chọn của bạn cũng như để cải thiện trải nghiệm của bạn trên Dịch vụ của chúng tôi. Ví dụ: chúng tôi có thể sử dụng các Cookie này để ghi nhớ tùy chọn ngôn ngữ của bạn.",
          "d": "Chúng tôi sử dụng các Cookie này để thu thập thông tin về cách bạn sử dụng Dịch vụ của chúng tôi cũng như theo dõi và cải thiện hiệu suất Dịch vụ của chúng tôi.",
          "e": "Chúng tôi sử dụng các Cookie này để phân phối quảng cáo, làm cho chúng phù hợp và có ý nghĩa hơn với người tiêu dùng cũng như để theo dõi hiệu quả của các chiến dịch quảng cáo của chúng tôi."
        }
      }
    },
    "analyticsAd": {
      "title": "Nhà cung cấp phân tích và quảng cáo",
      "content": "VIDA có thể cho phép các công ty khác sử dụng Cookie trên Dịch vụ của chúng tôi. Các công ty này có thể thu thập thông tin về cách bạn sử dụng Dịch vụ của chúng tôi theo thời gian và kết hợp thông tin đó với thông tin tương tự từ các dịch vụ và công ty khác. Thông tin này có thể được sử dụng để phân tích và theo dõi dữ liệu, xác định mức độ phổ biến của một số nội dung nhất định và hiểu rõ hơn về hoạt động trực tuyến của bạn. Chúng tôi có thể thu thập thông tin về hoạt động của bạn trên các dịch vụ của bên thứ ba sử dụng Cookie do chúng tôi cung cấp. Chúng tôi sử dụng thông tin này để cải thiện dịch vụ quảng cáo của mình, bao gồm đo lường hiệu suất của quảng cáo và hiển thị cho bạn những quảng cáo có liên quan hơn."
    },
    "choices": {
      "title": "Lựa chọn của bạn",
      "content": "Trình duyệt của bạn có thể cung cấp cho bạn tùy chọn từ chối một số hoặc tất cả Cookie của trình duyệt. Bạn cũng có thể xóa Cookies khỏi trình duyệt của mình. Để biết thêm thông tin về cách quản lý hoặc tắt Cookie, vui lòng làm theo hướng dẫn do trình duyệt của bạn cung cấp hoặc xem www.allaboutcookies.org/manage-cookies Một số tính năng của Dịch vụ có thể không hoạt động như dự định nếu bạn tắt Cookie."
    },
    "contact": {
      "title": "Liên hệ",
      "content": "Các câu hỏi hoặc thắc mắc liên quan đến các Điều khoản này có thể được gửi tới support@VIDA. Xin lưu ý rằng thông tin liên lạc qua email không nhất thiết phải được bảo mật; do đó, bạn không nên đưa thông tin thẻ tín dụng hoặc thông tin nhạy cảm khác vào thư điện tử của bạn với chúng tôi. Các truy vấn về thanh toán phải được chuyển đến Billing@VIDA"
    },
    "miscellaneous": {
      "title": "Điều khoản khác",
      "content": "Các Điều khoản này không và sẽ không được hiểu là tạo ra bất kỳ mối quan hệ đối tác, liên doanh, chủ lao động-nhân viên, đại lý hoặc bên nhượng quyền-nhượng quyền nào giữa bạn và VIDA. Nếu bất kỳ điều khoản nào trong các Điều khoản này bị phát hiện là bất hợp pháp, vô hiệu hoặc không thể thi hành vì bất kỳ lý do nào thì điều khoản đó sẽ được coi là có thể tách rời khỏi các Điều khoản này và sẽ không ảnh hưởng đến hiệu lực cũng như khả năng thực thi của bất kỳ điều khoản nào còn lại. Bạn không được chuyển nhượng, chuyển nhượng hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của mình theo các Điều khoản này mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi. Chúng tôi có thể chuyển nhượng, chuyển giao hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của chúng tôi theo các Điều khoản này mà không bị hạn chế. Việc từ bỏ của một trong hai bên đối với bất kỳ vi phạm hoặc vi phạm nào dưới đây sẽ không được coi là sự từ bỏ bất kỳ vi phạm hoặc vi phạm nào trước đó hoặc sau đó. Bất kỳ tiêu đề, chú thích hoặc tiêu đề phần nào trong tài liệu này chỉ được chèn vào nhằm mục đích thuận tiện và không xác định hay giải thích bất kỳ phần hoặc điều khoản nào trong tài liệu này. Điều này, cùng với tất cả các chính sách được đề cập ở đây, là toàn bộ thỏa thuận giữa bạn và VIDA liên quan đến chủ đề ở đây và thay thế bất kỳ và tất cả các thỏa thuận hoặc hiểu biết bằng văn bản hoặc bằng miệng trước đó hoặc đương thời giữa bạn và VIDA liên quan đến chủ đề đó vấn đề. Thông báo cho bạn có thể được thực hiện thông qua việc đăng lên Dịch vụ, qua e-mail hoặc bằng thư thông thường, theo quyết định riêng của VIDA. Dịch vụ cũng có thể cung cấp thông báo về các thay đổi đối với các Điều khoản này hoặc các vấn đề khác bằng cách hiển thị các thông báo đó hoặc bằng cách cung cấp liên kết đến các thông báo đó. Không giới hạn, bạn đồng ý rằng phiên bản in của các Điều khoản này và bất kỳ thông báo nào được đưa ra dưới dạng điện tử sẽ được chấp nhận trong các thủ tục tố tụng tư pháp hoặc hành chính dựa trên hoặc liên quan đến các Điều khoản này ở cùng mức độ và tuân theo các điều kiện giống như các tài liệu và tài liệu kinh doanh khác. hồ sơ ban đầu được tạo ra và duy trì ở dạng in. VIDA sẽ không chịu trách nhiệm về việc không thực hiện bất kỳ nghĩa vụ nào do những nguyên nhân nằm ngoài tầm kiểm soát của nó."
    },
    "language": {
      "title": "Ngôn ngữ",
      "content": "Các Điều khoản này ban đầu được viết bằng tiếng Anh. Trong trường hợp bất kỳ phiên bản dịch nào của các Điều khoản này xung đột với phiên bản tiếng Anh thì phiên bản tiếng Anh sẽ kiểm soát. Sửa đổi lần cuối: Tháng 7 năm 2023 © 2023 VIDA trừ khi có ghi chú khác. Đã đăng ký Bản quyền."
    },
    "final": "Sửa đổi lần cuối: tháng 7 năm 2023",
    "VIDA": "© 2023 VIDA One Trừ khi có quy định khác. Đã đăng ký Bản quyền."
  }
}
