{
  "cpp": {
    "line1": "مقدمة: يقدم هذا المستند لمحة عامة عن سياسة الشكاوى الخاصة بنا. إذا كنت مستخدمًا لـ Vida ، فهذا\n        سيتم دمج سياسة الشكاوى في اتفاقك معنا.",
    "line2": "التفسير: في سياسة الشكاوى هذه ، فإن المصطلحات المحددة لها نفس المعاني كما هو محدد في شروط الاستخدام\n        لكل المستخدمين. بالإضافة إلى ذلك ، يشير مصطلح \"أيام العمل\" إلى أي يوم ليس يوم السبت أو الأحد أو\n        عطلة عامة في إنجلترا.",
    "line3": "من يمكنه استخدام سياسة الشكاوى هذه؟ بغض النظر عما إذا كنت مستخدمًا لـ Vida ، يمكنك الاستفادة من هذا\n        سياسة الشكاوى لرفع أي شكاوى تتعلق بـ VIDA.",
    "line4": "كيفية تقديم شكوى: إذا كان لديك شكوى بشأن VIDA (بما في ذلك الشكاوى حول ظهور المحتوى على\n        فيدا أو سلوك المستخدم) ، يرجى إرسال شكواك إلى الرسمي@\n        تفاصيل الاتصال ، وصف لشكومك ، وإذا كان ذلك ممكنًا ، عنوان URL للمحتوى ذي الصلة.",
    "line5": "إذا لم تتمكن من الاتصال بنا عبر البريد الإلكتروني ، فيرجى الكتابة إلينا على العنوان التالي:",
    "line6": "107 Cheapside ، 9th Floor ، London ، EC2V 6DN.",
    "line7": "كيف سنتعامل مع الشكاوى المتعلقة بالمحتوى غير القانوني أو غير التوافقي: عند تلقي شكوى بخصوص\n        محتوى غير قانوني أو غير متساوٍ:",
    "line8": "سوف نتخذ الإجراء المناسب للتحقيق في شكواك بناءً على طبيعتها.",
    "line9": "إذا كنا بحاجة إلى مزيد من المعلومات أو المستندات ، فسوف نتصل بك.",
    "line10": "سنقوم بإجراء تحقيق جيد عن شكواك في إطار زمني معقول ونقدم\n          نتائج التحقيق خلال سبعة (7) أيام عمل.",
    "line11": "إذا قررنا أن المحتوى غير قانوني أو غير متساو\n          أنت من قرارنا عبر البريد الإلكتروني أو غيرها من الوسائل الإلكترونية.",
    "line12": "إذا قررنا أن المحتوى ليس غير قانوني أو غير متساو\n          البريد الإلكتروني أو غيرها من الوسائل الإلكترونية.",
    "line13": "سيتم تقديم أي نزاعات بشأن تحديد المحتوى غير التوافقي إلى تحكيم محايد\n          الارتباط على نفقتنا.",
    "line14": "كيف سنتعامل مع الشكاوى المتعلقة بانتهاك حقوق الطبع والنشر: الشكاوى المتعلقة بانتهاك حقوق الطبع والنشر\n          يجب تقديمها وفقًا لسياسة DMCA الخاصة بنا ، وسنرد على شكاوى انتهاك حقوق الطبع والنشر\n          كما هو موضح في هذه السياسة.",
    "line15": "كيف سنتعامل مع الشكاوى الأخرى: عند تلقي شكاوى أخرى (بما في ذلك الشكاوى المتعلقة\n          انتهاكات سياسة الاستخدام المقبولة لدينا):",
    "line16": "سوف نتخذ الإجراء المناسب للتحقيق في شكواك بناءً على طبيعتها.",
    "line17": "إذا كنا بحاجة إلى مزيد من المعلومات أو المستندات ، فسوف نتصل بك.",
    "line18": "سوف نتخذ إجراءات جيدة الإيمان لمعالجة القضية التي أثارتها شكواك. إذا كنت قد اشتكت\n          المحتوى الذي يظهر على VIDA ونحدد أن المحتوى ينتهك سياسة الاستخدام المقبولة لدينا ، سنفعل\n          إزالة هذا المحتوى على الفور.",
    "line19": "نحن لسنا ملزمين بإبلاغك بنتيجة شكواك.",
    "line20": "شكاوى غير مبررة أو مسيئة: إذا كنت مستخدمًا لـ Vida ، فأنت تضمن أنك لن تصنع أي شيء\n          شكاوى غير مبررة تمامًا أو مسيئة أو خبيثة بموجب سياسة الشكاوى هذه. إذا حددنا ذلك\n          لقد انتهكت هذا الضمان ، فقد نقوم بتعليق حساب المستخدم الخاص بك أو إنهاءه."
  }
}
