{
  "cpp": {
    "line1": "مقدمة: تقدم هذه الوثيقة نظرة عامة على سياسة الشكاوى الخاصة بنا. إذا كنت من مستخدمي VIDA، فهذا\n        سيتم دمج سياسة الشكاوى في اتفاقيتك معنا.",
    "line2": "التفسير: في سياسة الشكاوى هذه، المصطلحات المحددة لها نفس المعاني المحددة في شروط الاستخدام\n        لكل المستخدمين. بالإضافة إلى ذلك، يشير مصطلح \"أيام العمل\" إلى أي يوم ليس يوم السبت أو الأحد أو\n        عطلة رسمية في إنجلترا.",
    "line3": "من يمكنه استخدام سياسة الشكاوى هذه؟ بغض النظر عما إذا كنت من مستخدمي VIDA، يمكنك الاستفادة من هذا\n        سياسة الشكاوى لرفع أي شكاوى تتعلق بـ VIDA.",
    "line4": "كيفية تقديم شكوى: إذا كانت لديك شكوى بشأن VIDA (بما في ذلك الشكاوى المتعلقة بالمحتوى الذي يظهر على\n        VIDA أو سلوك المستخدم)، يرجى إرسال شكواك إلى official@vida.contact، مع تقديم اسمك وعنوانك\n        تفاصيل الاتصال، ووصف شكواك، وعنوان URL للمحتوى ذي الصلة، إن أمكن.",
    "line5": "إذا لم تتمكن من الاتصال بنا عبر البريد الإلكتروني، يرجى الكتابة إلينا على العنوان التالي:",
    "line6": "107 تشيبسايد، الطابق التاسع، لندن، EC2V 6DN.",
    "line7": "كيف سنتعامل مع الشكاوى المتعلقة بالمحتوى غير القانوني أو غير التوافقي: عند تلقي شكوى بخصوص\n        المحتوى غير القانوني أو غير التوافقي:",
    "line8": "سنتخذ الإجراء المناسب للتحقيق في شكواك بناءً على طبيعتها.",
    "line9": "إذا كنا بحاجة إلى مزيد من المعلومات أو المستندات، فسوف نتصل بك.",
    "line10": "سنجري تحقيقًا بحسن نية في شكواك خلال إطار زمني معقول ونقدم لك\n          نتائج التحقيق خلال سبعة (7) أيام عمل.",
    "line11": "إذا قررنا أن المحتوى غير قانوني أو غير توافقي، فسنزيل المحتوى ونخطره على الفور\n          إليك قرارنا عبر البريد الإلكتروني أو الوسائل الإلكترونية الأخرى.",
    "line12": "إذا قررنا أن المحتوى ليس غير قانوني أو غير موافق عليه، فسنخطرك بقرارنا عبر\n          البريد الإلكتروني أو الوسائل الإلكترونية الأخرى.",
    "line13": "سيتم تقديم أي نزاعات تتعلق بتحديدنا للمحتوى غير التوافقي إلى تحكيم محايد\n          الجمعية على حسابنا.",
    "line14": "كيف سنتعامل مع الشكاوى المتعلقة بانتهاك حقوق الطبع والنشر: الشكاوى المتعلقة بانتهاك حقوق الطبع والنشر\n          يجب تقديمه وفقًا لسياسة قانون الألفية الجديدة لحقوق طبع ونشر المواد الرقمية، وسوف نقوم بالرد على شكاوى انتهاك حقوق الطبع والنشر\n          على النحو المبين في تلك السياسة.",
    "line15": "كيف سنتعامل مع الشكاوى الأخرى: عند تلقي شكاوى أخرى (بما في ذلك الشكاوى المتعلقة\n          انتهاكات سياسة الاستخدام المقبول لدينا):",
    "line16": "سنتخذ الإجراء المناسب للتحقيق في شكواك بناءً على طبيعتها.",
    "line17": "إذا كنا بحاجة إلى مزيد من المعلومات أو المستندات، فسوف نتصل بك.",
    "line18": "سنتخذ إجراءات بحسن نية لمعالجة المشكلة التي أثارتها شكواك. إذا كنت قد اشتكت\n          المحتوى الذي يظهر على VIDA وقررنا أن المحتوى ينتهك سياسة الاستخدام المقبول لدينا، فسنقوم بذلك\n          قم بإزالة هذا المحتوى على الفور.",
    "line19": "نحن لسنا ملزمين بإبلاغك بنتيجة شكواك.",
    "line20": "شكاوى غير مبررة أو مسيئة: إذا كنت من مستخدمي VIDA، فإنك تضمن أنك لن تقدم أي شكاوى\n          الشكاوى غير المبررة أو المسيئة أو الخبيثة على الإطلاق بموجب سياسة الشكاوى هذه. إذا حددنا ذلك\n          لقد انتهكت هذا الضمان، فقد نقوم بتعليق أو إنهاء حساب المستخدم الخاص بك."
  }
}
