{
  "cpp": {
    "line1": "Einleitung: Dieses Dokument bietet einen Überblick über unsere Beschwerderichtlinie. Wenn Sie VIDA-Benutzer sind, klicken Sie hier\n        Die Beschwerderichtlinie wird in Ihre Vereinbarung mit uns aufgenommen.",
    "line2": "Interpretation: In dieser Beschwerderichtlinie haben definierte Begriffe dieselbe Bedeutung wie in den Nutzungsbedingungen angegeben\n        für alle Benutzer. Darüber hinaus bezieht sich der Begriff „Werktage“ auf jeden Tag, der kein Samstag, Sonntag oder ist\n        Feiertag in England.",
    "line3": "Wer kann diese Beschwerderichtlinie nutzen? Unabhängig davon, ob Sie VIDA-Benutzer sind, können Sie dies nutzen\n        Beschwerderichtlinie, um Beschwerden im Zusammenhang mit VIDA einzureichen.",
    "line4": "So reichen Sie eine Beschwerde ein: Wenn Sie eine Beschwerde über VIDA haben (einschließlich Beschwerden über Inhalte, die auf\n        VIDA oder Nutzerverhalten) senden Sie Ihre Beschwerde bitte official@vida.contact unter Angabe Ihres Namens, Ihrer Adresse,\n        Kontaktdaten, eine Beschreibung Ihrer Beschwerde und ggf. die URL des relevanten Inhalts.",
    "line5": "Sollten Sie uns per E-Mail nicht erreichen können, schreiben Sie uns bitte an folgende Adresse:",
    "line6": "107 Cheapside, 9. Stock, London, EC2V 6DN.",
    "line7": "So gehen wir mit Beschwerden bezüglich illegaler oder nicht einvernehmlicher Inhalte um: Nach Eingang einer Beschwerde bezüglich\n        illegale oder nicht einvernehmliche Inhalte:",
    "line8": "Wir werden geeignete Maßnahmen ergreifen, um Ihre Beschwerde je nach Art zu untersuchen.",
    "line9": "Sollten wir weitere Informationen oder Unterlagen benötigen, werden wir uns mit Ihnen in Verbindung setzen.",
    "line10": "Wir werden Ihre Beschwerde innerhalb eines angemessenen Zeitraums nach Treu und Glauben untersuchen und bereitstellen\n          Untersuchungsergebnisse innerhalb von sieben (7) Werktagen.",
    "line11": "Wenn wir feststellen, dass der Inhalt rechtswidrig oder nicht einvernehmlich ist, werden wir den Inhalt umgehend entfernen und benachrichtigen\n          Wir informieren Sie per E-Mail oder auf anderem elektronischen Weg über unsere Entscheidung.",
    "line12": "Wenn wir feststellen, dass der Inhalt nicht rechtswidrig oder nicht einvernehmlich ist, werden wir Sie über unsere Entscheidung informieren\n          E-Mail oder andere elektronische Mittel.",
    "line13": "Alle Streitigkeiten bezüglich unserer Feststellung nicht einvernehmlicher Inhalte werden einem neutralen Schiedsverfahren vorgelegt\n          Verein auf unsere Kosten.",
    "line14": "So gehen wir mit Beschwerden im Zusammenhang mit Urheberrechtsverletzungen um: Beschwerden im Zusammenhang mit Urheberrechtsverletzungen\n          müssen in Übereinstimmung mit unserer DMCA-Richtlinie eingereicht werden und wir werden auf Beschwerden über Urheberrechtsverletzungen reagieren\n          wie in dieser Richtlinie dargelegt.",
    "line15": "Wie wir mit anderen Beschwerden umgehen: Bei Erhalt anderer Beschwerden (einschließlich Beschwerden im Zusammenhang mit\n          Verstöße gegen unsere Richtlinien zur akzeptablen Nutzung):",
    "line16": "Wir werden geeignete Maßnahmen ergreifen, um Ihre Beschwerde je nach Art zu untersuchen.",
    "line17": "Sollten wir weitere Informationen oder Unterlagen benötigen, werden wir uns mit Ihnen in Verbindung setzen.",
    "line18": "Wir werden nach Treu und Glauben Maßnahmen ergreifen, um das durch Ihre Beschwerde aufgeworfene Problem zu lösen. Wenn Sie sich darüber beschwert haben\n          Inhalte, die auf VIDA erscheinen, und wir feststellen, dass die Inhalte gegen unsere Richtlinien zur akzeptablen Nutzung verstoßen, werden wir dies tun\n          solche Inhalte unverzüglich entfernen.",
    "line19": "Wir sind nicht verpflichtet, Sie über den Ausgang Ihrer Beschwerde zu informieren.",
    "line20": "Ungerechtfertigte oder missbräuchliche Beschwerden: Wenn Sie VIDA-Benutzer sind, garantieren Sie, dass Sie keine Beschwerden einreichen\n          völlig ungerechtfertigte, missbräuchliche oder böswillige Beschwerden im Rahmen dieser Beschwerderichtlinie. Wenn wir das feststellen\n          Sie haben gegen diese Garantie verstoßen, können wir Ihr Benutzerkonto sperren oder kündigen."
  }
}
