{
  "cpp": {
    "line1": "Einführung: Dieses Dokument bietet einen Überblick über unsere Beschwerdenrichtlinien. Wenn Sie ein Benutzer von VIDA sind, ist dies\n        Die Beschwerdepolitik wird in Ihre Vereinbarung mit uns aufgenommen.",
    "line2": "Interpretation: In dieser Beschwerdepolitik haben definierte Begriffe die gleichen Bedeutungen, wie in den Nutzungsbedingungen angegeben\n        für alle Benutzer. Darüber hinaus bezieht sich der Begriff \"Geschäftstage\" auf einen Tag, an dem kein Samstag, Sonntag oder kein Samstag ist\n        Feiertag in England.",
    "line3": "Wer kann diese Beschwerdepolitik anwenden? Unabhängig davon, ob Sie ein Benutzer von VIDA sind, können Sie dies nutzen\n        Beschwerdepolitik zur Beschwerdebeschwerden im Zusammenhang mit VIDA.",
    "line4": "Wie man eine Beschwerde einreicht: Wenn Sie eine Beschwerde über VIDA haben (einschließlich Beschwerden über Inhalte,\n        VIDA oder Benutzerverhalten) senden Sie bitte Ihre Beschwerde an offizielle@vida.contact, wobei Sie Ihren Namen, Ihre Adresse angeben, angeben.\n        Kontaktdaten, eine Beschreibung Ihrer Beschwerde und gegebenenfalls die URL des relevanten Inhalts.",
    "line5": "Wenn Sie uns nicht per E -Mail kontaktieren können, schreiben Sie uns bitte an die folgende Adresse:",
    "line6": "107 billigside, 9. Stock, London, EC2V 6dn.",
    "line7": "Wie wir Beschwerden in Bezug\n        illegaler oder nicht einvernehmlicher Inhalt:",
    "line8": "Wir werden geeignete Maßnahmen ergreifen, um Ihre Beschwerde anhand ihrer Natur zu untersuchen.",
    "line9": "Wenn wir weitere Informationen oder Dokumente benötigen, werden wir Sie kontaktieren.",
    "line10": "Wir werden eine gute Untersuchung Ihrer Beschwerde innerhalb eines angemessenen Zeitrahmens durchführen und bereitstellen\n          Untersuchungsergebnisse innerhalb von sieben (7) Geschäftstagen.",
    "line11": "Wenn wir feststellen, dass der Inhalt illegal oder nicht einvernehmlich ist, entfernen wir den Inhalt umgehend und benachrichtigen\n          Sie über unsere Entscheidung per E -Mail oder andere elektronische Mittel.",
    "line12": "Wenn wir feststellen, dass der Inhalt nicht illegal oder nicht einvernehmlich ist, werden wir Sie über unsere Entscheidung mitteilen\n          E -Mail oder andere elektronische Mittel.",
    "line13": "Alle Streitigkeiten über unsere Bestimmung nicht einvernehmlicher Inhalte werden einem neutralen Schiedsverfahren eingereicht\n          Vereinigung auf unsere Kosten.",
    "line14": "Wie wir Beschwerden im Zusammenhang mit Urheberrechtsverletzungen umgehen: Beschwerden im Zusammenhang mit dem Urheberrechtsverstoß\n          Muss gemäß unserer DMCA -Richtlinie eingereicht werden, und wir werden auf Beschwerden für Urheberrechtsverletzungen reagieren\n          wie in dieser Richtlinie beschrieben.",
    "line15": "Wie wir mit anderen Beschwerden umgehen werden: nach Erhalt anderer Beschwerden (einschließlich Beschwerden im Zusammenhang mit\n          Verstöße gegen unsere Richtlinien für die akzeptable Nutzung):",
    "line16": "Wir werden geeignete Maßnahmen ergreifen, um Ihre Beschwerde anhand ihrer Natur zu untersuchen.",
    "line17": "Wenn wir weitere Informationen oder Dokumente benötigen, werden wir Sie kontaktieren.",
    "line18": "Wir werden gute Maßnahmen ergreifen, um das durch Ihre Beschwerde angesprochene Problem anzugehen. Wenn Sie sich darüber beschwert haben\n          Inhalte, die auf VIDA erscheinen, und wir bestimmen, dass der Inhalt gegen unsere Richtlinien für die akzeptable Nutzung verstößt.\n          Entfernen Sie diesen Inhalt umgehend.",
    "line19": "Wir sind nicht verpflichtet, Sie über das Ergebnis Ihrer Beschwerde zu informieren.",
    "line20": "Ungerechtfertigte oder missbräuchliche Beschwerden: Wenn Sie ein Benutzer von VIDA sind, garantieren Sie, dass Sie keine vornehmen werden\n          völlig ungerechtfertigte, missbräuchliche oder böswillige Beschwerden im Rahmen dieser Beschwerdepolitik. Wenn wir das bestimmen\n          Sie haben gegen diese Garantie verstoßen, wir können Ihr Benutzerkonto aussetzen oder kündigen."
  }
}
