{
  "cpp": {
    "line1": "Introducción: Este documento proporciona una descripción general de nuestra política de quejas. Si eres usuario de VIDA, este\n        La Política de quejas se incorporará a su acuerdo con nosotros.",
    "line2": "Interpretación: En esta Política de quejas, los términos definidos tienen el mismo significado que se especifica en los Términos de uso.\n        para todos los usuarios. Además, el término \"días hábiles\" se refiere a cualquier día que no sea sábado, domingo o\n        día festivo en Inglaterra.",
    "line3": "¿Quién puede utilizar esta Política de Reclamaciones? Independientemente de si eres usuario de VIDA, puedes utilizar este\n        Política de Reclamaciones para plantear cualquier reclamación relacionada con VIDA.",
    "line4": "Cómo presentar una queja: si tiene una queja sobre VIDA (incluidas quejas sobre el contenido que aparece en\n        VIDA o comportamiento del usuario), por favor envíe su queja a official@vida.contact, indicando su nombre, dirección,\n        datos de contacto, una descripción de su queja y, si corresponde, la URL del contenido relevante.",
    "line5": "Si no puede contactarnos por correo electrónico, escríbanos a la siguiente dirección:",
    "line6": "107 Cheapside, noveno piso, Londres, EC2V 6DN.",
    "line7": "Cómo manejaremos las quejas sobre contenido ilegal o no consensuado: Al recibir una queja sobre\n        Contenido ilegal o no consentido:",
    "line8": "Tomaremos las medidas adecuadas para investigar su queja según su naturaleza.",
    "line9": "Si necesitamos más información o documentos, nos pondremos en contacto con usted.",
    "line10": "Llevaremos a cabo una investigación de buena fe de su queja dentro de un plazo razonable y le brindaremos\n          resultados de la investigación dentro de los siete (7) días hábiles.",
    "line11": "Si determinamos que el contenido es ilegal o no consensuado, lo eliminaremos de inmediato y notificaremos\n          informarle de nuestra decisión por correo electrónico u otros medios electrónicos.",
    "line12": "Si determinamos que el contenido no es ilegal o no consensuado, le notificaremos nuestra decisión a través de\n          correo electrónico u otros medios electrónicos.",
    "line13": "Cualquier disputa relacionada con nuestra determinación de contenido no consensual se someterá a un arbitraje neutral.\n          asociación a nuestra costa.",
    "line14": "Cómo manejaremos las quejas relacionadas con la infracción de derechos de autor: Quejas relacionadas con la infracción de derechos de autor\n          debe enviarse de acuerdo con nuestra Política DMCA y responderemos a las quejas por infracción de derechos de autor.\n          como se describe en esa política.",
    "line15": "Cómo manejaremos otras quejas: Al recibir otras quejas (incluidas las quejas relacionadas con\n          violaciones de nuestra política de uso aceptable):",
    "line16": "Tomaremos las medidas adecuadas para investigar su queja según su naturaleza.",
    "line17": "Si necesitamos más información o documentos, nos pondremos en contacto con usted.",
    "line18": "Tomaremos acciones de buena fe para abordar el problema planteado por su queja. Si te has quejado de\n          contenido que aparece en VIDA y determinamos que el contenido viola nuestra política de uso aceptable,\n          eliminar rápidamente dicho contenido.",
    "line19": "No estamos obligados a informarle del resultado de su queja.",
    "line20": "Denuncias injustificadas o abusivas: Si eres usuario de VIDA, garantizas que no realizarás ningún\n          quejas completamente injustificadas, abusivas o maliciosas bajo esta Política de quejas. Si determinamos que\n          Si ha incumplido esta garantía, podemos suspender o cancelar su cuenta de usuario."
  }
}
