{
  "cpp": {
    "line1": "Introducción: Este documento proporciona una visión general de nuestra política de quejas. Si eres un usuario de Vida, esto\n        La política de quejas se incorporará a su acuerdo con nosotros.",
    "line2": "Interpretación: en esta política de quejas, los términos definidos tienen los mismos significados que se especifican en los términos de uso\n        para todos los usuarios. Además, el término \"días hábiles\" se refiere a cualquier día que no sea un sábado, domingo o\n        Dest lescionado en Inglaterra.",
    "line3": "¿Quién puede usar esta política de quejas? Independientemente de si usted es un usuario de Vida, puede utilizar esto\n        Política de quejas para presentar cualquier queja relacionada con VIDA.",
    "line4": "Cómo presentar una queja: si tiene una queja sobre VIDA (incluidas las quejas sobre el contenido que aparece en\n        VIDA o comportamiento del usuario), envíe su queja a oficial@vida.contact, proporcionando su nombre, dirección,\n        Detalles de contacto, una descripción de su queja y, si corresponde, la URL del contenido relevante.",
    "line5": "Si no puede contactarnos por correo electrónico, escríbanos en la siguiente dirección:",
    "line6": "107 Cheapside, noveno piso, Londres, EC2V 6DN.",
    "line7": "Cómo manejaremos las quejas con respecto al contenido ilegal o no consensuado: al recibir una queja sobre\n        Contenido ilegal o no consensuado:",
    "line8": "Tomaremos las medidas apropiadas para investigar su queja en función de su naturaleza.",
    "line9": "Si requerimos más información o documentos, nos comunicaremos con usted.",
    "line10": "Realizaremos una investigación de buena fe de su queja dentro de un período de tiempo razonable y proporcionaremos\n          Resultados de la investigación dentro de siete (7) días hábiles.",
    "line11": "Si determinamos que el contenido es ilegal o no consensuado, eliminaremos rápidamente el contenido y notificaremos\n          Usted de nuestra decisión por correo electrónico u otros medios electrónicos.",
    "line12": "Si determinamos que el contenido no es ilegal o no consensuado, le notificaremos nuestra decisión a través de\n          correo electrónico u otros medios electrónicos.",
    "line13": "Cualquier disputa sobre nuestra determinación de contenido no consensuado se enviará a un arbitraje neutral\n          asociación a nuestra costa.",
    "line14": "Cómo manejaremos las quejas relacionadas con la infracción de los derechos de autor: quejas relacionadas con la infracción de los derechos de autor\n          Debe presentarse de acuerdo con nuestra Política DMCA, y responderemos a las quejas de infracción de derechos de autor\n          como se describe en esa política.",
    "line15": "Cómo manejaremos otras quejas: al recibir otras quejas (incluidas las quejas relacionadas con\n          violaciones de nuestra política de uso aceptable):",
    "line16": "Tomaremos las medidas apropiadas para investigar su queja en función de su naturaleza.",
    "line17": "Si requerimos más información o documentos, nos comunicaremos con usted.",
    "line18": "Tomaremos acciones de buena fe para abordar el problema planteado por su queja. Si te has quejado de\n          contenido que aparece en VIDA y determinamos que el contenido viola nuestra política de uso aceptable, lo haremos\n          Eliminar de inmediato dicho contenido.",
    "line19": "No estamos obligados a informarle sobre el resultado de su queja.",
    "line20": "Quejas injustificadas o abusivas: si usted es un usuario de VIDA, garantiza que no hará ninguna\n          Quejas completamente injustificadas, abusivas o maliciosas según esta política de quejas. Si determinamos eso\n          Ha incumplido esta garantía, podemos suspender o rescindir su cuenta de usuario."
  }
}
