{
  "cpp": {
    "line1": "Introduction: Ce document donne un aperçu de notre politique de plaintes. Si vous êtes un utilisateur de Vida, ce\n        La politique des plaintes sera intégrée à votre accord avec nous.",
    "line2": "Interprétation: Dans cette politique de plaintes, les termes définis ont les mêmes significations que celles spécifiées dans les termes d'utilisation\n        pour tous les utilisateurs. De plus, le terme «jours ouvrables» fait référence à n'importe quel jour qui n'est pas un samedi, dimanche ou\n        Fêtes publiques en Angleterre.",
    "line3": "Qui peut utiliser cette politique de plaintes? Que vous soyez un utilisateur de Vida, vous pouvez utiliser ceci\n        Politique des plaintes visant à soulever les plaintes liées à VIDA.",
    "line4": "Comment déposer une plainte: si vous avez une plainte concernant VIDA (y compris les plaintes concernant le contenu apparaissant sur\n        Vida ou comportement utilisateur), veuillez envoyer votre plainte à officiel@vida.contact, en fournissant votre nom, votre adresse,\n        coordonnées, une description de votre plainte et, le cas échéant, l'URL du contenu pertinent.",
    "line5": "Si vous ne pouvez pas nous contacter par e-mail, veuillez nous écrire à l'adresse suivante:",
    "line6": "107 Cheapside, 9th Floor, Londres, EC2V 6dn.",
    "line7": "Comment nous gérerons les plaintes concernant le contenu illégal ou non consensuel: lors de la réception d'une plainte concernant\n        Contenu illégal ou non consensuel:",
    "line8": "Nous prendrons les mesures appropriées pour enquêter sur votre plainte en fonction de sa nature.",
    "line9": "Si nous avons besoin d'informations ou de documents, nous vous contacterons.",
    "line10": "Nous mènerons une enquête de bonne foi sur votre plainte dans un délai raisonnable et fournirons\n          Les résultats de l'enquête dans les sept (7) jours ouvrables.",
    "line11": "Si nous déterminons que le contenu est illégal ou non consensuel, nous supprimerons rapidement le contenu et informerons\n          Vous de notre décision par e-mail ou d'autres moyens électroniques.",
    "line12": "Si nous déterminons que le contenu n'est pas illégal ou non consensuel, nous vous informerons de notre décision via\n          e-mail ou autres moyens électroniques.",
    "line13": "Tout litige concernant notre détermination du contenu non consensuel sera soumis à un arbitrage neutre\n          association à nos frais.",
    "line14": "Comment nous gérerons les plaintes liées à la violation du droit d'auteur: plaintes liées à la violation du droit d'auteur\n          Doit être soumis conformément à notre politique DMCA, et nous répondrons aux plaintes de violation du droit d'auteur\n          comme indiqué dans cette politique.",
    "line15": "Comment nous traiterons d'autres plaintes: lors de la réception d'autres plaintes (y compris les plaintes liées à\n          violations de notre politique d'utilisation acceptable):",
    "line16": "Nous prendrons les mesures appropriées pour enquêter sur votre plainte en fonction de sa nature.",
    "line17": "Si nous avons besoin d'informations ou de documents, nous vous contacterons.",
    "line18": "Nous prendrons des mesures de bonne foi pour résoudre le problème soulevé par votre plainte. Si vous vous êtes plaint\n          Contenu apparaissant sur VIDA et nous déterminons que le contenu viole notre politique d'utilisation acceptable, nous\n          supprimer rapidement un tel contenu.",
    "line19": "Nous ne sommes pas obligés de vous informer du résultat de votre plainte.",
    "line20": "Plaintes injustifiées ou abusives: si vous êtes un utilisateur de VIDA, vous garantissez que vous n'en ferez pas\n          Des plaintes complètement injustifiées, abusives ou malveillantes en vertu de cette politique de plaintes. Si nous déterminons cela\n          Vous avez violé cette garantie, nous pouvons suspendre ou résilier votre compte d'utilisateur."
  }
}
