{
  "cpp": {
    "line1": "Introduction : Ce document donne un aperçu de notre politique en matière de réclamations. Si vous êtes un utilisateur de VIDA, ceci\n        La politique en matière de réclamations sera intégrée à votre accord avec nous.",
    "line2": "Interprétation : Dans la présente politique de réclamation, les termes définis ont la même signification que celle spécifiée dans les conditions d'utilisation.\n        pour tous les utilisateurs. De plus, le terme « jours ouvrables » fait référence à tout jour qui n'est pas un samedi, un dimanche ou\n        jour férié en Angleterre.",
    "line3": "Qui peut utiliser cette politique de réclamation ? Que vous soyez ou non un utilisateur de VIDA, vous pouvez l'utiliser\n        Politique de réclamation pour déposer toute réclamation liée à VIDA.",
    "line4": "Comment déposer une plainte : Si vous avez une plainte concernant VIDA (y compris des plaintes concernant le contenu apparaissant sur\n        VIDA ou comportement de l'utilisateur), veuillez envoyer votre réclamation à official@vida.contact, en indiquant votre nom, adresse,\n        les coordonnées, une description de votre réclamation et, le cas échéant, l'URL du contenu concerné.",
    "line5": "Si vous ne parvenez pas à nous contacter par email, veuillez nous écrire à l'adresse suivante :",
    "line6": "107 Cheapside, 9e étage, Londres, EC2V 6DN.",
    "line7": "Comment nous traiterons les plaintes concernant un contenu illégal ou non consensuel : Dès réception d'une plainte concernant\n        contenus illégaux ou non consensuels :",
    "line8": "Nous prendrons les mesures appropriées pour enquêter sur votre plainte en fonction de sa nature.",
    "line9": "Si nous avons besoin de renseignements ou de documents complémentaires, nous vous contacterons.",
    "line10": "Nous mènerons une enquête de bonne foi sur votre plainte dans un délai raisonnable et vous fournirons\n          résultats de l’enquête dans un délai de sept (7) jours ouvrables.",
    "line11": "Si nous déterminons que le contenu est illégal ou non consensuel, nous le supprimerons rapidement et en informerons\n          vous informer de notre décision par courrier électronique ou par d'autres moyens électroniques.",
    "line12": "Si nous déterminons que le contenu n'est pas illégal ou non consensuel, nous vous informerons de notre décision via\n          courrier électronique ou tout autre moyen électronique.",
    "line13": "Tout litige concernant notre détermination du contenu non consensuel sera soumis à un arbitrage neutre.\n          association à nos frais.",
    "line14": "Comment nous traiterons les plaintes liées à la violation du droit d'auteur : Plaintes liées à la violation du droit d'auteur\n          doit être soumis conformément à notre politique DMCA, et nous répondrons aux plaintes pour violation du droit d'auteur\n          comme indiqué dans cette politique.",
    "line15": "Comment nous traiterons les autres plaintes : Dès réception d'autres plaintes (y compris les plaintes liées à\n          violations de notre politique d’utilisation acceptable) :",
    "line16": "Nous prendrons les mesures appropriées pour enquêter sur votre plainte en fonction de sa nature.",
    "line17": "Si nous avons besoin de renseignements ou de documents complémentaires, nous vous contacterons.",
    "line18": "Nous prendrons des mesures de bonne foi pour résoudre le problème soulevé par votre plainte. Si vous vous êtes plaint\n          contenu apparaissant sur VIDA et nous déterminons que le contenu viole notre politique d'utilisation acceptable, nous le ferons\n          supprimer rapidement ce contenu.",
    "line19": "Nous ne sommes pas obligés de vous informer du résultat de votre plainte.",
    "line20": "Réclamations injustifiées ou abusives : Si vous êtes utilisateur de VIDA, vous garantissez que vous ne ferez aucune\n          plaintes totalement injustifiées, abusives ou malveillantes en vertu de la présente politique de réclamation. Si nous déterminons que\n          vous avez violé cette garantie, nous pouvons suspendre ou résilier votre compte utilisateur."
  }
}
