{
  "cpp": {
    "line1": "परिचय: यह दस्तावेज़ हमारी शिकायत नीति का अवलोकन प्रदान करता है। यदि आप VIDA के उपयोगकर्ता हैं, तो यह\n        शिकायत नीति हमारे साथ आपके अनुबंध में शामिल की जाएगी।",
    "line2": "व्याख्या: इस शिकायत नीति में, परिभाषित शब्दों का वही अर्थ है जो उपयोग की शर्तों में निर्दिष्ट है\n        सभी उपयोगकर्ताओं के लिए। इसके अतिरिक्त, शब्द \"व्यावसायिक दिन\" किसी भी दिन को संदर्भित करता है जो शनिवार, रविवार या नहीं है\n        इंग्लैंड में सार्वजनिक अवकाश.",
    "line3": "इस शिकायत नीति का उपयोग कौन कर सकता है? चाहे आप VIDA के उपयोगकर्ता हों, आप इसका उपयोग कर सकते हैं\n        VIDA से संबंधित किसी भी शिकायत को उठाने के लिए शिकायत नीति।",
    "line4": "शिकायत कैसे करें: यदि आपके पास VIDA के बारे में कोई शिकायत है (इसमें दिखाई देने वाली सामग्री के बारे में शिकायतें भी शामिल हैं\n        VIDA या उपयोगकर्ता व्यवहार), कृपया अपना नाम, पता बताते हुए, अपनी शिकायतofficial@vida.contact पर भेजें।\n        संपर्क विवरण, आपकी शिकायत का विवरण, और यदि लागू हो, तो प्रासंगिक सामग्री का यूआरएल।",
    "line5": "यदि आप ईमेल के माध्यम से हमसे संपर्क करने में असमर्थ हैं, तो कृपया हमें निम्नलिखित पते पर लिखें:",
    "line6": "107 चेप्ससाइड, 9वीं मंजिल, लंदन, ईसी2वी 6डीएन।",
    "line7": "हम अवैध या गैर-सहमति वाली सामग्री के संबंध में शिकायतों को कैसे संभालेंगे: शिकायत प्राप्त होने पर\n        अवैध या गैर-सहमति वाली सामग्री:",
    "line8": "हम आपकी शिकायत की प्रकृति के आधार पर जांच करने के लिए उचित कार्रवाई करेंगे।",
    "line9": "यदि हमें अधिक जानकारी या दस्तावेज़ों की आवश्यकता होगी, तो हम आपसे संपर्क करेंगे।",
    "line10": "हम उचित समय सीमा के भीतर आपकी शिकायत की सद्भावनापूर्वक जांच करेंगे और प्रदान करेंगे\n          सात (7) व्यावसायिक दिनों के भीतर जांच परिणाम।",
    "line11": "यदि हम यह निर्धारित करते हैं कि सामग्री अवैध या गैर-सहमति वाली है, तो हम तुरंत सामग्री को हटा देंगे और सूचित करेंगे\n          आप ईमेल या अन्य इलेक्ट्रॉनिक माध्यमों से हमारे निर्णय के बारे में बता सकते हैं।",
    "line12": "यदि हम यह निर्धारित करते हैं कि सामग्री अवैध या गैर-सहमति वाली नहीं है, तो हम आपको अपने निर्णय के बारे में सूचित करेंगे\n          ईमेल या अन्य इलेक्ट्रॉनिक माध्यम।",
    "line13": "गैर-सहमति वाली सामग्री के हमारे निर्धारण से संबंधित कोई भी विवाद तटस्थ मध्यस्थता के लिए प्रस्तुत किया जाएगा\n          हमारे खर्च पर एसोसिएशन.",
    "line14": "हम कॉपीराइट उल्लंघन से संबंधित शिकायतों को कैसे संभालेंगे: कॉपीराइट उल्लंघन से संबंधित शिकायतें\n          हमारी DMCA नीति के अनुसार प्रस्तुत किया जाना चाहिए, और हम कॉपीराइट उल्लंघन की शिकायतों का जवाब देंगे\n          जैसा कि उस नीति में बताया गया है।",
    "line15": "हम अन्य शिकायतों को कैसे संभालेंगे: अन्य शिकायतें प्राप्त होने पर (संबंधित शिकायतों सहित)।\n          हमारी स्वीकार्य उपयोग नीति का उल्लंघन):",
    "line16": "हम आपकी शिकायत की प्रकृति के आधार पर जांच करने के लिए उचित कार्रवाई करेंगे।",
    "line17": "यदि हमें अधिक जानकारी या दस्तावेज़ों की आवश्यकता होगी, तो हम आपसे संपर्क करेंगे।",
    "line18": "हम आपकी शिकायत द्वारा उठाए गए मुद्दे के समाधान के लिए सद्भावनापूर्ण कार्रवाई करेंगे। अगर आपने शिकायत की है\n          VIDA पर दिखाई देने वाली सामग्री और हम निर्धारित करते हैं कि सामग्री हमारी स्वीकार्य उपयोग नीति का उल्लंघन करती है, हम करेंगे\n          ऐसी सामग्री को तुरंत हटा दें.",
    "line19": "हम आपकी शिकायत के परिणाम के बारे में आपको सूचित करने के लिए बाध्य नहीं हैं।",
    "line20": "अनुचित या अपमानजनक शिकायतें: यदि आप वीआईडीए के उपयोगकर्ता हैं, तो आप गारंटी देते हैं कि आप कोई शिकायत नहीं करेंगे\n          इस शिकायत नीति के तहत पूरी तरह से अनुचित, अपमानजनक या दुर्भावनापूर्ण शिकायतें। अगर हम यह तय कर लें\n          आपने इस वारंटी का उल्लंघन किया है, हम आपके उपयोगकर्ता खाते को निलंबित या समाप्त कर सकते हैं।"
  }
}
