{
  "cpp": {
    "line1": "परिचय: यह दस्तावेज़ हमारी शिकायत नीति का अवलोकन प्रदान करता है। यदि आप VIDA के उपयोगकर्ता हैं, तो यह\n        शिकायत नीति को हमारे साथ आपके समझौते में शामिल किया जाएगा।",
    "line2": "व्याख्या: इस शिकायत नीति में, परिभाषित शर्तों के समान अर्थ हैं जैसा कि उपयोग की शर्तों में निर्दिष्ट किया गया है\n        सभी उपयोगकर्ताओं के लिए। इसके अतिरिक्त, शब्द \"व्यावसायिक दिन\" किसी भी दिन को संदर्भित करता है जो शनिवार, रविवार या नहीं है\n        इंग्लैंड में सार्वजनिक अवकाश।",
    "line3": "इस शिकायत नीति का उपयोग कौन कर सकता है? भले ही आप VIDA के उपयोगकर्ता हों, आप इसका उपयोग कर सकते हैं\n        VIDA से संबंधित किसी भी शिकायत को बढ़ाने के लिए शिकायतें नीति।",
    "line4": "शिकायत कैसे करें: यदि आपको VIDA के बारे में शिकायत है (जिसमें सामग्री दिखाई देने वाली सामग्री के बारे में शिकायतें शामिल हैं\n        Vida या उपयोगकर्ता व्यवहार), कृपया अपनी शिकायत को आधिकारिक@vida.contact पर भेजें, अपना नाम, पता प्रदान करें,\n        संपर्क विवरण, आपकी शिकायत का विवरण, और यदि लागू हो, तो संबंधित सामग्री का URL।",
    "line5": "यदि आप ईमेल के माध्यम से हमसे संपर्क करने में असमर्थ हैं, तो कृपया हमें निम्नलिखित पते पर लिखें:",
    "line6": "107 सस्ते, 9 वीं मंजिल, लंदन, EC2V 6DN।",
    "line7": "हम अवैध या गैर-सहमति सामग्री के बारे में शिकायतों को कैसे संभालेंगे: इसके बारे में शिकायत प्राप्त करने पर\n        अवैध या गैर-सहमति सामग्री:",
    "line8": "हम इसकी प्रकृति के आधार पर आपकी शिकायत की जांच करने के लिए उचित कार्रवाई करेंगे।",
    "line9": "यदि हमें अधिक जानकारी या दस्तावेजों की आवश्यकता है, तो हम आपसे संपर्क करेंगे।",
    "line10": "हम एक उचित समय सीमा के भीतर आपकी शिकायत की अच्छी-अच्छी जांच करेंगे और प्रदान करेंगे\n          सात (7) व्यावसायिक दिनों के भीतर जांच परिणाम।",
    "line11": "यदि हम यह निर्धारित करते हैं कि सामग्री अवैध या गैर-सहमति है, तो हम तुरंत सामग्री को हटा देंगे और सूचित करेंगे\n          आप ईमेल या अन्य इलेक्ट्रॉनिक साधनों के माध्यम से हमारे निर्णय के।",
    "line12": "यदि हम यह निर्धारित करते हैं कि सामग्री अवैध या गैर-सहमति नहीं है, तो हम आपको हमारे निर्णय के माध्यम से सूचित करेंगे\n          ईमेल या अन्य इलेक्ट्रॉनिक साधन।",
    "line13": "गैर-सहमति सामग्री के हमारे निर्धारण के बारे में कोई भी विवाद एक तटस्थ मध्यस्थता के लिए प्रस्तुत किया जाएगा\n          हमारे खर्च पर एसोसिएशन।",
    "line14": "हम कॉपीराइट उल्लंघन से संबंधित शिकायतों को कैसे संभालेंगे: कॉपीराइट उल्लंघन से संबंधित शिकायतें\n          हमारी DMCA नीति के अनुसार प्रस्तुत किया जाना चाहिए, और हम कॉपीराइट उल्लंघन की शिकायतों का जवाब देंगे\n          जैसा कि उस नीति में उल्लिखित है।",
    "line15": "हम अन्य शिकायतों को कैसे संभालेंगे: अन्य शिकायतों को प्राप्त करने पर (जिसमें संबंधित शिकायतें शामिल हैं\n          हमारी स्वीकार्य उपयोग नीति का उल्लंघन):",
    "line16": "हम इसकी प्रकृति के आधार पर आपकी शिकायत की जांच करने के लिए उचित कार्रवाई करेंगे।",
    "line17": "यदि हमें अधिक जानकारी या दस्तावेजों की आवश्यकता है, तो हम आपसे संपर्क करेंगे।",
    "line18": "हम आपकी शिकायत द्वारा उठाए गए मुद्दे को संबोधित करने के लिए अच्छे-अच्छे कार्य करेंगे। अगर आपने शिकायत की है\n          VIDA पर दिखाई देने वाली सामग्री और हम यह निर्धारित करते हैं कि सामग्री हमारी स्वीकार्य उपयोग नीति का उल्लंघन करती है, हम करेंगे\n          ऐसी सामग्री को तुरंत हटा दें।",
    "line19": "हम आपको आपकी शिकायत के परिणाम के बारे में सूचित करने के लिए बाध्य नहीं हैं।",
    "line20": "अनुचित या अपमानजनक शिकायतें: यदि आप VIDA के उपयोगकर्ता हैं, तो आप वारंट करते हैं कि आप कोई भी नहीं करेंगे\n          इस शिकायत नीति के तहत पूरी तरह से अनुचित, अपमानजनक या दुर्भावनापूर्ण शिकायतें। अगर हम यह निर्धारित करते हैं\n          आपने इस वारंटी को तोड़ दिया है, हम आपके उपयोगकर्ता खाते को निलंबित या समाप्त कर सकते हैं।"
  }
}
