{
  "cpp": {
    "line1": "Pendahuluan: Dokumen ini memberikan ikhtisar kebijakan pengaduan kami. Jika Anda adalah pengguna VIDA, ini\n        Kebijakan Pengaduan akan dimasukkan ke dalam perjanjian Anda dengan kami.",
    "line2": "Interpretasi: Dalam Kebijakan Pengaduan ini, istilah-istilah yang didefinisikan memiliki arti yang sama seperti yang ditentukan dalam Ketentuan Penggunaan\n        untuk semua pengguna. Selain itu, istilah \"hari kerja\" mengacu pada hari apa pun selain hari Sabtu, Minggu, atau\n        hari libur umum di Inggris.",
    "line3": "Siapa yang dapat menggunakan Kebijakan Pengaduan ini? Terlepas dari apakah Anda pengguna VIDA, Anda dapat memanfaatkan ini\n        Kebijakan Pengaduan untuk menyampaikan keluhan terkait VIDA.",
    "line4": "Cara mengajukan keluhan: Jika Anda mempunyai keluhan tentang VIDA (termasuk keluhan tentang konten yang muncul di\n        VIDA atau perilaku pengguna), silakan kirimkan keluhan Anda ke official@vida.contact, berikan nama, alamat,\n        detail kontak, deskripsi keluhan Anda, dan jika ada, URL konten yang relevan.",
    "line5": "Jika Anda tidak dapat menghubungi kami melalui email, silakan kirim surat kepada kami di alamat berikut:",
    "line6": "107 Cheapside, Lantai 9, London, EC2V 6DN.",
    "line7": "Cara kami menangani keluhan terkait konten ilegal atau non-konsensual: Setelah menerima keluhan terkait\n        konten ilegal atau non-konsensual:",
    "line8": "Kami akan mengambil tindakan yang tepat untuk menyelidiki keluhan Anda berdasarkan sifatnya.",
    "line9": "Jika kami memerlukan informasi atau dokumen lebih lanjut, kami akan menghubungi Anda.",
    "line10": "Kami akan melakukan penyelidikan dengan itikad baik atas keluhan Anda dalam jangka waktu yang wajar dan menyediakan\n          hasil investigasi dalam waktu tujuh (7) hari kerja.",
    "line11": "Jika kami menentukan bahwa konten tersebut ilegal atau non-konsensual, kami akan segera menghapus konten tersebut dan memberi tahu\n          Anda tentang keputusan kami melalui email atau sarana elektronik lainnya.",
    "line12": "Jika kami menentukan bahwa konten tersebut tidak ilegal atau non-konsensual, kami akan memberi tahu Anda tentang keputusan kami melalui\n          email atau sarana elektronik lainnya.",
    "line13": "Setiap perselisihan mengenai penentuan konten non-konsensual kami akan diajukan ke arbitrase netral\n          asosiasi atas biaya kami.",
    "line14": "Bagaimana kami menangani keluhan terkait pelanggaran hak cipta: Keluhan terkait pelanggaran hak cipta\n          harus dikirimkan sesuai dengan Kebijakan DMCA kami, dan kami akan menanggapi keluhan pelanggaran hak cipta\n          sebagaimana dituangkan dalam kebijakan itu.",
    "line15": "Bagaimana kami akan menangani keluhan lainnya: Setelah menerima keluhan lainnya (termasuk keluhan terkait dengan\n          pelanggaran kebijakan penggunaan yang dapat kami terima):",
    "line16": "Kami akan mengambil tindakan yang tepat untuk menyelidiki keluhan Anda berdasarkan sifatnya.",
    "line17": "Jika kami memerlukan informasi atau dokumen lebih lanjut, kami akan menghubungi Anda.",
    "line18": "Kami akan mengambil tindakan dengan itikad baik untuk mengatasi masalah yang diangkat dalam keluhan Anda. Jika Anda pernah mengeluh\n          konten yang muncul di VIDA dan kami memutuskan bahwa konten tersebut melanggar kebijakan penggunaan yang dapat diterima, kami akan melakukannya\n          segera hapus konten tersebut.",
    "line19": "Kami tidak berkewajiban memberi tahu Anda tentang hasil pengaduan Anda.",
    "line20": "Keluhan yang tidak dapat dibenarkan atau bersifat kasar: Jika Anda adalah pengguna VIDA, Anda menjamin bahwa Anda tidak akan mengajukan keluhan apa pun\n          keluhan yang sepenuhnya tidak beralasan, kasar, atau jahat berdasarkan Kebijakan Keluhan ini. Jika kita menentukan itu\n          Anda telah melanggar garansi ini, kami dapat menangguhkan atau menghentikan akun pengguna Anda."
  }
}
