{
  "cpp": {
    "line1": "PENDAHULUAN: Dokumen ini memberikan gambaran tentang kebijakan keluhan kami. Jika Anda adalah pengguna vida, ini\n        Kebijakan Keluhan akan dimasukkan ke dalam perjanjian Anda dengan kami.",
    "line2": "Interpretasi: Dalam kebijakan keluhan ini, istilah yang ditentukan memiliki makna yang sama seperti yang ditentukan dalam Ketentuan Penggunaan\n        untuk semua pengguna. Selain itu, istilah \"hari kerja\" mengacu pada hari apa pun yang bukan hari Sabtu, Minggu, atau\n        Liburan Umum di Inggris.",
    "line3": "Siapa yang bisa menggunakan kebijakan keluhan ini? Terlepas dari apakah Anda adalah pengguna vida, Anda dapat memanfaatkan ini\n        Kebijakan Keluhan untuk mengajukan keluhan terkait dengan VIDA.",
    "line4": "Cara Membuat Keluhan: Jika Anda memiliki keluhan tentang Vida (termasuk keluhan tentang konten yang muncul\n        Vida atau perilaku pengguna), silakan kirim keluhan Anda ke resmi@vida.contact, memberikan nama, alamat, Anda\n        Detail kontak, deskripsi keluhan Anda, dan jika berlaku, URL dari konten yang relevan.",
    "line5": "Jika Anda tidak dapat menghubungi kami melalui email, silakan tulis kepada kami di alamat berikut:",
    "line6": "107 Cheapside, Lantai 9, London, EC2V 6DN.",
    "line7": "Bagaimana kami akan menangani keluhan tentang konten ilegal atau non-konsensual: Setelah menerima keluhan tentang\n        Konten ilegal atau non-konsensual:",
    "line8": "Kami akan mengambil tindakan yang tepat untuk menyelidiki keluhan Anda berdasarkan sifatnya.",
    "line9": "Jika kami memerlukan informasi atau dokumen lebih lanjut, kami akan menghubungi Anda.",
    "line10": "Kami akan melakukan penyelidikan itikad baik atas keluhan Anda dalam kerangka waktu yang wajar dan menyediakan\n          Hasil investigasi dalam tujuh (7) hari kerja.",
    "line11": "Jika kami menentukan bahwa kontennya ilegal atau non-konsensual, kami akan segera menghapus konten dan memberi tahu\n          Anda tentang keputusan kami melalui email atau cara elektronik lainnya.",
    "line12": "Jika kami menentukan bahwa kontennya tidak ilegal atau non-konsensual, kami akan memberi tahu Anda tentang keputusan kami melalui\n          email atau cara elektronik lainnya.",
    "line13": "Perselisihan apa pun mengenai penentuan konten non-konsensual kami akan diserahkan ke arbitrase netral\n          Asosiasi dengan biaya kami.",
    "line14": "Bagaimana kami akan menangani keluhan yang terkait dengan pelanggaran hak cipta: keluhan yang terkait dengan pelanggaran hak cipta\n          harus diserahkan sesuai dengan kebijakan DMCA kami, dan kami akan menanggapi keluhan pelanggaran hak cipta\n          sebagaimana diuraikan dalam kebijakan itu.",
    "line15": "Bagaimana kami akan menangani keluhan lain: Setelah menerima keluhan lain (termasuk keluhan yang terkait dengan\n          pelanggaran kebijakan penggunaan kami yang dapat diterima):",
    "line16": "Kami akan mengambil tindakan yang tepat untuk menyelidiki keluhan Anda berdasarkan sifatnya.",
    "line17": "Jika kami memerlukan informasi atau dokumen lebih lanjut, kami akan menghubungi Anda.",
    "line18": "Kami akan mengambil tindakan itikad baik untuk mengatasi masalah yang diajukan oleh keluhan Anda. Jika Anda mengeluh tentang\n          Konten yang muncul di Vida dan kami menentukan bahwa konten tersebut melanggar kebijakan penggunaan kami yang dapat diterima, kami akan melakukannya\n          Segera hapus konten tersebut.",
    "line19": "Kami tidak berkewajiban untuk memberi tahu Anda tentang hasil keluhan Anda.",
    "line20": "Keluhan yang tidak dapat dibenarkan atau kasar: Jika Anda adalah pengguna Vida, Anda menjamin bahwa Anda tidak akan membuat apapun\n          Keluhan yang sama sekali tidak dapat dibenarkan, kasar, atau jahat berdasarkan kebijakan keluhan ini. Jika kita menentukan itu\n          Anda telah melanggar garansi ini, kami dapat menangguhkan atau menghentikan akun pengguna Anda."
  }
}
