{
  "cpp": {
    "line1": "Introdução: Este documento fornece uma visão geral da nossa política de reclamações. Se você é usuário do VIDA, este\n        A Política de Reclamações será incorporada ao seu contrato conosco.",
    "line2": "Interpretação: Nesta Política de Reclamações, os termos definidos têm os mesmos significados especificados nos Termos de Uso\n        para todos os usuários. Além disso, o termo \"dias úteis\" refere-se a qualquer dia que não seja sábado, domingo ou\n        feriado na Inglaterra.",
    "line3": "Quem pode usar esta Política de Reclamações? Independentemente de você ser um usuário do VIDA, você pode utilizar este\n        Política de Reclamações para levantar quaisquer reclamações relacionadas ao VIDA.",
    "line4": "Como fazer uma reclamação: Se tiver uma reclamação sobre o VIDA (incluindo reclamações sobre conteúdo que aparece no\n        VIDA ou comportamento do utilizador), envie a sua reclamação para official@vida.contact, indicando o seu nome, morada,\n        detalhes de contato, uma descrição da sua reclamação e, se aplicável, o URL do conteúdo relevante.",
    "line5": "Caso não consiga entrar em contato conosco por e-mail, escreva-nos para o seguinte endereço:",
    "line6": "107 Cheapside, 9º andar, Londres, EC2V 6DN.",
    "line7": "Como lidaremos com reclamações relativas a conteúdo ilegal ou não consensual: Ao receber uma reclamação relativa a\n        conteúdo ilegal ou não consensual:",
    "line8": "Tomaremos as medidas adequadas para investigar a sua reclamação com base na sua natureza.",
    "line9": "Caso necessitemos de mais informações ou documentos, entraremos em contato.",
    "line10": "Conduziremos uma investigação de boa-fé da sua reclamação dentro de um prazo razoável e forneceremos\n          resultados da investigação dentro de sete (7) dias úteis.",
    "line11": "Se determinarmos que o conteúdo é ilegal ou não consensual, removeremos imediatamente o conteúdo e notificaremos\n          você da nossa decisão por e-mail ou outro meio eletrônico.",
    "line12": "Se determinarmos que o conteúdo não é ilegal ou não consensual, iremos notificá-lo da nossa decisão via\n          e-mail ou outros meios eletrônicos.",
    "line13": "Quaisquer disputas relativas à nossa determinação de conteúdo não consensual serão submetidas a uma arbitragem neutra\n          associação às nossas custas.",
    "line14": "Como lidaremos com reclamações relacionadas a violação de direitos autorais: Reclamações relacionadas a violação de direitos autorais\n          deve ser enviado de acordo com nossa Política DMCA, e responderemos a reclamações de violação de direitos autorais\n          conforme descrito nessa política.",
    "line15": "Como lidaremos com outras reclamações: Ao receber outras reclamações (incluindo reclamações relacionadas a\n          violações da nossa política de uso aceitável):",
    "line16": "Tomaremos as medidas adequadas para investigar a sua reclamação com base na sua natureza.",
    "line17": "Caso necessitemos de mais informações ou documentos, entraremos em contato.",
    "line18": "Tomaremos medidas de boa-fé para resolver o problema levantado pela sua reclamação. Se você reclamou\n          conteúdo que aparece no VIDA e determinarmos que o conteúdo viola nossa política de uso aceitável, iremos\n          remova imediatamente esse conteúdo.",
    "line19": "Não somos obrigados a informá-lo sobre o resultado da sua reclamação.",
    "line20": "Reclamações injustificadas ou abusivas: Se é utilizador do VIDA, garante que não fará qualquer\n          reclamações completamente injustificadas, abusivas ou maliciosas sob esta Política de Reclamações. Se determinarmos que\n          você violou esta garantia, poderemos suspender ou encerrar sua conta de usuário."
  }
}
