{
  "cpp": {
    "line1": "Introdução: Este documento fornece uma visão geral de nossa política de reclamações. Se você é um usuário da VIDA, este\n        A política de reclamações será incorporada ao seu contrato conosco.",
    "line2": "Interpretação: Nesta política de reclamações, os termos definidos têm os mesmos significados especificados nos termos de uso\n        para todos os usuários. Além disso, o termo \"dias úteis\" refere -se a qualquer dia que não seja um sábado, domingo ou\n        Férias públicas na Inglaterra.",
    "line3": "Quem pode usar essa política de reclamações? Independentemente de você ser um usuário do VIDA, você pode utilizar isso\n        Política de reclamações para aumentar quaisquer reclamações relacionadas à VIDA.",
    "line4": "Como fazer uma reclamação: se você tiver uma reclamação sobre a VIDA (incluindo reclamações sobre o conteúdo que aparece em\n        VIDA ou comportamento do usuário), envie sua reclamação para oficial@vida.contact, fornecendo seu nome, endereço,\n        Detalhes de contato, uma descrição da sua reclamação e, se aplicável, o URL do conteúdo relevante.",
    "line5": "Se você não puder entrar em contato conosco por e -mail, escreva para nós no seguinte endereço:",
    "line6": "107 Cheapside, 9º andar, Londres, EC2V 6DN.",
    "line7": "Como lidaremos com queixas sobre conteúdo ilegal ou não consensual: ao receber uma reclamação sobre\n        Conteúdo ilegal ou não consensual:",
    "line8": "Tomaremos as medidas apropriadas para investigar sua reclamação com base em sua natureza.",
    "line9": "Se precisarmos de mais informações ou documentos, entraremos em contato com você.",
    "line10": "Vamos realizar uma investigação de boa fé de sua reclamação dentro de um período razoável e fornecer\n          Resultados da investigação em sete (7) dias úteis.",
    "line11": "Se determinarmos que o conteúdo é ilegal ou não consensual, removeremos imediatamente o conteúdo e notificaremos\n          você de nossa decisão por e -mail ou outros meios eletrônicos.",
    "line12": "Se determinarmos que o conteúdo não é ilegal ou não consensual, notificaremos você sobre nossa decisão via\n          email ou outros meios eletrônicos.",
    "line13": "Quaisquer disputas sobre nossa determinação de conteúdo não consensual serão submetidas a uma arbitragem neutra\n          associação às nossas custas.",
    "line14": "Como lidaremos com queixas relacionadas à violação de direitos autorais: reclamações relacionadas à violação de direitos autorais\n          Deve ser enviado de acordo com nossa política de DMCA, e responderemos a reclamações de violação de direitos autorais\n          conforme descrito nessa política.",
    "line15": "Como lidaremos com outras reclamações: ao receber outras queixas (incluindo reclamações relacionadas a\n          Violações de nossa política de uso aceitável):",
    "line16": "Tomaremos as medidas apropriadas para investigar sua reclamação com base em sua natureza.",
    "line17": "Se precisarmos de mais informações ou documentos, entraremos em contato com você.",
    "line18": "Tomaremos ações de boa fé para abordar a questão levantada por sua reclamação. Se você se queixou de\n          conteúdo que aparece na VIDA e determinamos que o conteúdo viola nossa política de uso aceitável, iremos\n          Remova prontamente esse conteúdo.",
    "line19": "Não somos obrigados a informá -lo do resultado de sua reclamação.",
    "line20": "Queixas injustificadas ou abusivas: se você é um usuário de Vida, garante que não fará nenhum\n          queixas completamente injustificadas, abusivas ou maliciosas sob essa política de reclamações. Se determinamos isso\n          Você violou esta garantia, podemos suspender ou encerrar sua conta de usuário."
  }
}
