{
  "cpp": {
    "line1": "Введение: В этом документе представлен обзор нашей политики рассмотрения жалоб. Если вы являетесь пользователем VIDA, это\n        Политика рассмотрения жалоб будет включена в ваше соглашение с нами.",
    "line2": "Интерпретация: В настоящей Политике рассмотрения жалоб определенные термины имеют те же значения, что и в Условиях использования.\n        для всех пользователей. Кроме того, термин «рабочие дни» относится к любому дню, кроме субботы, воскресенья или\n        государственный праздник в Англии.",
    "line3": "Кто может использовать настоящую Политику рассмотрения жалоб? Независимо от того, являетесь ли вы пользователем VIDA, вы можете использовать это\n        Политика подачи жалоб для подачи любых жалоб, связанных с VIDA.",
    "line4": "Как подать жалобу: Если у вас есть жалоба на VIDA (включая жалобы на контент, появляющийся на\n        VIDA или поведение пользователя), отправьте жалобу на официальный адрес @vida.contact, указав свое имя, адрес,\n        контактные данные, описание вашей жалобы и, если применимо, URL-адрес соответствующего контента.",
    "line5": "Если вы не можете связаться с нами по электронной почте, напишите нам по следующему адресу:",
    "line6": "107 Чипсайд, 9-й этаж, Лондон, EC2V 6DN.",
    "line7": "Как мы будем обрабатывать жалобы на незаконный контент или контент, созданный без согласия: При получении жалобы на\n        незаконный или несогласованный контент:",
    "line8": "Мы предпримем соответствующие действия для расследования вашей жалобы в зависимости от ее характера.",
    "line9": "Если нам потребуется дополнительная информация или документы, мы свяжемся с вами.",
    "line10": "Мы проведем добросовестное расследование вашей жалобы в разумные сроки и предоставим\n          результаты расследования в течение семи (7) рабочих дней.",
    "line11": "Если мы определим, что контент является незаконным или создан без согласия, мы незамедлительно удалим его и уведомим об этом.\n          о нашем решении по электронной почте или другим электронным средствам.",
    "line12": "Если мы определим, что контент не является незаконным или не согласован с вами, мы уведомим вас о нашем решении через\n          электронная почта или другие электронные средства.",
    "line13": "Любые споры относительно нашего определения контента, не согласованного с вами, будут переданы на рассмотрение нейтрального арбитража.\n          объединение за наш счет.",
    "line14": "Как мы будем обрабатывать жалобы, связанные с нарушением авторских прав: Жалобы, связанные с нарушением авторских прав.\n          должны быть отправлены в соответствии с нашей политикой DMCA, и мы ответим на жалобы о нарушении авторских прав.\n          как указано в этой политике.",
    "line15": "Как мы будем обрабатывать другие жалобы: При получении других жалоб (включая жалобы, связанные с\n          нарушения нашей политики допустимого использования):",
    "line16": "Мы предпримем соответствующие действия для расследования вашей жалобы в зависимости от ее характера.",
    "line17": "Если нам потребуется дополнительная информация или документы, мы свяжемся с вами.",
    "line18": "Мы предпримем добросовестные действия для решения проблемы, поднятой в вашей жалобе. Если вы жаловались на\n          контент, появляющийся на VIDA, и мы определим, что этот контент нарушает нашу политику приемлемого использования, мы обязуемся\n          незамедлительно удалять такой контент.",
    "line19": "Мы не обязаны сообщать вам о результате рассмотрения вашей жалобы.",
    "line20": "Необоснованные или оскорбительные жалобы. Если вы являетесь пользователем VIDA, вы гарантируете, что не будете предъявлять никаких претензий.\n          совершенно необоснованные, оскорбительные или злонамеренные жалобы в соответствии с настоящей Политикой рассмотрения жалоб. Если мы определим это\n          вы нарушили настоящую гарантию, мы можем приостановить или прекратить действие вашей учетной записи пользователя."
  }
}
