{
  "cpp": {
    "line1": "Введение: Этот документ содержит обзор нашей политики жалоб. Если вы пользователь Vida, это\n        Политика жалоб будет включена в ваше соглашение с нами.",
    "line2": "Интерпретация: в этой политике жалоб определенные термины имеют те же значения, что и в условиях использования\n        для всех пользователей. Кроме того, термин «рабочие дни» относится к любому дню, который не является субботним, воскресеньем или\n        Государственный праздник в Англии.",
    "line3": "Кто может использовать эту политику жалоб? Независимо от того, являетесь ли вы пользователем Vida, вы можете использовать это\n        Политика жалоб на поднятие любых жалоб, связанных с VIDA.",
    "line4": "Как подать жалобу: если у вас есть жалоба на VIDA (включая жалобы на контент, появляющийся на\n        VIDA или поведение пользователя), отправьте свою жалобу на официальный адрес по адресу@vida.contact, предоставив свое имя, адрес,\n        Контактные данные, описание вашей жалобы и, если применимо, URL -адрес соответствующего контента.",
    "line5": "Если вы не можете связаться с нами по электронной почте, напишите нам по следующему адресу:",
    "line6": "107 Cheapside, 9 -й этаж, Лондон, EC2V 6dn.",
    "line7": "Как мы рассмотрим жалобы в отношении незаконного или не согласного контента: после получения жалобы относительно\n        незаконное или не согласное содержание:",
    "line8": "Мы предпримем соответствующие действия для расследования вашей жалобы на основе ее природы.",
    "line9": "Если нам потребуется дополнительная информация или документы, мы свяжемся с вами.",
    "line10": "Мы проведем хорошее расследование вашей жалобы в течение разумных сроков и предоставлены\n          Результаты расследования в течение семи (7) рабочих дней.",
    "line11": "Если мы определим, что содержание является незаконным или не согласным, мы быстро удалим контент и уведомим\n          Вы приняли решение по электронной почте или другим электронным средствам.",
    "line12": "Если мы определим, что содержание не является незаконным или не согласным, мы уведомим вас о нашем решении через\n          электронная почта или другие электронные средства.",
    "line13": "Любые споры относительно нашего определения не согласного контента будут представлены в нейтральный арбитраж\n          Ассоциация за счет.",
    "line14": "Как мы будем обрабатывать жалобы, связанные с нарушением авторских прав: жалобы, связанные с нарушением авторских прав.\n          Должен быть представлен в соответствии с нашей политикой DMCA, и мы будем реагировать на жалобы на нарушение авторских прав.\n          как указано в этой политике.",
    "line15": "Как мы рассмотрим другие жалобы: после получения других жалоб (включая жалобы, связанные с\n          Нарушения нашей политики приемлемого использования):",
    "line16": "Мы предпримем соответствующие действия для расследования вашей жалобы на основе ее природы.",
    "line17": "Если нам потребуется дополнительная информация или документы, мы свяжемся с вами.",
    "line18": "Мы предпримем добросовестные действия для решения проблемы, поднятой вашей жалобой. Если вы жаловались на\n          Контент, появляющийся на VIDA, и мы определяем, что содержание нарушает нашу приемлемое политику использования, мы будем\n          быстро удалить такой контент.",
    "line19": "Мы не обязаны информировать вас о результатах вашей жалобы.",
    "line20": "Неоправданные или оскорбительные жалобы: если вы являетесь пользователем Vida, вы гарантируете, что не будете делать никаких\n          Полностью неоправданные, оскорбительные или злонамеренные жалобы в соответствии с этой политикой жалоб. Если мы определим это\n          Вы нарушили эту гарантию, мы можем приостановить или прекратить вашу учетную запись пользователя."
  }
}
