{
  "cpp": {
    "line1": "บทนำ: เอกสารนี้ให้ภาพรวมของนโยบายการร้องเรียนของเรา หากคุณเป็นผู้ใช้ Vida สิ่งนี้\n        นโยบายการร้องเรียนจะรวมอยู่ในข้อตกลงของคุณกับเรา",
    "line2": "การตีความ: ในนโยบายการร้องเรียนนี้ข้อกำหนดที่กำหนดมีความหมายเช่นเดียวกับที่ระบุไว้ในข้อกำหนดการใช้งาน\n        สำหรับผู้ใช้ทั้งหมด นอกจากนี้คำว่า \"วันทำการ\" หมายถึงวันใด ๆ ที่ไม่ใช่วันเสาร์วันอาทิตย์หรือ\n        วันหยุดนักขัตฤกษ์ในอังกฤษ",
    "line3": "ใครสามารถใช้นโยบายการร้องเรียนนี้ได้บ้าง? ไม่ว่าคุณจะเป็นผู้ใช้ Vida คุณสามารถใช้ประโยชน์ได้\n        นโยบายการร้องเรียนเพื่อเพิ่มการร้องเรียนใด ๆ ที่เกี่ยวข้องกับ Vida",
    "line4": "วิธีการร้องเรียน: หากคุณมีข้อร้องเรียนเกี่ยวกับ Vida (รวมถึงข้อร้องเรียนเกี่ยวกับเนื้อหาที่ปรากฏบน\n        vida หรือพฤติกรรมผู้ใช้) โปรดส่งคำร้องเรียนของคุณไปที่ quality@vida.contact โดยให้ชื่อที่อยู่ของคุณ\n        รายละเอียดการติดต่อคำอธิบายของการร้องเรียนของคุณและหากมี URL ของเนื้อหาที่เกี่ยวข้อง",
    "line5": "หากคุณไม่สามารถติดต่อเราทางอีเมลได้โปรดเขียนถึงเราตามที่อยู่ต่อไปนี้:",
    "line6": "107 ราคาถูก, ชั้น 9, ลอนดอน, EC2V 6DN",
    "line7": "เราจะจัดการข้อร้องเรียนเกี่ยวกับเนื้อหาที่ผิดกฎหมายหรือไม่แยแสได้อย่างไร: เมื่อได้รับการร้องเรียนเกี่ยวกับ\n        เนื้อหาที่ผิดกฎหมายหรือไม่แยแส:",
    "line8": "เราจะดำเนินการที่เหมาะสมเพื่อตรวจสอบการร้องเรียนของคุณตามลักษณะของมัน",
    "line9": "หากเราต้องการข้อมูลเพิ่มเติมหรือเอกสารเราจะติดต่อคุณ",
    "line10": "เราจะทำการสอบสวนเรื่องร้องเรียนที่ดีของคุณภายในกรอบเวลาที่เหมาะสมและให้\n          ผลการสอบสวนภายในเจ็ด (7) วันทำการ",
    "line11": "หากเราพิจารณาว่าเนื้อหานั้นผิดกฎหมายหรือไม่แยแสเราจะลบเนื้อหาและแจ้งเตือนทันที\n          คุณตัดสินใจผ่านอีเมลหรือวิธีการทางอิเล็กทรอนิกส์อื่น ๆ",
    "line12": "หากเราพิจารณาว่าเนื้อหานั้นไม่ผิดกฎหมายหรือไม่แยแสเราจะแจ้งให้คุณทราบถึงการตัดสินใจของเราผ่าน\n          อีเมลหรือวิธีการทางอิเล็กทรอนิกส์อื่น ๆ",
    "line13": "ข้อพิพาทใด ๆ เกี่ยวกับการพิจารณาเนื้อหาที่ไม่ได้รับความยินยอมของเราจะถูกส่งไปยังอนุญาโตตุลาการที่เป็นกลาง\n          การเชื่อมโยงกับค่าใช้จ่ายของเรา",
    "line14": "เราจะจัดการกับข้อร้องเรียนที่เกี่ยวข้องกับการละเมิดลิขสิทธิ์ได้อย่างไร: การร้องเรียนที่เกี่ยวข้องกับการละเมิดลิขสิทธิ์\n          ต้องส่งตามนโยบาย DMCA ของเราและเราจะตอบสนองต่อการร้องเรียนการละเมิดลิขสิทธิ์\n          ตามที่ระบุไว้ในนโยบายนั้น",
    "line15": "เราจะจัดการเรื่องร้องเรียนอื่น ๆ ได้อย่างไร: เมื่อได้รับการร้องเรียนอื่น ๆ (รวมถึงข้อร้องเรียนที่เกี่ยวข้องกับ\n          การละเมิดนโยบายการใช้งานที่ยอมรับได้ของเรา):",
    "line16": "เราจะดำเนินการที่เหมาะสมเพื่อตรวจสอบการร้องเรียนของคุณตามลักษณะของมัน",
    "line17": "หากเราต้องการข้อมูลเพิ่มเติมหรือเอกสารเราจะติดต่อคุณ",
    "line18": "เราจะดำเนินการตามความเชื่อที่ดีเพื่อแก้ไขปัญหาที่เกิดขึ้นจากการร้องเรียนของคุณ หากคุณบ่นเกี่ยวกับ\n          เนื้อหาที่ปรากฏบน VIDA และเราพิจารณาว่าเนื้อหาละเมิดนโยบายการใช้งานที่ยอมรับได้ของเราเราจะ\n          ลบเนื้อหาดังกล่าวทันที",
    "line19": "เราไม่จำเป็นต้องแจ้งให้คุณทราบถึงผลลัพธ์ของการร้องเรียนของคุณ",
    "line20": "ข้อร้องเรียนที่ไม่ยุติธรรมหรือไม่เหมาะสม: หากคุณเป็นผู้ใช้ Vida คุณรับประกันว่าคุณจะไม่ทำอะไรเลย\n          การร้องเรียนที่ไม่ยุติธรรมไม่เหมาะสมหรือเป็นอันตรายภายใต้นโยบายการร้องเรียนนี้ ถ้าเราพิจารณาว่า\n          คุณละเมิดการรับประกันนี้เราอาจระงับหรือยกเลิกบัญชีผู้ใช้ของคุณ"
  }
}
