{
  "cpp": {
    "line1": "บทนำ: เอกสารนี้ให้ภาพรวมของนโยบายการร้องเรียนของเรา หากคุณเป็นผู้ใช้ VIDA สิ่งนี้\n        นโยบายการร้องเรียนจะรวมอยู่ในข้อตกลงของคุณกับเรา",
    "line2": "การตีความ: ในนโยบายการร้องเรียนนี้ ข้อกำหนดที่กำหนดไว้จะมีความหมายเดียวกันกับที่ระบุไว้ในข้อกำหนดการใช้งาน\n        สำหรับผู้ใช้ทุกคน นอกจากนี้ คำว่า \"วันทำการ\" ยังหมายถึงวันใดๆ ที่ไม่ใช่วันเสาร์ วันอาทิตย์ หรือ\n        วันหยุดนักขัตฤกษ์ในอังกฤษ",
    "line3": "ใครบ้างที่สามารถใช้นโยบายการร้องเรียนนี้ได้ ไม่ว่าคุณจะเป็นผู้ใช้ VIDA คุณก็สามารถใช้สิ่งนี้ได้\n        นโยบายการร้องเรียนเพื่อแจ้งข้อร้องเรียนใด ๆ ที่เกี่ยวข้องกับ VIDA",
    "line4": "So reichen Sie eine Beschwerde ein: Wenn Sie eine Beschwerde über VIDA haben (einschließlich Beschwerden über Inhalte, die auf\n        VIDA oder Nutzerverhalten) senden Sie Ihre Beschwerde bitte an official@vida.contact unter Angabe Ihres Namens, Ihrer Adresse,\n        Kontaktdaten, eine Beschreibung Ihrer Beschwerde und ggf. die URL des relevanten Inhalts.",
    "line5": "หากคุณไม่สามารถติดต่อเราทางอีเมลได้ โปรดเขียนถึงเราตามที่อยู่ต่อไปนี้:",
    "line6": "107 ชีปไซด์ ชั้น 9 ลอนดอน EC2V 6DN",
    "line7": "เราจะจัดการกับข้อร้องเรียนเกี่ยวกับเนื้อหาที่ผิดกฎหมายหรือไม่ได้รับความยินยอมอย่างไร: เมื่อได้รับการร้องเรียนเกี่ยวกับ\n        เนื้อหาที่ผิดกฎหมายหรือไม่ได้รับความยินยอม:",
    "line8": "เราจะดำเนินการที่เหมาะสมเพื่อตรวจสอบการร้องเรียนของคุณตามลักษณะของการร้องเรียน",
    "line9": "หากเราต้องการข้อมูลหรือเอกสารเพิ่มเติม เราจะติดต่อคุณ",
    "line10": "เราจะดำเนินการตรวจสอบข้อร้องเรียนของคุณโดยสุจริตภายในกรอบเวลาที่เหมาะสมและจัดเตรียมให้\n          ผลการสอบสวนภายในเจ็ด (7) วันทำการ",
    "line11": "หากเราพิจารณาว่าเนื้อหานั้นผิดกฎหมายหรือไม่ได้รับความยินยอม เราจะลบเนื้อหานั้นทันทีและแจ้งให้ทราบ\n          คุณตัดสินใจผ่านทางอีเมลหรือวิธีการอิเล็กทรอนิกส์อื่น ๆ",
    "line12": "หากเราพิจารณาแล้วว่าเนื้อหาไม่ผิดกฎหมายหรือไม่ได้รับความยินยอม เราจะแจ้งให้คุณทราบถึงการตัดสินใจของเราผ่านทาง\n          อีเมลหรือวิธีการทางอิเล็กทรอนิกส์อื่น ๆ",
    "line13": "ข้อพิพาทใด ๆ เกี่ยวกับการพิจารณาเนื้อหาที่ไม่ได้รับความยินยอมของเราจะถูกส่งไปยังอนุญาโตตุลาการที่เป็นกลาง\n          สมาคมด้วยค่าใช้จ่ายของเรา",
    "line14": "เราจะจัดการกับข้อร้องเรียนที่เกี่ยวข้องกับการละเมิดลิขสิทธิ์อย่างไร: การร้องเรียนที่เกี่ยวข้องกับการละเมิดลิขสิทธิ์\n          จะต้องส่งตามนโยบาย DMCA ของเรา และเราจะตอบกลับการร้องเรียนการละเมิดลิขสิทธิ์\n          ตามที่ระบุไว้ในนโยบายดังกล่าว",
    "line15": "เราจะจัดการกับข้อร้องเรียนอื่นๆ อย่างไร: เมื่อได้รับการร้องเรียนอื่นๆ (รวมถึงการร้องเรียนที่เกี่ยวข้องกับ\n          การละเมิดนโยบายการใช้งานที่ยอมรับได้ของเรา):",
    "line16": "เราจะดำเนินการที่เหมาะสมเพื่อตรวจสอบการร้องเรียนของคุณตามลักษณะของการร้องเรียน",
    "line17": "หากเราต้องการข้อมูลหรือเอกสารเพิ่มเติม เราจะติดต่อคุณ",
    "line18": "เราจะดำเนินการโดยสุจริตเพื่อแก้ไขปัญหาที่เกิดขึ้นจากการร้องเรียนของคุณ หากคุณได้ร้องเรียนเกี่ยวกับ\n          เนื้อหาที่ปรากฏบน VIDA และเราพิจารณาว่าเนื้อหานั้นละเมิดนโยบายการใช้งานที่ยอมรับได้ของเรา เราจะทำ\n          ลบเนื้อหาดังกล่าวทันที",
    "line19": "เราไม่จำเป็นต้องแจ้งให้คุณทราบถึงผลการร้องเรียนของคุณ",
    "line20": "การร้องเรียนที่ไม่ยุติธรรมหรือไม่เหมาะสม: หากคุณเป็นผู้ใช้ VIDA คุณรับประกันว่าจะไม่ดำเนินการใดๆ\n          การร้องเรียนที่ไม่ยุติธรรม ไม่เหมาะสม หรือเป็นอันตรายโดยสิ้นเชิงภายใต้นโยบายการร้องเรียนนี้ หากเรากำหนดได้ว่า\n          คุณได้ละเมิดการรับประกันนี้ เราอาจระงับหรือยกเลิกบัญชีผู้ใช้ของคุณ"
  }
}
