{
  "cpp": {
    "line1": "Giới thiệu: Tài liệu này cung cấp cái nhìn tổng quan về chính sách khiếu nại của chúng tôi. Nếu bạn là người dùng VIDA, điều này\n        Chính sách khiếu nại sẽ được đưa vào thỏa thuận của bạn với chúng tôi.",
    "line2": "Giải thích: Trong Chính sách Khiếu nại này, các thuật ngữ được xác định có cùng ý nghĩa như được quy định trong Điều khoản Sử dụng\n        Cho tất cả người dùng. Ngoài ra, thuật ngữ \"ngày làm việc\" dùng để chỉ bất kỳ ngày nào không phải là Thứ Bảy, Chủ Nhật hoặc\n        ngày lễ ở Anh.",
    "line3": "Ai có thể sử dụng Chính sách Khiếu nại này? Bất kể bạn có phải là người dùng VIDA hay không, bạn đều có thể sử dụng tính năng này\n        Chính sách khiếu nại nhằm giải quyết mọi khiếu nại liên quan đến VIDA.",
    "line4": "Cách khiếu nại: Nếu bạn có khiếu nại về VIDA (bao gồm khiếu nại về nội dung xuất hiện trên\n        VIDA hoặc hành vi của người dùng), vui lòng gửi khiếu nại của bạn đến địa chỉ chính official@vida.contact, cung cấp tên, địa chỉ của bạn,\n        chi tiết liên hệ, mô tả khiếu nại của bạn và nếu có, URL của nội dung liên quan.",
    "line5": "Nếu bạn không thể liên hệ với chúng tôi qua email, vui lòng viết thư cho chúng tôi theo địa chỉ sau:",
    "line6": "107 Cheapside, Tầng 9, Luân Đôn, EC2V 6DN.",
    "line7": "Cách chúng tôi sẽ xử lý khiếu nại liên quan đến nội dung bất hợp pháp hoặc không có sự đồng thuận: Khi nhận được khiếu nại liên quan đến\n        nội dung bất hợp pháp hoặc không có sự đồng thuận:",
    "line8": "Chúng tôi sẽ thực hiện hành động thích hợp để điều tra khiếu nại của bạn dựa trên bản chất của nó.",
    "line9": "Nếu chúng tôi cần thêm thông tin hoặc tài liệu, chúng tôi sẽ liên hệ với bạn.",
    "line10": "Chúng tôi sẽ tiến hành điều tra một cách thiện chí về khiếu nại của bạn trong khung thời gian hợp lý và cung cấp\n          kết quả điều tra trong vòng bảy (7) ngày làm việc.",
    "line11": "Nếu chúng tôi xác định rằng nội dung đó là bất hợp pháp hoặc không có sự đồng thuận, chúng tôi sẽ nhanh chóng xóa nội dung đó và thông báo cho\n          quyết định của chúng tôi qua email hoặc các phương tiện điện tử khác.",
    "line12": "Nếu chúng tôi xác định rằng nội dung đó không bất hợp pháp hoặc không có sự đồng thuận, chúng tôi sẽ thông báo cho bạn về quyết định của mình qua\n          email hoặc các phương tiện điện tử khác.",
    "line13": "Mọi tranh chấp liên quan đến việc chúng tôi xác định nội dung không có sự đồng thuận sẽ được đưa ra trọng tài trung lập\n          hiệp hội với chi phí của chúng tôi.",
    "line14": "Cách chúng tôi sẽ xử lý các khiếu nại liên quan đến vi phạm bản quyền: Khiếu nại liên quan đến vi phạm bản quyền\n          phải được gửi theo Chính sách DMCA của chúng tôi và chúng tôi sẽ phản hồi các khiếu nại vi phạm bản quyền\n          như đã nêu trong chính sách đó.",
    "line15": "Chúng tôi sẽ xử lý các khiếu nại khác như thế nào: Khi nhận được các khiếu nại khác (bao gồm cả khiếu nại liên quan đến\n          vi phạm chính sách sử dụng được chấp nhận của chúng tôi):",
    "line16": "Chúng tôi sẽ thực hiện hành động thích hợp để điều tra khiếu nại của bạn dựa trên bản chất của nó.",
    "line17": "Nếu chúng tôi cần thêm thông tin hoặc tài liệu, chúng tôi sẽ liên hệ với bạn.",
    "line18": "Chúng tôi sẽ thực hiện các hành động thiện chí để giải quyết vấn đề mà khiếu nại của bạn nêu ra. Nếu bạn đã phàn nàn về\n          nội dung xuất hiện trên VIDA và chúng tôi xác định rằng nội dung đó vi phạm chính sách sử dụng được chấp nhận của chúng tôi, chúng tôi sẽ\n          kịp thời loại bỏ những nội dung đó.",
    "line19": "Chúng tôi không có nghĩa vụ phải thông báo cho bạn về kết quả khiếu nại của bạn.",
    "line20": "Khiếu nại không chính đáng hoặc lạm dụng: Nếu bạn là người dùng VIDA, bạn đảm bảo rằng bạn sẽ không thực hiện bất kỳ khiếu nại nào.\n          khiếu nại hoàn toàn vô lý, lạm dụng hoặc ác ý theo Chính sách Khiếu nại này. Nếu chúng ta xác định rằng\n          bạn đã vi phạm bảo đảm này, chúng tôi có thể đình chỉ hoặc chấm dứt tài khoản người dùng của bạn."
  }
}
