{
  "cpp": {
    "line1": "Giới thiệu: Tài liệu này cung cấp một cái nhìn tổng quan về chính sách khiếu nại của chúng tôi. Nếu bạn là người dùng của VIDA, điều này\n        Chính sách khiếu nại sẽ được đưa vào thỏa thuận của bạn với chúng tôi.",
    "line2": "Giải thích: Trong chính sách khiếu nại này, các thuật ngữ được xác định có cùng ý nghĩa như được quy định trong các điều khoản sử dụng\n        Cho tất cả người dùng. Ngoài ra, thuật ngữ \"ngày làm việc\" đề cập đến bất kỳ ngày nào không phải là thứ bảy, chủ nhật hoặc\n        Kỳ nghỉ công ở Anh.",
    "line3": "Ai có thể sử dụng chính sách khiếu nại này? Bất kể bạn có phải là người dùng của VIDA hay không, bạn có thể sử dụng điều này\n        Chính sách khiếu nại để nêu ra bất kỳ khiếu nại nào liên quan đến VIDA.",
    "line4": "Cách khiếu nại: Nếu bạn có khiếu nại về VIDA (bao gồm các khiếu nại về nội dung xuất hiện trên\n        VIDA hoặc hành vi của người dùng), vui lòng gửi khiếu nại của bạn đến chính thức@vida.contact, cung cấp tên, địa chỉ của bạn,\n        Chi tiết liên hệ, mô tả về khiếu nại của bạn và nếu có, URL của nội dung có liên quan.",
    "line5": "Nếu bạn không thể liên hệ với chúng tôi qua email, vui lòng viết cho chúng tôi theo địa chỉ sau:",
    "line6": "107 Cheapside, Tầng 9, London, EC2V 6DN.",
    "line7": "Cách chúng tôi sẽ xử lý các khiếu nại về nội dung bất hợp pháp hoặc không thỏa thuận: khi nhận được một khiếu nại liên quan đến\n        Nội dung bất hợp pháp hoặc không thỏa thuận:",
    "line8": "Chúng tôi sẽ có hành động thích hợp để điều tra khiếu nại của bạn dựa trên bản chất của nó.",
    "line9": "Nếu chúng tôi yêu cầu thêm thông tin hoặc tài liệu, chúng tôi sẽ liên hệ với bạn.",
    "line10": "Chúng tôi sẽ tiến hành một cuộc điều tra thiện chí về khiếu nại của bạn trong một khung thời gian hợp lý và cung cấp\n          Kết quả điều tra trong vòng bảy (7) ngày làm việc.",
    "line11": "Nếu chúng tôi xác định rằng nội dung là bất hợp pháp hoặc không thỏa thuận, chúng tôi sẽ nhanh chóng xóa nội dung và thông báo\n          Bạn quyết định của chúng tôi qua email hoặc các phương tiện điện tử khác.",
    "line12": "Nếu chúng tôi xác định rằng nội dung không phải là bất hợp pháp hoặc không thỏa thuận, chúng tôi sẽ thông báo cho bạn về quyết định của chúng tôi thông qua\n          Email hoặc các phương tiện điện tử khác.",
    "line13": "Bất kỳ tranh chấp nào liên quan đến quyết định của chúng tôi về nội dung không thỏa thuận sẽ được gửi đến một trọng tài trung lập\n          Hiệp hội với chi phí của chúng tôi.",
    "line14": "Cách chúng tôi sẽ xử lý các khiếu nại liên quan đến vi phạm bản quyền: Khiếu nại liên quan đến vi phạm bản quyền\n          Phải được gửi theo chính sách DMCA của chúng tôi và chúng tôi sẽ trả lời các khiếu nại vi phạm bản quyền\n          như được nêu trong chính sách đó.",
    "line15": "Cách chúng tôi sẽ xử lý các khiếu nại khác: Khi nhận được các khiếu nại khác (bao gồm cả các khiếu nại liên quan đến\n          vi phạm chính sách sử dụng chấp nhận được của chúng tôi):",
    "line16": "Chúng tôi sẽ có hành động thích hợp để điều tra khiếu nại của bạn dựa trên bản chất của nó.",
    "line17": "Nếu chúng tôi yêu cầu thêm thông tin hoặc tài liệu, chúng tôi sẽ liên hệ với bạn.",
    "line18": "Chúng tôi sẽ có những hành động thiện chí để giải quyết vấn đề được đưa ra bởi khiếu nại của bạn. Nếu bạn đã phàn nàn về\n          Nội dung xuất hiện trên VIDA và chúng tôi xác định rằng nội dung vi phạm chính sách sử dụng chấp nhận được của chúng tôi, chúng tôi sẽ\n          nhanh chóng loại bỏ nội dung như vậy.",
    "line19": "Chúng tôi không bắt buộc phải thông báo cho bạn về kết quả khiếu nại của bạn.",
    "line20": "Khiếu nại không chính đáng hoặc lạm dụng: Nếu bạn là người dùng của VIDA, bạn đảm bảo rằng bạn sẽ không thực hiện bất kỳ\n          Hoàn toàn không chính đáng, lạm dụng hoặc khiếu nại độc hại theo chính sách khiếu nại này. Nếu chúng ta xác định rằng\n          Bạn đã vi phạm bảo hành này, chúng tôi có thể đình chỉ hoặc chấm dứt tài khoản người dùng của bạn."
  }
}
