{
  "cpp": {
    "line1": "Introduction: This document provides an overview of our complaints policy. If you are a user of VIDA, this\n        Complaints Policy will be incorporated into your agreement with us.",
    "line2": "Interpretation: In this Complaints Policy, defined terms have the same meanings as specified in the Terms of Use\n        for all users. Additionally, the term \"business days\" refers to any day that is not a Saturday, Sunday, or\n        public holiday in England.",
    "line3": "Who can use this Complaints Policy? Regardless of whether you are a user of VIDA, you can utilize this\n        Complaints Policy to raise any complaints related to VIDA.",
    "line4": "How to make a complaint: If you have a complaint about VIDA (including complaints about content appearing on\n        VIDA or user behavior), please send your complaint to official@vida.contact, providing your name, address,\n        contact details, a description of your complaint, and if applicable, the URL of the relevant content.",
    "line5": "If you are unable to contact us via email, please write to us at the following address:",
    "line6": "107 Cheapside, 9th Floor, London, EC2V 6DN.",
    "line7": "How we will handle complaints regarding illegal or non-consensual content: Upon receiving a complaint regarding\n        illegal or non-consensual content:",
    "line8": "We will take appropriate action to investigate your complaint based on its nature.",
    "line9": "If we require further information or documents, we will contact you.",
    "line10": "We will conduct a good-faith investigation of your complaint within a reasonable time frame and provide\n          investigation results within seven (7) business days.",
    "line11": "If we determine that the content is illegal or non-consensual, we will promptly remove the content and notify\n          you of our decision via email or other electronic means.",
    "line12": "If we determine that the content is not illegal or non-consensual, we will notify you of our decision via\n          email or other electronic means.",
    "line13": "Any disputes regarding our determination of non-consensual content will be submitted to a neutral arbitration\n          association at our expense.",
    "line14": "How we will handle complaints related to copyright infringement: Complaints related to copyright infringement\n          must be submitted in accordance with our DMCA Policy, and we will respond to copyright infringement complaints\n          as outlined in that policy.",
    "line15": "How we will handle other complaints: Upon receiving other complaints (including complaints related to\n          violations of our acceptable use policy):",
    "line16": "We will take appropriate action to investigate your complaint based on its nature.",
    "line17": "If we require further information or documents, we will contact you.",
    "line18": "We will take good-faith actions to address the issue raised by your complaint. If you have complained about\n          content appearing on VIDA and we determine that the content violates our acceptable use policy, we will\n          promptly remove such content.",
    "line19": "We are not obligated to inform you of the outcome of your complaint.",
    "line20": "Unjustified or abusive complaints: If you are a user of VIDA, you warrant that you will not make any\n          completely unjustified, abusive, or malicious complaints under this Complaints Policy. If we determine that\n          you have breached this warranty, we may suspend or terminate your user account."
  }
}
