{
  "pp": {
    "info": {
      "title": "سياسة الخصوصية",
      "content": "تصف سياسة الخصوصية هذه كيفية جمع بياناتك الشخصية واستخدامها وحمايتها. باستخدام الخدمة، فإنك تقبل الممارسات الموضحة في هذه السياسة، إلى الحد الذي يسمح به القانون."
    },
    "definitions": {
      "title": "تعريفات",
      "table": {
        "title": {
          "a": "شرط",
          "b": "\"السياسة\"",
          "c": "VIDA أو \"نحن\" أو \"نحن\"",
          "d": "الخدمة\"",
          "e": "\"المستخدمون\"",
          "f": "\"الامتثال لالتزام قانوني\"",
          "g": "\"المنطقة الاقتصادية الأوروبية\"",
          "h": "\"المصالح المشروعة\"",
          "i": "\"\"تنفيذ العقد\"\""
        },
        "content": {
          "a": "تعريف",
          "b": "سياسة الخصوصية كما هو موضح في هذه الوثيقة.",
          "c": "شركة Digital VIDA، والتي يتم تداولها تحت اسم VIDA.",
          "d": "موقع VIDA، الموجود على VIDA، وأي مواقع ويب أو تطبيقات أو خدمات أخرى مقدمة أو مملوكة أو نديرها من قبلنا وترتبط بهذه السياسة.",
          "e": "أي وجميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها.",
          "f": "معالجة بياناتك الشخصية عندما يكون ذلك ضروريًا للامتثال لالتزام قانوني نخضع له.",
          "g": "المنطقة الاقتصادية الأوروبية، وهي الدول الأعضاء في الاتحاد الأوروبي إلى جانب النرويج وأيسلندا وليختنشتاين.",
          "h": "مصالح أعمالنا في إجراء وإدارة أعمالنا لتمكيننا من تزويدك بأفضل تجربة وأكثرها أمانًا عند استخدام الخدمة والوظائف ذات الصلة، أو مصالح طرف ثالث. نحن نتأكد من أننا نأخذ في الاعتبار ونوازن أي تأثير محتمل عليك (سواء كان إيجابيًا أو سلبيًا) وعلى حقوقك قبل أن نعالج بياناتك الشخصية من أجل المصالح المشروعة لنا أو لأي طرف ثالث. نحن لا نستخدم بياناتك الشخصية في الأنشطة التي يتم فيها تجاوز مصالحنا (أو مصالح الطرف الثالث ذي الصلة) من خلال التأثير عليك (ما لم نحصل على موافقتك أو ما لم يكن ذلك مطلوبًا أو مسموحًا به بموجب القانون). يمكنك الحصول على مزيد من المعلومات حول كيفية تقييمنا لمصالحنا المشروعة ومصالح أي طرف ثالث ذي صلة ضد أي تأثير محتمل عليك فيما يتعلق بأنشطة محددة عن طريق الاتصال بنا.",
          "i": "معالجة بياناتك عندما يكون ذلك ضروريًا لتنفيذ العقد الذي أنت طرف فيه أو لاتخاذ خطوات بناءً على طلبك قبل الدخول في مثل هذا العقد."
        }
      }
    },
    "termsService": {
      "title": "شروط الخدمة",
      "content": "تشكل هذه السياسة جزءًا من شروط الخدمة الخاصة بنا، والتي تصف الشروط التي نقدم الخدمة بموجبها."
    },
    "modifications": {
      "title": "التعديلات",
      "content": "نحن نحتفظ بالحق في تغيير هذه السياسة في أي وقت. إذا أجرينا تغييرات، فسنخطرك عن طريق مراجعة التاريخ الموجود أسفل السياسة، وفي بعض الحالات، قد نقدم لك إشعارًا إضافيًا (مثل إضافة بيان إلى صفحتنا الرئيسية أو إرسال إشعار عبر البريد الإلكتروني إليك). تسري التغييرات على هذه السياسة في وقت نشرها. ويشكل استمرار استخدامك للخدمة بعد تاريخ سريان السياسة المعدلة موافقتك على السياسات."
    },
    "collectYou": {
      "title": "المعلومات الشخصية التي نجمعها عنك",
      "content": "نحصل على معلومات عنك من خلال الوسائل الموضحة أدناه عندما نقدم الخدمة. يرجى ملاحظة أننا بحاجة إلى أنواع معينة من المعلومات حتى نتمكن من تقديم الخدمة لك. إذا لم تزودنا بهذه المعلومات، أو إذا طلبت منا حذفها، فقد لا تتمكن بعد ذلك من الوصول إلى الخدمة أو وظائف معينة أو استخدامها. المعلومات التي تقدمها إلى UWe نجمع المعلومات: (1) تقدمها لنا مباشرة ، مثل صورتك (في أي محتوى تقوم بتحميله)، واسم المستخدم وعنوان البريد الإلكتروني عند التسجيل في الخدمة (وبالنسبة لمنشئي المحتوى، بعض المعلومات الأخرى، بما في ذلك، على سبيل المثال لا الحصر، الاسم وتاريخ الميلاد والصورة الصادرة عن الحكومة (حيثما ينطبق ذلك) تحديد الهوية والصورة)؛ (2) عند تحميل أو شراء أو عرض أو تنزيل محتوى أو منتجات معينة من الخدمة؛ أو (3) عندما تستخدم ميزات ووظائف معلومات الخدمة التي نجمعها تلقائيًا، نستخدم تقنيات متنوعة لجمع المعلومات، وقد يشمل ذلك ملفات تعريف الارتباط وإشارات الويب. ملفات تعريف الارتباط هي ملفات بيانات صغيرة مخزنة على القرص الصلب لديك أو في ذاكرة جهازك. إشارات الويب (المعروفة أيضًا باسم \"بيكسلات التتبع\") هي صور إلكترونية غير مرئية. للحصول على معلومات حول ماهية ملفات تعريف الارتباط وكيفية عملها وكيفية استخدام VIDA لها وكيفية إزالتها، يرجى الاطلاع على سياسة ملفات تعريف الارتباط الخاصة بنا. تتضمن أمثلة هذه المعلومات التي نجمعها تلقائيًا نوع الجهاز الذي تستخدمه وأوقات الوصول والموقع العام معلومات مزود خدمة الإنترنت الخاص بك بناءً على عنوان IP الخاص بك، ومعلومات حول استخدامك للخدمة والصفحة التي زرتها قبل الانتقال إلى خدمتنا. تُستخدم هذه التقنيات لأغراض التحليل وتحسين المنتج، مثل معرفة المناطق والميزات الخاصة بالموقع. تحظى الخدمة بشعبية وتحدد ما إذا كان قد تم فتح بريد إلكتروني والتصرف بناءً عليه. معلومات من مصدر آخر. قد نحصل على معلومات إضافية مثل المعلومات الديموغرافية والإحصائية من أطراف ثالثة ومصادر أخرى غير الخدمة، مثل المعلنين أو شبكات التواصل الاجتماعي (مثل تويتر) من أجل التي وافقت على وصولنا إليها. عند الوصول إلى الخدمة من خلال شبكات التواصل الاجتماعي أو عند توصيل الخدمة بشبكات التواصل الاجتماعي، فإنك تسمح لـ VIDA بجمع وتخزين واستخدام هذه المعلومات والمحتوى الإضافي وفقًا لهذه السياسة. إذا قمنا بدمج المعلومات أو ربطها من مصادر أخرى بالمعلومات التي نجمعها من خلال الخدمة، سنتعامل مع المعلومات المجمعة وفقًا لهذه السياسة"
    },
    "usePersonalInfo": {
      "title": "كيف نستخدم المعلومات الشخصية",
      "content": "قد نستخدم المعلومات الخاصة بك لأغراض مختلفة ولكن فقط عندما يسمح لنا القانون بذلك. في أغلب الأحيان، سنستخدم بياناتك الشخصية في الظروف التالية: (1) عندما نحتاج إلى ذلك لتنفيذ العقد؛ (2) عندما يكون ذلك ضروريًا لمصالحنا المشروعة (أو مصالح طرف ثالث) ولا تتجاوز مصالحك وحقوقك الأساسية تلك المصالح؛ (3) عندما نحتاج إلى الامتثال لالتزام قانوني. بشكل عام، نحن لا نعتمد على الموافقة كأساس قانوني لمعالجة بياناتك الشخصية على الرغم من أننا سنحصل على موافقتك قبل إرسال اتصالات تسويقية مباشرة من طرف ثالث إليك عبر البريد الإلكتروني أو الرسائل النصية. لديك الحق في سحب الموافقة على التسويق في أي وقت عن طريق الاتصال بنا. يستخدم VIDA هذه المعلومات من أجل: (1) تشغيل وصيانة وتعزيز وتوفير وإنشاء وتطوير جميع الميزات والوظائف والخدمات (جديدة) أو الموجودة) الموجودة في الخدمة؛ (2) توفير الأمان لمواقعنا الإلكترونية أو منتجاتنا أو برامجنا أو تطبيقاتنا؛ (3) إدارة العلاقات مع أصحاب حسابات VIDA (على سبيل المثال، الشركاء والشركات التابعة)، بما في ذلك إجراء الدفع أو استلامه؛ (4) تحسين تجربة المستخدمين مع VIDA من خلال تقديم توصيات المحتوى وتقديم المحتوى الذي نأمل أن يجده المستخدمون ملائمًا ومثيرًا للاهتمام، بما في ذلك الرسائل الإعلانية والتسويقية؛ (5) منع الاحتيال وسوء الاستخدام؛ و (6) فهم اتجاهات الاستخدام لمستخدمينا. نستخدم عنوان بريدك الإلكتروني للتواصل معك، بما في ذلك لإعلامك بتحديثات الخدمة الرئيسية، لأغراض خدمة العملاء، أو للاتصال بك بخصوص أي محتوى قمت بنشره أو تنزيله من الخدمة. قد تقوم VIDA بإرسال إشعارات ترويجية إليك بشكل دوري فيما يتعلق بالخدمة إذا قمت بالتسجيل معنا أو طلبت معلومات منا ولم تقم بإلغاء الاشتراك في تلقي هذا التسويق. يمكنك إلغاء الاشتراك في تلقي الاتصالات الترويجية منا في إعدادات حسابك بمجرد تسجيل الدخول إلى الخدمة أو اتباع تعليمات إلغاء الاشتراك الموجودة أسفل أي بريد إلكتروني أو رسالة نصية من جانبنا. إذا قمت بإلغاء الاشتراك، فقد نستمر في إرسال اتصالات غير ترويجية إليك، مثل تلك المتعلقة بحسابك. سنحصل على موافقتك على الاشتراك قبل أن نشارك بياناتك الشخصية مع أي طرف ثالث لأغراض التسويق. في بعض الحالات، لدينا التزام قانوني بجمع معلوماتك الشخصية ومعالجتها (مثل التزامنا بمشاركة البيانات مع السلطات الضريبية) قد نطلب أيضًا موافقتك على معالجة معلوماتك الشخصية لغرض محدد نتواصل معك به. عندما توافق على معالجة معلوماتك الشخصية لغرض محدد، يمكنك سحب موافقتك في أي وقت وسنتوقف عن معالجة بياناتك لهذا الغرض. سوف تعتمد VIDA على أسباب قانونية لمعالجة معلوماتك الشخصية إلى الحد الذي يسمح به القانون المعمول به، والذي قد يشمل، على سبيل المثال لا الحصر: احترام الالتزامات التعاقدية، واتخاذ خطوات تحسبًا لإبرام عقد، والوفاء بالالتزامات القانونية، وموافقتك، والمصلحة المشروعة لـ VIDA."
    },
    "changePurpose": {
      "title": "تغيير الغرض",
      "content": "لن نستخدم بياناتك الشخصية إلا للأغراض التي جمعناها من أجلها، ما لم نعتبر بشكل معقول أننا بحاجة إلى استخدامها لسبب آخر ويكون هذا السبب متوافقًا مع الغرض الأصلي. إذا كنت ترغب في الحصول على شرح لكيفية توافق المعالجة للغرض الجديد مع الغرض الأصلي، فيرجى الاتصال بنا. وإذا احتجنا إلى استخدام معلوماتك الشخصية لغرض غير ذي صلة، فسنخطرك وسنشرح الأساس القانوني مما يسمح لنا بالقيام بذلك. يرجى ملاحظة أننا قد نقوم بمعالجة بياناتك الشخصية دون علمك أو موافقتك، وفقًا للقواعد المذكورة أعلاه، حيث يكون ذلك امتثالاً لالتزام قانوني."
    },
    "disclose": {
      "title": "عندما نكشف عن المعلومات الشخصية",
      "content": "قد يُطلب منك تسجيل حساب للوصول إلى ميزات معينة في الخدمة. أنت توافق على الحفاظ على سرية كلمة المرور الخاصة بك وستكون مسؤولاً عن جميع الاستخدامات والأنشطة والمشتريات التي تتم على الخدمة من خلال حسابك. نحن نحتفظ بالحق في إزالة أو استعادة أو تغيير اسم المستخدم الذي تحدده إذا قررنا، وفقًا لتقديرنا الخاص، أن اسم المستخدم هذا غير مناسب أو فاحش أو مرفوض بأي شكل آخر. ما لم يسمح VIDA بذلك صراحةً كتابيًا، لا يجوز لك البيع أو استئجار أو استئجار أو مشاركة أو توفير الوصول إلى حسابك لأي شخص آخر. تحتفظ VIDA بجميع الحقوق القانونية المتاحة وسبل الانتصاف لمنع الاستخدام غير المصرح به للخدمة، بما في ذلك، على سبيل المثال لا الحصر، الحواجز التكنولوجية وخرائط IP، وفي الحالات الخطيرة، الاتصال مباشرة بمزود خدمة الإنترنت (ISP) الخاص بك فيما يتعلق بهذا الاستخدام غير المصرح به .إلى الحد الذي تقوم فيه طوعًا بإنشاء ملف تعريف مستخدم للمشاركة في بعض الخدمات المحددة التي نقدمها، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من قبل مستخدمين آخرين مسجلين من خلال الخدمة. وبالمثل، قد يكون ملفك الشخصي (ومحتوياته) قابلاً للبحث من خلال محركات البحث المتاحة للعامة."
    },
    "usersIn": {
      "title": "المستخدمون في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية أو سويسرا",
      "content": "إذا كنت في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية أو سويسرا، فيجب أن تعلم أن VIDA هو المتحكم في معلوماتك الشخصية. طلبات صاحب البيانات في ظروف معينة، باعتبارك صاحب البيانات، لديك الحق في طلب الوصول إلى البيانات الشخصية التي نحتفظ بها حول أنت والمطالبة بتصحيح بياناتك الشخصية أو محوها أو نقلها. قد يكون لك أيضًا الحق في الاعتراض على معالجة معينة أو طلب تقييدها. إذا كنت ترغب في ممارسة أي من هذه الحقوق، فيمكنك الاتصال بنا كما هو موضح أدناه. إن حقك في طلب الوصول يخولك طلب نسخة من البيانات الشخصية التي نحتفظ بها عنك والتحقق من أننا نعالجها بشكل قانوني. حقك إن طلب تصحيح بياناتك الشخصية التي نحتفظ بها يمكّنك من تصحيح البيانات غير الكاملة أو غير الدقيقة، على الرغم من أننا قد نحتاج إلى التحقق من دقة البيانات الجديدة التي تقدمها لنا. إن الحق في طلب مسح بياناتك الشخصية يخولك أن تطلب يحق لنا حذف أو إزالة بياناتك الشخصية عندما لا يكون هناك سبب وجيه لاستمرارنا في معالجتها. ويحق لك أيضًا أن تطلب منا حذف بياناتك الشخصية أو إزالتها حيث نجحت في ممارسة حقك في الاعتراض على المعالجة (انظر أدناه) ، حيث ربما قمنا بمعالجة معلوماتك بشكل غير قانوني، أو عندما يُطلب منا مسح بياناتك الشخصية للامتثال للقانون المحلي. ومع ذلك، لاحظ أننا قد لا نتمكن دائمًا من الامتثال لطلبك بالمحو لأسباب قانونية محددة سيتم إخطارك بها، إن أمكن، في وقت طلبك. يجوز لك الاعتراض على معالجة بياناتك الشخصية بقدر ما لأننا نبني معالجة بياناتك الشخصية على المصالح المشروعة، وهناك شيء يتعلق بوضعك الخاص يجعلك ترغب في الاعتراض على المعالجة على هذا الأساس لأنك تشعر أن ذلك يؤثر على حقوقك وحرياتك الأساسية. إذا كنت ترغب في ذلك، نرجو منك توضيح أسباب الاعتراض. إذا كان اعتراضك مبررًا، فسنوقف معالجة البيانات أو نعدلها أو نوضح سبب وجود أسباب مشروعة مقنعة لمواصلة معالجة بياناتك الشخصية بغض النظر عن اعتراضك. ويجوز لك بالطبع الاعتراض على معالجة بياناتك الشخصية للإعلانات والبيانات لأغراض التحليل في أي وقت. يجوز لك طلب تقييد معالجة بياناتك الشخصية. يمنحك هذا الحق في أن تطلب منا تعليق معالجة بياناتك الشخصية في السيناريوهات التالية: إذا كنت تريد منا التحقق من دقة البيانات؛ عندما يكون استخدامنا للبيانات غير قانوني ولكنك لا تريد منا مسحها؛ عندما تحتاج إلى ذلك نحن نحتفظ بالبيانات حتى لو لم نعد بحاجة إليها لأنك في حاجة إليها لإقامة الدعاوى القانونية أو ممارستها أو الدفاع عنها؛ لقد اعترضت على استخدامنا لبياناتك ولكننا بحاجة إلى التحقق مما إذا كانت لدينا أسباب مشروعة طاغية لاستخدامها. قد تطلب نقل بياناتك الشخصية إليك أو إلى طرف ثالث. في هذه الحالة، سنقدم لك، أو لطرف ثالث اخترته، بياناتك الشخصية بتنسيق منظم وشائع الاستخدام وقابل للقراءة آليًا. لاحظ أن هذا الحق ينطبق فقط على المعلومات الآلية التي قدمت موافقتك لنا في البداية على استخدامها أو حيث استخدمنا المعلومات لإبرام عقد معك. وكما ذكرنا أعلاه، فإننا لا نعتمد بشكل عام على الموافقة لمعالجة بياناتك الشخصية. إذا فعلنا ذلك، فيمكنك سحب موافقتك في أي وقت (على الرغم من أن هذا لن يؤثر على قانونية أي معالجة تم إجراؤها قبل سحب موافقتك). إذا قمت بسحب موافقتك، فقد لا نتمكن من تقديم خدمات معينة لك. سنخبرك إذا كان هذا هو الحال عند سحب موافقتك. لن تضطر إلى دفع رسوم لممارسة أي من الحقوق المذكورة أعلاه. ومع ذلك، قد نفرض رسومًا معقولة إذا كان طلبك لا أساس له من الصحة أو متكررًا أو مفرطًا. وبدلاً من ذلك، يمكننا رفض الامتثال لطلبك في هذه الظروف. وقد نحتاج إلى طلب معلومات محددة منك لمساعدتنا في تأكيد هويتك من أجل الرد على أي ممارسة للحقوق المذكورة أعلاه. يعد هذا إجراءً أمنيًا لضمان عدم الكشف عن البيانات الشخصية لأي شخص ليس له الحق في الحصول عليها. قد نتصل بك أيضًا لنطلب منك المزيد من المعلومات فيما يتعلق بطلبك لتسريع استجابتنا. ونحاول الرد على جميع الطلبات المشروعة خلال شهر واحد. في بعض الأحيان، قد يستغرق الأمر أكثر من شهر إذا كان طلبك معقدًا بشكل خاص أو كنت قد قدمت عددًا من الطلبات. في هذه الحالة، سوف نقوم بإخطارك ونبقيك على اطلاع دائم. عمليات نقل البيانات الدولية قد نقوم بجمع معلوماتك الشخصية من بلدان أخرى، ونقلها إليها، وتخزينها ومعالجتها فيها، خارج المكان الذي تعيش فيه. إذا قدمنا ​​أي معلومات عنك إلى أي من هذه الكيانات، فسنتخذ التدابير المناسبة لضمان حماية هذه الشركات لمعلوماتك وفقًا لهذه السياسة والقانون المعمول به. إذا كنت في المملكة المتحدة أو المنطقة الاقتصادية الأوروبية، وقمنا بنقل بياناتك الشخصية خارج المنطقة الاقتصادية الأوروبية، فإننا نضمن تطبيق درجة مماثلة من الحماية من خلال تنفيذ واحد على الأقل من الضمانات التالية: لن ننقل بياناتك الشخصية إلا إلى البلدان التي لديها تم اعتبارها توفر مستوى مناسبًا من الحماية للبيانات الشخصية من قبل المفوضية الأوروبية. عندما نستخدم مقدمي خدمات معينين، قد نستخدم عقودًا محددة معتمدة من المفوضية الأوروبية والتي تمنح البيانات الشخصية نفس الحماية كما هي الحال في أوروبا. يرجى الاتصال بنا إذا كنت ترغب في الحصول على مزيد من المعلومات حول الآلية المحددة المستخدمة عند نقل بياناتك خارج المنطقة الاقتصادية الأوروبية. الشكاوى إذا كنت مقيمًا في الاتحاد الأوروبي وفي بعض الولايات القضائية الأخرى، فلديك خيار تقديم شكوى ضد معالجة بياناتك الشخصية مع الجهة الإشرافية المختصة. ومع ذلك، فإننا نقدر فرصة التعامل مع مخاوفك قبل الاتصال بالسلطة الإشرافية، لذا يرجى الاتصال بنا في المقام الأول. اختياراتك قد ترفض مشاركة معلومات معينة مع VIDA، وفي هذه الحالة قد لا تتمكن VIDA من تزويدك ببعض الميزات والوظائف الموجودة في الخدمة. إذا قمت بإنشاء حساب VIDA، فقد تتمكن من تحديث معلومات ملفك الشخصي وتفضيلاتك أو طلب تعطيل حسابك. لطلبات مراجعة أو تحديث أو حذف أو تقييد استخدام VIDA للمعلومات التي قدمتها مباشرة إلى VIDA، يمكنك الاتصال بـ support@VIDA. في طلبك، يرجى تضمين عنوان بريدك الإلكتروني واسم المستخدم الخاص بك وتحديد جميع الخلفية ذات الصلة. لحماية خصوصيتك وأمانك، قد نتخذ خطوات للتحقق من هويتك قبل منحك حق الوصول إلى معلوماتك أو إجراء تصحيحات عليها. أنت مسؤول عن الحفاظ على سرية كلمة المرور الفريدة الخاصة بك ومعلومات الحساب في جميع الأوقات."
    },
    "accountDeletion": {
      "title": "حذف الحساب",
      "content": "إذا كنت ترغب في حذف حسابك، فيمكنك إرشادنا للقيام بذلك عن طريق الاتصال بنا على support@VIDA. إذا قمت بحذف حسابك، فقد تحتفظ VIDA بمعلومات معينة عنك للأنشطة الموضحة في هذه السياسة، أو على النحو المسموح به أو المطلوب بموجب القانون المعمول به."
    },
    "thirdParty": {
      "title": "خدمات ومواقع الطرف الثالث",
      "content": "إذا قمت بالاتصال بخدمة جهة خارجية (مثل Twitter أو جهة خارجية أخرى) من خلال الخدمة أو ربط حساب VIDA الخاص بك بخدمة جهة خارجية، فإنك تطلب منا وتأذن لنا بمشاركة المعلومات أو منح حق الوصول إليها نيابة عنك (مثل اسم المستخدم الخاص بك، وحقيقة أن اتصالك نشأ من الخدمة، وغيرها من معلومات الاستخدام والتشخيص ذات الصلة) مع هذا الطرف الثالث. قد تتضمن الخدمة روابط لمواقع ويب ومكونات إضافية وتطبيقات تابعة لجهات خارجية. قد يؤدي النقر فوق هذه الروابط أو تمكين هذه الاتصالات إلى السماح لجهات خارجية بجمع بيانات عنك أو مشاركتها. نحن لا نتحكم في مواقع الطرف الثالث هذه ولسنا مسؤولين عن بيانات الخصوصية الخاصة بها. عندما تترك الخدمة، نشجعك على قراءة سياسة الخصوصية الخاصة بكل موقع ويب تزوره."
    },
    "retention": {
      "title": "الاحتفاظ بالمعلومات الخاصة بك",
      "content": "لن تحتفظ VIDA ببياناتك الشخصية إلا طالما كان ذلك ضروريًا لتحقيق الأغراض ذات الصلة الموضحة في هذه السياسة، كما قد يكون مطلوبًا (أو مسموحًا به) بموجب القانون (مثل الأغراض التنظيمية والضريبية والمحاسبية وإعداد التقارير)، أو كما هو مطلوب تم إبلاغك بخلاف ذلك. قد نحتفظ ببياناتك الشخصية لفترة أطول في حالة تقديم شكوى أو إذا كنا نعتقد بشكل معقول أن هناك احتمال رفع دعوى قضائية فيما يتعلق بعلاقتنا معك. ولتحديد فترة الاحتفاظ المناسبة بالبيانات الشخصية، فإننا نأخذ في الاعتبار المبلغ، طبيعة البيانات الشخصية وحساسيتها، ومخاطر الضرر المحتملة الناجمة عن الاستخدام غير المصرح به أو الكشف عن بياناتك الشخصية، والأغراض التي نعالج بياناتك الشخصية من أجلها، وما إذا كان بإمكاننا تحقيق هذه الأغراض من خلال وسائل أخرى، والقواعد القانونية والتنظيمية المعمول بها أو الضرائب أو المحاسبة أو غيرها من المتطلبات. بموجب القانون، ولأغراض ضريبية، يتعين علينا الاحتفاظ بالمعلومات الأساسية عن عملائنا (بما في ذلك بيانات الاتصال والهوية والبيانات المالية وبيانات المعاملات) لمدة ست سنوات بعد توقفهم عن كونهم عملاء. في بعض الظروف، يمكنك أن تطلب لنا لحذف بياناتك (راجع قسمي حذف الحساب وطلبات صاحب البيانات أعلاه). بمجرد أن تطلب منا حذف حسابك، سنقوم بحذف جميع المعلومات التي لا يُطلب منا أو لا يسمح لنا بالاحتفاظ بها بموجب القانون. في بعض الظروف، سنقوم بإخفاء هوية بياناتك الشخصية (بحيث لا يمكن ربطها بك بعد ذلك) لأغراض البحث أو لأغراض إحصائية، وفي هذه الحالة قد نستخدم هذه المعلومات إلى أجل غير مسمى دون إشعار آخر لك."
    },
    "mergerSale": {
      "title": "الاندماج أو البيع",
      "content": "نحن نحتفظ بالحق في نقل أو التنازل عن المعلومات التي جمعناها من المستخدمين فيما يتعلق بأي تغيير متوقع في معاملة الملكية، بما في ذلك، على سبيل المثال لا الحصر، أي اندماج أو استحواذ أو بيع الأسهم أو الأصول المتعلقة بالخدمة، أو إعادة تنظيم الشركة، أو تغيير آخر في حدث السيطرة، بما في ذلك أثناء العناية، بشرط أن يكون المنقول إليه أو المحال إليه ملزمًا بمعاملة المعلومات المنقولة أو المعينة وفقًا لهذه السياسة."
    },
    "minors": {
      "title": "القُصّر",
      "content": "لا تقوم VIDA بجمع أو استخدام أو الكشف عن المعلومات عن قصد من المستخدمين الذين لا تقل أعمارهم عن 18 عامًا أو في سن الرشد القانوني في نطاق اختصاصهم القضائي، أيهما أكبر. خدمتنا مخصصة للبالغين فقط وليست موجهة للقاصرين. إذا كنت تعتقد أننا قمنا بجمع معلومات شخصية من قاصر، يرجى الاتصال بنا على support@VIDA."
    },
    "track": {
      "title": "لا تتبع",
      "content": "الخدمة ليست مصممة للرد على إشارات \"عدم التتبع\" التي ترسلها بعض المتصفحات."
    },
    "contact": {
      "title": "اتصال",
      "content": "يمكن توجيه الأسئلة أو المخاوف المتعلقة بهذه الشروط إلى support@VIDA. يرجى ملاحظة أن اتصالات البريد الإلكتروني لن تكون بالضرورة آمنة؛ وبناء على ذلك، يجب عليك عدم تضمين معلومات بطاقة الائتمان أو غيرها من المعلومات الحساسة في مراسلاتك معنا عبر البريد الإلكتروني. ينبغي توجيه الاستفسارات المتعلقة بالفواتير إلى billing@VIDA"
    },
    "miscellaneous": {
      "title": "متنوع",
      "content": "لا تنشئ هذه الشروط، ولا يجوز تفسيرها على أنها، أي شراكة أو مشروع مشترك أو علاقة بين صاحب العمل والموظف أو وكالة أو علاقة بين صاحب الامتياز ومانح الامتياز بينك وبين VIDA. إذا تبين أن أي بند من هذه الشروط غير قانوني أو باطل أو غير قابل للتنفيذ لأي سبب من الأسباب، فسيتم اعتبار هذا الحكم منفصلاً عن هذه الشروط ولن يؤثر على صحة وقابلية تنفيذ أي بند متبقي. لا يجوز لك التنازل أو النقل أو الترخيص من الباطن لأي أو كل حقوقك أو التزاماتك بموجب هذه الشروط دون موافقة كتابية مسبقة صريحة منا. يجوز لنا التنازل عن أو نقل أو ترخيص أي أو كل حقوقنا أو التزاماتنا بموجب هذه الشروط دون قيود. لن يعتبر أي تنازل من قبل أي من الطرفين عن أي خرق أو تقصير بموجب هذه الاتفاقية بمثابة تنازل عن أي خرق أو تقصير سابق أو لاحق. يتم إدراج أي عنوان أو تسمية توضيحية أو عنوان قسم وارد هنا فقط على سبيل الملاءمة، ولا يحدد أو يشرح بأي حال من الأحوال أي قسم أو بند هنا. هذا، إلى جانب جميع السياسات المشار إليها هنا، هو الاتفاقية الكاملة بينك وبين VIDA فيما يتعلق بالموضوع هنا ويحل محل أي وجميع الاتفاقيات أو التفاهمات الكتابية أو الشفهية السابقة أو المعاصرة بينك وبين VIDA المتعلقة بهذا الموضوع. موضوع. قد يتم إرسال الإشعارات إليك عبر النشر على الخدمة، أو عن طريق البريد الإلكتروني، أو عن طريق البريد العادي، وفقًا لتقدير VIDA. قد تقدم الخدمة أيضًا إشعارات بالتغييرات على هذه الشروط أو الأمور الأخرى من خلال عرض هذه الإشعارات أو من خلال توفير روابط لهذه الإشعارات. على سبيل المثال لا الحصر، فإنك توافق على أن النسخة المطبوعة من هذه الشروط وأي إشعار يتم تقديمه في شكل إلكتروني سيتم قبولها في الإجراءات القضائية أو الإدارية المستندة إلى هذه الشروط أو المتعلقة بها بنفس القدر وتخضع لنفس الشروط مثل المستندات التجارية الأخرى و السجلات التي تم إنشاؤها في الأصل والاحتفاظ بها في شكل مطبوع. لن تكون VIDA مسؤولة عن الفشل في الوفاء بأي التزامات لأسباب خارجة عن إرادتها."
    },
    "language": {
      "title": "لغة",
      "content": "تمت كتابة هذه الشروط في الأصل باللغة الإنجليزية. إلى الحد الذي تتعارض فيه أي نسخة مترجمة من هذه الشروط مع النسخة الإنجليزية، يتم التحكم في النسخة الإنجليزية. آخر تعديل: يوليو 2023© 2023 VIDA ما لم يُذكر خلاف ذلك. كل الحقوق محفوظة."
    },
    "final": "آخر تعديل: يوليو 2023",
    "VIDA": "© 2023 فانتاسي ون ما لم ينص على خلاف ذلك. كل الحقوق محفوظة."
  }
}
