{
  "pp": {
    "info": {
      "title": "Datenschutzrichtlinie",
      "content": "Diese Datenschutzrichtlinie beschreibt, wie wir Ihre personenbezogenen Daten erheben, nutzen und schützen. Durch die Nutzung des Dienstes akzeptieren Sie die in dieser Richtlinie beschriebenen Praktiken, soweit gesetzlich zulässig."
    },
    "definitions": {
      "title": "Definitionen",
      "table": {
        "title": {
          "a": "Begriff",
          "b": "Die Richtlinie\"",
          "c": "VIDA“, „wir“ oder „uns“",
          "d": "Der Service\"",
          "e": "„Benutzer“",
          "f": "„Eine gesetzliche Verpflichtung einhalten“",
          "g": "„EWR“",
          "h": "„Berechtigte Interessen“",
          "i": "„Vertragserfüllung“"
        },
        "content": {
          "a": "Definition",
          "b": "Die in diesem Dokument dargelegte Datenschutzrichtlinie.",
          "c": "Digital VIDA, firmierend unter dem Namen VIDA.",
          "d": "Die VIDA-Website unter VIDA und alle anderen Websites, Anwendungen oder Dienste, die von uns bereitgestellt werden, uns gehören oder von uns betrieben werden und auf diese Richtlinie verweisen.",
          "e": "Alle Besucher, Benutzer und andere Personen, die auf den Dienst zugreifen oder ihn nutzen.",
          "f": "Verarbeitung Ihrer personenbezogenen Daten, soweit dies zur Erfüllung einer rechtlichen Verpflichtung, der wir unterliegen, erforderlich ist.",
          "g": "Der Europäische Wirtschaftsraum, bestehend aus den Mitgliedstaaten der Europäischen Union zusammen mit Norwegen, Island und Liechtenstein.",
          "h": "Die Interessen unseres Unternehmens an der Führung und Verwaltung unseres Geschäfts, damit wir Ihnen die beste und sicherste Erfahrung bei der Nutzung des Dienstes und der damit verbundenen Funktionalität bieten können, oder die Interessen Dritter. Wir stellen sicher, dass wir alle möglichen Auswirkungen auf Sie (sowohl positive als auch negative) und Ihre Rechte berücksichtigen und abwägen, bevor wir Ihre personenbezogenen Daten für unsere oder die berechtigten Interessen Dritter verarbeiten. Wir verwenden Ihre personenbezogenen Daten nicht für Aktivitäten, bei denen unsere Interessen (oder die Interessen Dritter) durch die Auswirkungen auf Sie überwiegen (es sei denn, wir haben Ihr Einverständnis oder sind anderweitig gesetzlich dazu verpflichtet oder erlaubt). Sie können weitere Informationen darüber erhalten, wie wir unsere berechtigten Interessen und die berechtigter Dritter im Hinblick auf mögliche Auswirkungen auf Sie in Bezug auf bestimmte Aktivitäten abwägen, indem Sie Kontakt mit uns aufnehmen.",
          "i": "Die Verarbeitung Ihrer Daten erfolgt, wenn dies zur Erfüllung eines Vertrags, dessen Vertragspartei Sie sind, oder zur Durchführung vorvertraglicher Maßnahmen auf Ihren Wunsch hin erforderlich ist."
        }
      }
    },
    "termsService": {
      "title": "Nutzungsbedingungen",
      "content": "Diese Richtlinie ist Teil unserer Nutzungsbedingungen, in denen die Bedingungen beschrieben werden, unter denen wir den Service bereitstellen."
    },
    "modifications": {
      "title": "Änderungen",
      "content": "Wir behalten uns das Recht vor, diese Richtlinie jederzeit zu ändern. Wenn wir Änderungen vornehmen, werden wir Sie benachrichtigen, indem wir das Datum unten in der Richtlinie ändern. In einigen Fällen können wir Ihnen zusätzliche Mitteilungen zukommen lassen (z. B. indem wir eine Erklärung auf unserer Homepage hinzufügen oder Ihnen eine E-Mail-Benachrichtigung senden). Änderungen dieser Richtlinie treten zum Zeitpunkt ihrer Veröffentlichung in Kraft. Durch Ihre fortgesetzte Nutzung des Dienstes nach dem Datum des Inkrafttretens der überarbeiteten Richtlinie erklären Sie sich mit den Richtlinien einverstanden."
    },
    "collectYou": {
      "title": "Persönliche Informationen, die wir über Sie sammeln",
      "content": "Bei der Bereitstellung des Dienstes erhalten wir Informationen über Sie auf die unten erläuterten Weise. Bitte beachten Sie, dass wir bestimmte Arten von Informationen benötigen, damit wir Ihnen den Service anbieten können. Wenn Sie uns solche Informationen nicht zur Verfügung stellen oder wenn Sie uns auffordern, sie zu löschen, können Sie möglicherweise nicht mehr auf den Dienst oder bestimmte Funktionen zugreifen oder ihn nutzen. Informationen, die Sie U zur Verfügung stellen. Wir sammeln Informationen: (1) Sie geben uns diese direkt B. Ihr Bild (in allen von Ihnen hochgeladenen Inhalten), Ihren Benutzernamen und Ihre E-Mail-Adresse, wenn Sie sich für den Dienst registrieren (und für Ersteller bestimmte andere Informationen, einschließlich, aber nicht beschränkt auf, Namen, Geburtsdatum und (sofern zutreffend) von der Regierung ausgestelltes Foto). Ausweis und Foto); (2) wenn Sie bestimmte Inhalte oder Produkte vom Dienst hochladen, kaufen, ansehen oder herunterladen; oder (3) wenn Sie die Features und Funktionen des Dienstes anderweitig nutzen. Informationen, die wir automatisch sammeln. Wir verwenden verschiedene Technologien, um Informationen zu sammeln, und dazu können Cookies und Web-Beacons gehören. Cookies sind kleine Datendateien, die auf Ihrer Festplatte oder im Speicher Ihres Geräts gespeichert werden. Web-Beacons (auch „Tracking-Pixel“ genannt) sind nicht sichtbare elektronische Bilder. Informationen darüber, was Cookies sind, wie sie funktionieren, wie VIDA sie verwendet und wie man sie entfernt, finden Sie in unserer Cookie-Richtlinie. Beispiele für solche Informationen, die wir automatisch erfassen, sind der Typ des von Ihnen verwendeten Geräts, Zugriffszeiten und der allgemeine Standort Informationen Ihres Internetdienstanbieters basierend auf Ihrer IP-Adresse, Informationen über Ihre Nutzung des Dienstes und der Seite, die Sie besucht haben, bevor Sie zu unserem Dienst navigierten. Diese Technologien werden für Analyse- und Produktverbesserungszwecke verwendet, z. B. um zu sehen, welche Bereiche und Funktionen des Der Dienst ist beliebt und stellt fest, ob eine E-Mail geöffnet und darauf reagiert wurde. Informationen aus anderen Quellen. Wir erhalten möglicherweise zusätzliche Informationen wie demografische und statistische Informationen von Dritten und anderen Quellen als dem Dienst, z. B. Werbetreibenden oder sozialen Netzwerken (z. B. Twitter). mit der Sie unseren Zugang genehmigt haben. Wenn Sie über soziale Netzwerke auf den Dienst zugreifen oder den Dienst mit sozialen Netzwerken verbinden, ermächtigen Sie VIDA, diese zusätzlichen Informationen und Inhalte gemäß dieser Richtlinie zu sammeln, zu speichern und zu nutzen. Wenn wir Informationen kombinieren oder verknüpfen aus anderen Quellen mit Informationen, die wir über den Dienst sammeln, behandeln wir die kombinierten Informationen gemäß dieser Richtlinie"
    },
    "usePersonalInfo": {
      "title": "Wie wir personenbezogene Daten verwenden",
      "content": "Wir können Informationen über Sie für verschiedene Zwecke verwenden, jedoch nur, wenn das Gesetz dies erlaubt. Am häufigsten verwenden wir Ihre personenbezogenen Daten unter den folgenden Umständen: (1) wenn wir dies zur Erfüllung eines Vertrags benötigen; (2) wenn es für unsere berechtigten Interessen (oder die eines Dritten) notwendig ist und Ihre Interessen und Grundrechte diese Interessen nicht überwiegen; (3) wenn wir einer gesetzlichen Verpflichtung nachkommen müssen. Im Allgemeinen verlassen wir uns nicht auf die Einwilligung als Rechtsgrundlage für die Verarbeitung Ihrer personenbezogenen Daten, obwohl wir Ihre Einwilligung einholen, bevor wir Ihnen Direktmarketing-Mitteilungen Dritter per E-Mail oder SMS senden. Sie haben das Recht, Ihre Einwilligung zum Marketing jederzeit zu widerrufen, indem Sie uns kontaktieren. VIDA verwendet diese Informationen, um (1) alle Features, Funktionen und Dienste (neu) zu betreiben, zu warten, zu verbessern, bereitzustellen, zu erstellen und zu entwickeln oder vorhanden), die im Dienst gefunden wurden; (2) Sicherheit für unsere Websites, Produkte, Software oder Anwendungen bieten; (3) Verwaltung der Beziehungen zu VIDA-Kontoinhabern (z. B. Partnern, verbundenen Unternehmen), einschließlich der Durchführung oder Entgegennahme von Zahlungen; (4) die Erfahrung der Benutzer mit VIDA zu verbessern, indem wir Inhaltsempfehlungen bereitstellen und Inhalte bereitstellen, von denen wir hoffen, dass sie für Benutzer relevant und interessant sind, einschließlich Werbe- und Marketingbotschaften; (5) Betrug und Missbrauch verhindern; und (6) die Nutzungstrends unserer Benutzer zu verstehen. Wir verwenden Ihre E-Mail-Adresse, um mit Ihnen zu kommunizieren, einschließlich der Benachrichtigung über wichtige Service-Updates, für Kundendienstzwecke oder um Sie bezüglich aller Inhalte zu kontaktieren, die Sie gepostet oder heruntergeladen haben vom Service.VIDA kann Ihnen in regelmäßigen Abständen Werbebenachrichtigungen im Zusammenhang mit dem Service senden, wenn Sie sich bei uns registriert oder Informationen von uns angefordert haben und sich nicht vom Erhalt dieser Marketingmitteilungen abgemeldet haben. Sie können den Erhalt von Werbemitteilungen von uns in Ihren Kontoeinstellungen ablehnen, sobald Sie sich beim Dienst angemeldet haben, oder den Anweisungen zum Abbestellen am Ende jeder E-Mail oder Textnachricht von uns folgen. Wenn Sie sich abmelden, senden wir Ihnen möglicherweise weiterhin nicht werbliche Mitteilungen, beispielsweise zu Ihrem Konto. Wir holen Ihr Einverständnis ein, bevor wir Ihre personenbezogenen Daten zu Marketingzwecken an Dritte weitergeben. In bestimmten Fällen sind wir gesetzlich verpflichtet, Ihre personenbezogenen Daten zu erfassen und zu verarbeiten (z. B. unsere Verpflichtung, Daten an Steuerbehörden weiterzugeben). Wir können Sie auch um Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten für einen bestimmten Zweck bitten, den wir mit Ihnen kommunizieren. Wenn Sie der Verarbeitung Ihrer personenbezogenen Daten für einen bestimmten Zweck zustimmen, können Sie Ihre Einwilligung jederzeit widerrufen und wir werden die Verarbeitung Ihrer Daten für diesen Zweck einstellen. VIDA wird sich bei der Verarbeitung Ihrer personenbezogenen Daten in diesem Umfang auf rechtliche Gründe stützen nach geltendem Recht zulässig, wozu unter anderem gehören kann: die Einhaltung vertraglicher Verpflichtungen, das Ergreifen von Maßnahmen im Vorfeld eines Vertragsabschlusses, die Erfüllung gesetzlicher Verpflichtungen, Ihrer Einwilligung und des berechtigten Interesses von VIDA."
    },
    "changePurpose": {
      "title": "Zweckänderung",
      "content": "Wir werden Ihre personenbezogenen Daten nur für die Zwecke verwenden, für die wir sie erhoben haben, es sei denn, wir sind berechtigterweise der Ansicht, dass wir sie aus einem anderen Grund verwenden müssen und dieser Grund mit dem ursprünglichen Zweck vereinbar ist. Wenn Sie eine Erklärung darüber wünschen, wie die Verarbeitung für den neuen Zweck mit dem ursprünglichen Zweck vereinbar ist, kontaktieren Sie uns bitte. Wenn wir Ihre personenbezogenen Daten für einen anderen Zweck verwenden müssen, werden wir Sie darüber informieren und Ihnen die Rechtsgrundlage erläutern Dies ermöglicht uns dies. Bitte beachten Sie, dass wir Ihre personenbezogenen Daten ohne Ihr Wissen oder Ihre Zustimmung in Übereinstimmung mit den oben genannten Regeln verarbeiten können, wenn dies der Erfüllung einer gesetzlichen Verpflichtung dient."
    },
    "disclose": {
      "title": "Wenn wir personenbezogene Daten offenlegen",
      "content": "Möglicherweise müssen Sie ein Konto registrieren, um auf bestimmte Funktionen des Dienstes zugreifen zu können. Sie erklären sich damit einverstanden, Ihr Passwort vertraulich zu behandeln und sind für alle Nutzungen, Aktivitäten und Käufe verantwortlich, die im Rahmen des Dienstes über Ihr Konto durchgeführt werden. Wir behalten uns das Recht vor, einen von Ihnen gewählten Benutzernamen zu entfernen, zurückzufordern oder zu ändern, wenn wir nach unserem alleinigen Ermessen feststellen, dass dieser Benutzername unangemessen, obszön oder anderweitig anstößig ist. Sofern VIDA dies nicht ausdrücklich schriftlich gestattet, dürfen Sie nicht verkaufen , vermieten, leasen, teilen oder anderen Personen Zugriff auf Ihr Konto gewähren. VIDA behält sich alle verfügbaren gesetzlichen Rechte und Rechtsmittel vor, um eine unbefugte Nutzung des Dienstes zu verhindern, einschließlich, aber nicht beschränkt auf technologische Barrieren, IP-Mapping und in schwerwiegenden Fällen die direkte Kontaktaufnahme mit Ihrem Internetdienstanbieter (ISP) bezüglich einer solchen unbefugten Nutzung .Soweit Sie freiwillig ein Benutzerprofil erstellen, um an bestimmten ausgewählten von uns angebotenen Diensten teilzunehmen, kann Ihr Profil (und sein Inhalt) möglicherweise von anderen über den Dienst registrierten Benutzern durchsucht werden. Ebenso kann Ihr Profil (und sein Inhalt) von öffentlich zugänglichen Suchmaschinen durchsuchbar sein."
    },
    "usersIn": {
      "title": "Benutzer im Vereinigten Königreich, im EWR oder in der Schweiz",
      "content": "Wenn Sie sich im Vereinigten Königreich, im EWR oder in der Schweiz befinden, sollten Sie wissen, dass VIDA der Verantwortliche für Ihre personenbezogenen Daten ist. Anfragen von Datensubjekten Unter bestimmten Umständen haben Sie als Datensubjekt das Recht, Zugang zu den von uns gespeicherten personenbezogenen Daten zu verlangen Sie zu kontaktieren und die Berichtigung, Löschung oder Übermittlung Ihrer personenbezogenen Daten zu verlangen. Möglicherweise haben Sie auch das Recht, einer bestimmten Verarbeitung zu widersprechen oder von uns eine Einschränkung zu verlangen. Wenn Sie eines dieser Rechte ausüben möchten, können Sie uns wie unten angegeben kontaktieren. Ihr Recht, Zugang zu verlangen, berechtigt Sie, eine Kopie der personenbezogenen Daten anzufordern, die wir über Sie gespeichert haben, und zu überprüfen, ob wir diese rechtmäßig verarbeiten. Ihr Recht Wenn Sie die Berichtigung Ihrer von uns gespeicherten personenbezogenen Daten verlangen, können Sie unvollständige oder unrichtige Daten berichtigen lassen. Möglicherweise müssen wir jedoch die Richtigkeit der neuen Daten, die Sie uns zur Verfügung stellen, überprüfen. Das Recht, die Löschung Ihrer personenbezogenen Daten zu verlangen, berechtigt Sie dazu, dies zu verlangen uns, personenbezogene Daten zu löschen oder zu entfernen, wenn es keinen triftigen Grund dafür gibt, dass wir sie weiterhin verarbeiten. Sie haben auch das Recht, uns zu bitten, Ihre personenbezogenen Daten zu löschen oder zu entfernen, wenn Sie Ihr Recht auf Widerspruch gegen die Verarbeitung erfolgreich ausgeübt haben (siehe unten). , wenn wir Ihre Daten möglicherweise unrechtmäßig verarbeitet haben oder wenn wir verpflichtet sind, Ihre personenbezogenen Daten zu löschen, um den örtlichen Gesetzen zu entsprechen. Bitte beachten Sie jedoch, dass wir Ihrem Antrag auf Löschung aus bestimmten rechtlichen Gründen, die Ihnen gegebenenfalls zum Zeitpunkt Ihres Antrags mitgeteilt werden, möglicherweise nicht immer nachkommen können. Sie können der Verarbeitung Ihrer personenbezogenen Daten insoweit widersprechen Da wir die Verarbeitung Ihrer personenbezogenen Daten auf berechtigte Interessen stützen und Ihre besondere Situation etwas an sich hat, das Sie dazu veranlasst, der Verarbeitung aus diesem Grund zu widersprechen, da Sie der Meinung sind, dass sie Auswirkungen auf Ihre Grundrechte und -freiheiten hat. Sofern Sie dies wünschen, bitten wir um eine Darlegung der Gründe für den Widerspruch. Sofern Ihr Widerspruch begründet ist, werden wir die Datenverarbeitung einstellen bzw. anpassen oder Ihnen darlegen, warum wir trotz Ihres Widerspruchs zwingende schutzwürdige Gründe dafür haben, die Verarbeitung Ihrer personenbezogenen Daten fortzusetzen. Selbstverständlich können Sie der Verarbeitung Ihrer personenbezogenen Daten für Werbe- und Datenzwecke widersprechen Zu Analysezwecken jederzeit widerrufen. Sie können die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten verlangen. Dies berechtigt Sie, von uns die Aussetzung der Verarbeitung Ihrer personenbezogenen Daten in den folgenden Fällen zu verlangen: Wenn Sie möchten, dass wir die Richtigkeit der Daten feststellen; wenn unsere Verwendung der Daten rechtswidrig ist, Sie aber nicht möchten, dass wir sie löschen; wenn Sie dies benötigen uns, die Daten auch dann aufzubewahren, wenn wir sie nicht mehr benötigen, da Sie sie zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen. Sie haben der Verwendung Ihrer Daten durch uns widersprochen, wir müssen jedoch prüfen, ob wir zwingende berechtigte Gründe für die Verwendung Ihrer Daten haben. Sie kann die Übermittlung Ihrer personenbezogenen Daten an Sie oder einen Dritten verlangen. In diesem Fall stellen wir Ihnen oder einem von Ihnen gewählten Dritten Ihre personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format zur Verfügung. Beachten Sie, dass dieses Recht nur für automatisierte Informationen gilt, für deren Nutzung Sie uns zunächst Ihre Einwilligung erteilt haben oder für die wir die Informationen zur Erfüllung eines Vertrags mit Ihnen verwendet haben. Wie oben erwähnt, verlassen wir uns bei der Verarbeitung Ihrer personenbezogenen Daten im Allgemeinen nicht auf eine Einwilligung. Wenn wir dies tun, können Sie Ihre Einwilligung jederzeit widerrufen (obwohl dies keinen Einfluss auf die Rechtmäßigkeit der Verarbeitung hat, die vor dem Widerruf Ihrer Einwilligung durchgeführt wurde). Wenn Sie Ihre Einwilligung widerrufen, können wir Ihnen möglicherweise bestimmte Dienste nicht mehr anbieten. Wir werden Sie darüber informieren, wenn dies der Fall ist, wenn Sie Ihre Einwilligung widerrufen. Für die Ausübung der oben genannten Rechte müssen Sie keine Gebühr zahlen. Wir können jedoch eine angemessene Gebühr erheben, wenn Ihre Anfrage offensichtlich unbegründet, sich wiederholend oder übertrieben ist. Alternativ könnten wir uns unter diesen Umständen weigern, Ihrer Anfrage nachzukommen. Möglicherweise müssen wir von Ihnen spezifische Informationen anfordern, die uns helfen, Ihre Identität zu bestätigen, um auf die Ausübung der oben genannten Rechte reagieren zu können. Hierbei handelt es sich um eine Sicherheitsmaßnahme, um sicherzustellen, dass personenbezogene Daten nicht an Personen weitergegeben werden, die kein Recht darauf haben, sie zu erhalten. Wir können Sie auch kontaktieren, um Sie um weitere Informationen zu Ihrer Anfrage zu bitten, um unsere Antwort zu beschleunigen. Wir versuchen, alle berechtigten Anfragen innerhalb eines Monats zu beantworten. Gelegentlich kann es länger als einen Monat dauern, wenn Ihre Anfrage besonders komplex ist oder Sie mehrere Anfragen gestellt haben. In diesem Fall werden wir Sie benachrichtigen und Sie auf dem Laufenden halten.Internationale DatenübermittlungenWir können Ihre personenbezogenen Daten in anderen Ländern außerhalb Ihres Wohnortes erfassen, in andere Länder übermitteln und dort speichern und verarbeiten. Wenn wir solchen Unternehmen Informationen über Sie zur Verfügung stellen, werden wir geeignete Maßnahmen ergreifen, um sicherzustellen, dass diese Unternehmen Ihre Daten gemäß dieser Richtlinie und geltendem Recht schützen. Wenn Sie sich im Vereinigten Königreich oder im EWR befinden und wir Ihre personenbezogenen Daten außerhalb des EWR übertragen, stellen wir sicher, dass ein ähnliches Schutzniveau gilt, indem wir mindestens eine der folgenden Sicherheitsmaßnahmen umsetzen: Wir übertragen Ihre personenbezogenen Daten nur in Länder, in denen dies der Fall ist Die Europäische Kommission hat festgestellt, dass ein angemessenes Schutzniveau für personenbezogene Daten gewährleistet ist. Wenn wir bestimmte Dienstleister einsetzen, können wir spezielle, von der Europäischen Kommission genehmigte Verträge nutzen, die personenbezogenen Daten den gleichen Schutz bieten wie in Europa. Bitte kontaktieren Sie uns wenn Sie weitere Informationen über den spezifischen Mechanismus wünschen, der bei der Übermittlung Ihrer Daten außerhalb des EWR verwendet wird zuständige Aufsichtsbehörde. Wir würden uns jedoch über die Möglichkeit freuen, Ihre Bedenken zu klären, bevor Sie sich an die Aufsichtsbehörde wenden. Bitte kontaktieren Sie uns daher zunächst. Ihre Wahlmöglichkeiten: Sie können die Weitergabe bestimmter Informationen an VIDA ablehnen. In diesem Fall ist VIDA möglicherweise nicht dazu in der Lage Bereitstellung einiger der Features und Funktionen des Dienstes. Wenn Sie ein VIDA-Konto erstellt haben, können Sie möglicherweise Ihre Profilinformationen und Präferenzen aktualisieren oder die Deaktivierung Ihres Kontos beantragen. Für Anfragen zur Überprüfung, Aktualisierung, Löschung oder anderweitigen Einschränkung der Nutzung von Informationen durch VIDA, die Sie VIDA direkt zur Verfügung gestellt haben, können Sie sich an support@VIDA wenden. Bitte geben Sie in Ihrer Anfrage Ihre E-Mail-Adresse und Ihren Benutzernamen an und geben Sie alle relevanten Hintergrundinformationen an. Um Ihre Privatsphäre und Sicherheit zu schützen, können wir Maßnahmen ergreifen, um Ihre Identität zu überprüfen, bevor wir Ihnen Zugriff gewähren oder Korrekturen an Ihren Daten vornehmen. Sie sind für die jederzeitige Geheimhaltung Ihres individuellen Passworts und Ihrer Kontoinformationen verantwortlich."
    },
    "accountDeletion": {
      "title": "Kontolöschung",
      "content": "Wenn Sie Ihr Konto löschen möchten, können Sie uns dies anweisen, indem Sie uns unter support@VIDA kontaktieren. Wenn Sie Ihr Konto löschen, behält VIDA möglicherweise bestimmte Informationen über Sie für die in dieser Richtlinie beschriebenen Aktivitäten oder soweit dies nach geltendem Recht zulässig oder erforderlich ist."
    },
    "thirdParty": {
      "title": "Dienste und Websites Dritter",
      "content": "Wenn Sie über den Dienst eine Verbindung zu einem Drittanbieterdienst (z. B. Twitter oder einem anderen Drittanbieter) herstellen oder Ihr VIDA-Konto auf andere Weise mit einem Drittanbieterdienst verknüpfen, fordern Sie uns auf und autorisieren Sie, Informationen weiterzugeben oder Zugriff darauf zu gewähren in Ihrem Namen (z. B. Ihren Benutzernamen, die Tatsache, dass Ihre Verbindung über den Dienst hergestellt wurde, und andere relevante Nutzungs- und Diagnoseinformationen) mit solchen Dritten. Der Dienst kann Links zu Websites, Plug-ins und Anwendungen Dritter enthalten. Wenn Sie auf diese Links klicken oder diese Verbindungen aktivieren, können Dritte möglicherweise Daten über Sie sammeln oder weitergeben. Wir kontrollieren diese Websites Dritter nicht und sind nicht für deren Datenschutzerklärungen verantwortlich. Wenn Sie den Dienst verlassen, empfehlen wir Ihnen, die Datenschutzrichtlinien jeder von Ihnen besuchten Website zu lesen."
    },
    "retention": {
      "title": "Aufbewahrung Ihrer Daten",
      "content": "VIDA speichert Ihre personenbezogenen Daten nur so lange, wie es zur Erfüllung der in dieser Richtlinie beschriebenen relevanten Zwecke erforderlich ist, wie es gesetzlich vorgeschrieben (oder zulässig) sein kann (z. B. für behördliche, steuerliche, buchhalterische und Berichtszwecke) oder wie Ihnen nichts anderes mitgeteilt wird. Im Falle einer Beschwerde oder wenn wir begründeten Anlass zu der Annahme haben, dass die Aussicht auf einen Rechtsstreit in Bezug auf unsere Beziehung zu Ihnen besteht, können wir Ihre personenbezogenen Daten für einen längeren Zeitraum aufbewahren. Um die angemessene Aufbewahrungsfrist für personenbezogene Daten zu bestimmen, berücksichtigen wir die Menge, Art und Sensibilität der personenbezogenen Daten, das potenzielle Risiko eines Schadens durch unbefugte Nutzung oder Offenlegung Ihrer personenbezogenen Daten, die Zwecke, für die wir Ihre personenbezogenen Daten verarbeiten und ob wir diese Zwecke mit anderen Mitteln erreichen können, sowie die geltenden gesetzlichen und regulatorischen Bestimmungen , Steuer-, Buchhaltungs- oder andere Anforderungen. Aus steuerlichen Gründen müssen wir grundlegende Informationen über unsere Kunden (einschließlich Kontakt-, Identitäts-, Finanz- und Transaktionsdaten) sechs Jahre lang aufbewahren, nachdem sie nicht mehr Kunden sind. Unter bestimmten Umständen können Sie nachfragen uns, Ihre Daten zu löschen (siehe oben in den Abschnitten „Kontolöschung“ und „Anfragen betroffener Personen“). Sobald Sie uns gebeten haben, Ihr Konto zu löschen, löschen wir alle Informationen, zu deren Aufbewahrung wir gesetzlich nicht verpflichtet oder berechtigt sind. Unter bestimmten Umständen werden wir Ihre personenbezogenen Daten zu Forschungszwecken anonymisieren (so dass sie nicht mehr mit Ihnen in Verbindung gebracht werden können). oder zu statistischen Zwecken. In diesem Fall können wir diese Informationen ohne weitere Mitteilung an Sie auf unbestimmte Zeit verwenden."
    },
    "mergerSale": {
      "title": "Fusion oder Verkauf",
      "content": "Wir behalten uns das Recht vor, die Informationen, die wir von Benutzern gesammelt haben, im Zusammenhang mit einer geplanten Änderung des Eigentumsverhältnisses zu übertragen oder abzutreten, einschließlich, aber nicht beschränkt auf Fusionen, Übernahmen, Verkäufe von Aktien oder Vermögenswerten im Zusammenhang mit dem Dienst, Unternehmensumstrukturierungen usw sonstiges Kontrollwechselereignis, auch im Rahmen der Sorgfaltspflicht, vorausgesetzt, dass der Erwerber oder Abtretungsempfänger verpflichtet ist, die übertragenen oder abgetretenen Informationen in Übereinstimmung mit dieser Richtlinie zu behandeln."
    },
    "minors": {
      "title": "Minderjährige",
      "content": "VIDA sammelt, verwendet oder gibt wissentlich keine Informationen von Benutzern weiter, die nicht mindestens 18 Jahre alt sind oder in ihrem Wohnsitzland nicht die gesetzliche Volljährigkeit erreicht haben, je nachdem, welches Alter älter ist. Unser Service ist nur für Erwachsene gedacht und richtet sich nicht an Minderjährige. Wenn Sie glauben, dass wir personenbezogene Daten eines Minderjährigen gesammelt haben, kontaktieren Sie uns bitte unter support@VIDA."
    },
    "track": {
      "title": "Nicht verfolgen",
      "content": "Der Dienst ist nicht darauf ausgelegt, auf „Do Not Track“-Signale zu reagieren, die von einigen Browsern gesendet werden."
    },
    "contact": {
      "title": "Kontakt",
      "content": "Fragen oder Bedenken zu diesen Bedingungen können an support@VIDA gerichtet werden. Bitte beachten Sie, dass E-Mail-Kommunikation nicht unbedingt sicher ist. Dementsprechend sollten Sie in Ihrer E-Mail-Korrespondenz mit uns keine Kreditkarteninformationen oder andere sensible Informationen angeben. Rechnungsanfragen sollten an billing@VIDA gerichtet werden"
    },
    "miscellaneous": {
      "title": "Verschiedenes",
      "content": "Diese Bedingungen begründen keine Partnerschaft, kein Joint Venture, kein Arbeitgeber-Arbeitnehmer-Verhältnis, keine Agenturbeziehung oder kein Franchisegeber-Franchisenehmer-Verhältnis zwischen Ihnen und VIDA und dürfen auch nicht so ausgelegt werden. Sollte sich herausstellen, dass eine Bestimmung dieser Bedingungen rechtswidrig, nichtig oder aus irgendeinem Grund nicht durchsetzbar ist, gilt diese Bestimmung als von diesen Bedingungen trennbar und hat keinen Einfluss auf die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen. Ohne unsere ausdrückliche vorherige schriftliche Zustimmung dürfen Sie Ihre Rechte oder Pflichten aus diesen Bedingungen nicht ganz oder teilweise abtreten, übertragen oder unterlizenzieren. Wir können einige oder alle unserer Rechte und Pflichten aus diesen Bedingungen ohne Einschränkung abtreten, übertragen oder unterlizenzieren. Kein Verzicht einer der Parteien im Hinblick auf eine Verletzung oder Nichterfüllung dieser Vereinbarung gilt als Verzichtserklärung für eine frühere oder nachfolgende Verletzung oder Nichterfüllung. Alle hierin enthaltenen Überschriften, Bildunterschriften oder Abschnittstitel werden nur aus Gründen der Bequemlichkeit eingefügt und definieren oder erklären in keiner Weise einen Abschnitt oder eine Bestimmung hierin. Dies stellt zusammen mit allen hier genannten Richtlinien die gesamte Vereinbarung zwischen Ihnen und VIDA in Bezug auf den hierin genannten Gegenstand dar und ersetzt alle vorherigen oder gleichzeitigen schriftlichen oder mündlichen Vereinbarungen oder Absprachen zwischen Ihnen und VIDA in Bezug auf diesen Gegenstand Gegenstand. Mitteilungen an Sie können nach Ermessen von VIDA durch Veröffentlichung im Dienst, per E-Mail oder per Post erfolgen. Der Dienst kann auch Mitteilungen über Änderungen dieser Bedingungen oder anderer Angelegenheiten bereitstellen, indem er solche Mitteilungen anzeigt oder Links zu solchen Mitteilungen bereitstellt. Ohne Einschränkung erklären Sie sich damit einverstanden, dass eine gedruckte Version dieser Bedingungen und aller in elektronischer Form übermittelten Mitteilungen in Gerichts- oder Verwaltungsverfahren, die auf diesen Bedingungen basieren oder sich darauf beziehen, im gleichen Umfang und unter den gleichen Bedingungen zulässig sind wie andere Geschäftsdokumente und Aufzeichnungen, die ursprünglich in gedruckter Form erstellt und verwaltet wurden. VIDA haftet nicht für die Nichterfüllung von Verpflichtungen aufgrund von Ursachen, die außerhalb seiner Kontrolle liegen."
    },
    "language": {
      "title": "Sprache",
      "content": "Diese Bedingungen wurden ursprünglich in Englisch verfasst. Soweit eine übersetzte Version dieser Bedingungen im Widerspruch zur englischen Version steht, gilt die englische Version. Letzte Änderung: Juli 2023© 2023 VIDA, sofern nicht anders angegeben. Alle Rechte vorbehalten."
    },
    "final": "Letzte Änderung: Juli 2023",
    "VIDA": "© 2023 VIDA One Sofern nicht anders angegeben. Alle Rechte vorbehalten."
  }
}
