{
  "pp": {
    "info": {
      "title": "política de privacidad",
      "content": "Esta política de privacidad describe cómo recopilamos, utilizamos y protegemos sus datos personales. Al utilizar el Servicio, usted acepta las prácticas descritas en esta Política, en la medida permitida por la ley."
    },
    "definitions": {
      "title": "Definiciones",
      "table": {
        "title": {
          "a": "Término",
          "b": "La política\"",
          "c": "VIDA”, “nosotros” o “nos”",
          "d": "El servicio\"",
          "e": "\"Usuarios\"",
          "f": "“Cumplir con una Obligación Legal”",
          "g": "\"EEE\"",
          "h": "\"Intereses legítimos\"",
          "i": "\"Ejecución de un contrato\""
        },
        "content": {
          "a": "Definición",
          "b": "La política de privacidad tal como se describe en este documento.",
          "c": "Digital VIDA, que cotiza bajo el nombre VIDA.",
          "d": "El sitio web VIDA, ubicado en VIDA, y cualquier otro sitio web, aplicación o servicio proporcionado, de nuestra propiedad o operado por nosotros que se vincule a esta Política.",
          "e": "Todos y cada uno de los visitantes, usuarios y otras personas que accedan o utilicen el Servicio.",
          "f": "Procesar sus datos personales cuando sea necesario para el cumplimiento de una obligación legal a la que estemos sujetos.",
          "g": "El Espacio Económico Europeo, siendo los estados miembros de la Unión Europea junto con Noruega, Islandia y Liechtenstein.",
          "h": "Los intereses de nuestro negocio en la realización y gestión de nuestro negocio para permitirnos brindarle la mejor y más segura experiencia al utilizar el Servicio y la funcionalidad relacionada, o los intereses de un tercero. Nos aseguramos de considerar y equilibrar cualquier impacto potencial sobre usted (tanto positivo como negativo) y sus derechos antes de procesar sus datos personales para nuestros intereses legítimos o los de un tercero. No utilizamos sus datos personales para actividades en las que nuestros intereses (o los de terceros relevantes) sean anulados por el impacto en usted (a menos que tengamos su consentimiento o que la ley lo exija o permita lo contrario). Puede obtener más información sobre cómo evaluamos nuestros intereses legítimos y los de cualquier tercero relevante frente a cualquier posible impacto en usted con respecto a actividades específicas comunicándose con nosotros.",
          "i": "Procesar sus datos cuando sea necesario para la ejecución de un contrato en el que usted es parte o para tomar medidas a petición suya antes de celebrar dicho contrato."
        }
      }
    },
    "termsService": {
      "title": "Términos de servicio",
      "content": "Esta Política forma parte de nuestros Términos de servicio, que describen los términos bajo los cuales brindamos el Servicio."
    },
    "modifications": {
      "title": "Modificaciones",
      "content": "Nos reservamos el derecho de cambiar esta Política en cualquier momento. Si realizamos cambios, se lo notificaremos revisando la fecha en la parte inferior de la Política y, en algunos casos, podremos brindarle un aviso adicional (como agregar una declaración a nuestra página de inicio o enviarle una notificación por correo electrónico). Los cambios a esta Política entran en vigencia en el momento en que se publican. Su uso continuado del Servicio después de la fecha de vigencia de la Política revisada constituye su aceptación de las políticas."
    },
    "collectYou": {
      "title": "Información personal que recopilamos sobre usted",
      "content": "Obtenemos información sobre usted a través de los medios que se describen a continuación cuando brindamos el Servicio. Tenga en cuenta que necesitamos ciertos tipos de información para poder brindarle el Servicio. Si no nos proporciona dicha información, o si nos solicita que la eliminemos, es posible que ya no pueda acceder o utilizar el Servicio o determinadas funciones. Información que usted proporciona a URecopilamos información: (1) usted nos proporciona directamente , como su imagen (en cualquier contenido que cargue), nombre de usuario y dirección de correo electrónico cuando se registra en el Servicio (y para los Creadores, otra información determinada, que incluye, entre otros, nombre, fecha de nacimiento y (cuando corresponda) fotografía emitida por el gobierno. identificación y fotografía); (2) cuando carga, compra, ve o descarga cierto contenido o productos del Servicio; o (3) cuando utiliza las características y funcionalidades del Servicio. Información que recopilamos automáticamente. Utilizamos diversas tecnologías para recopilar información, y esto puede incluir cookies y balizas web. Las cookies son pequeños archivos de datos almacenados en su disco duro o en la memoria de su dispositivo. Las balizas web (también conocidas como “píxeles de seguimiento”) son imágenes electrónicas no visibles. Para obtener información sobre qué son las cookies, cómo funcionan, cómo las usa VIDA y cómo eliminarlas, consulte nuestra Política de cookies. Ejemplos de dicha información que recopilamos automáticamente incluyen el tipo de dispositivo que utiliza, los tiempos de acceso y la ubicación general. información de su proveedor de servicios de Internet en función de su dirección IP, información sobre su uso del Servicio y la página que visitó antes de navegar a nuestro Servicio. Estas tecnologías se utilizan con fines analíticos y de mejora del producto, como ver qué áreas y características del Los servicios son populares y determinan si un correo electrónico se ha abierto y se ha actuado en consecuencia. Información de otra fuente Podemos obtener información adicional, como información demográfica y estadística, de terceros y fuentes distintas al Servicio, como anunciantes o redes sociales (como Twitter) para que ha aprobado nuestro acceso. Cuando accede al Servicio a través de redes sociales o cuando conecta el Servicio a redes sociales, autoriza a VIDA a recopilar, almacenar y utilizar dicha información y contenido adicional de acuerdo con esta Política. Si combinamos o asociamos información de otras fuentes con información que recopilamos a través del Servicio, trataremos la información combinada de acuerdo con esta Política"
    },
    "usePersonalInfo": {
      "title": "Cómo utilizamos la información personal",
      "content": "Podemos utilizar información sobre usted para diversos fines, pero sólo cuando la ley nos lo permita. Por lo general, utilizaremos sus datos personales en las siguientes circunstancias: (1) cuando lo necesitemos para la ejecución de un contrato; (2) cuando sea necesario para nuestros Intereses Legítimos (o los de un tercero) y sus intereses y derechos fundamentales no prevalezcan sobre esos intereses; (3) cuando necesitemos Cumplir con una Obligación Legal. Generalmente, no nos basamos en el consentimiento como base legal para procesar sus datos personales, aunque obtendremos su consentimiento antes de enviarle comunicaciones de marketing directo de terceros por correo electrónico o mensaje de texto. Tiene derecho a retirar su consentimiento para el marketing en cualquier momento comunicándose con nosotros. VIDA utiliza dicha información para: (1) operar, mantener, mejorar, proporcionar, crear y desarrollar todas las características, funcionalidades y servicios (nuevos o existente) que se encuentra en el Servicio; (2) proporcionar seguridad para nuestros sitios web, productos, software o aplicaciones; (3) gestionar las relaciones con los titulares de cuentas de VIDA (por ejemplo, socios, afiliados), incluido realizar o recibir pagos; (4) mejorar la experiencia de los Usuarios con VIDA proporcionando recomendaciones de contenido y entregando contenido que esperamos que los Usuarios encuentren relevante e interesante, incluidos mensajes publicitarios y de marketing; (5) prevenir el fraude y el abuso; y (6) comprender las tendencias de uso de nuestros Usuarios. Usamos su dirección de correo electrónico para comunicarnos con usted, incluso para notificarle sobre actualizaciones importantes del Servicio, con fines de servicio al cliente o para contactarlo con respecto a cualquier contenido que haya publicado o descargado. del Servicio. VIDA puede enviarle periódicamente notificaciones promocionales relacionadas con el Servicio si se ha registrado con nosotros o nos ha solicitado información y no ha optado por no recibir ese marketing. Puede optar por no recibir nuestras comunicaciones promocionales en la configuración de su cuenta una vez que haya iniciado sesión en el Servicio o seguir las instrucciones para cancelar la suscripción que se encuentran en la parte inferior de cualquier correo electrónico o mensaje de texto nuestro. Si opta por no participar, es posible que aún le enviemos comunicaciones no promocionales, como aquellas sobre su cuenta. Obtendremos su consentimiento antes de compartir sus datos personales con terceros con fines de marketing. En ciertos casos, tenemos la obligación legal de recopilar y procesar su información personal (como nuestra obligación de compartir datos con las autoridades fiscales). También podemos solicitar su consentimiento para procesar su información personal para un propósito específico que le comunicamos. Cuando usted acepta que procesemos su información personal para un propósito específico, puede retirar su consentimiento en cualquier momento y dejaremos de procesar sus datos para ese propósito. VIDA se basará en fundamentos legales para procesar su información personal en la medida en que permitido por la ley aplicable, que puede incluir, entre otros: cumplir compromisos contractuales, tomar medidas antes de celebrar un contrato, cumplir obligaciones legales, su consentimiento y el interés legítimo de VIDA."
    },
    "changePurpose": {
      "title": "Cambio de Propósito",
      "content": "Solo usaremos sus datos personales para los fines para los que los recopilamos, a menos que consideremos razonablemente que necesitamos usarlos por otro motivo y ese motivo sea compatible con el propósito original. Si desea una explicación sobre cómo el procesamiento para el nuevo propósito es compatible con el propósito original, comuníquese con nosotros. Si necesitamos utilizar su información personal para un propósito no relacionado, se lo notificaremos y le explicaremos la base legal. lo que nos permite hacerlo. Tenga en cuenta que podemos procesar sus datos personales sin su conocimiento o consentimiento, de conformidad con las reglas anteriores, cuando sea para cumplir con una obligación legal."
    },
    "disclose": {
      "title": "Cuando divulgamos información personal",
      "content": "Es posible que deba registrar una cuenta para acceder a ciertas funciones del Servicio. Usted acepta mantener la confidencialidad de su contraseña y será responsable de todo uso, actividad y compras realizadas en el Servicio a través de su cuenta. Nos reservamos el derecho de eliminar, reclamar o cambiar el nombre de usuario que seleccione si determinamos, a nuestro exclusivo criterio, que dicho nombre de usuario es inapropiado, obsceno o de otro modo objetable. A menos que VIDA lo permita expresamente por escrito, no podrá vender , alquilar, arrendar, compartir o proporcionar acceso a su cuenta a cualquier otra persona. VIDA se reserva todos los derechos y recursos legales disponibles para evitar el uso no autorizado del Servicio, incluidos, entre otros, barreras tecnológicas, mapeo de IP y, en casos graves, comunicarse directamente con su proveedor de servicios de Internet (ISP) con respecto a dicho uso no autorizado. En la medida en que usted cree voluntariamente un perfil de Usuario para participar en ciertos servicios selectos que ofrecemos, otros Usuarios registrados a través del Servicio podrán buscar su perfil (y su contenido). Del mismo modo, es posible que los motores de búsqueda disponibles públicamente puedan buscar en su perfil (y su contenido)."
    },
    "usersIn": {
      "title": "Usuarios en el Reino Unido, el EEE o Suiza",
      "content": "Si se encuentra en el Reino Unido, el EEE o Suiza, debe saber que VIDA es el controlador de su información personal. Solicitudes de interesados ​​En determinadas circunstancias, como interesado, tiene derecho a solicitar acceso a los datos personales que tenemos sobre usted y solicitar que sus datos personales sean corregidos, eliminados o transferidos. También puede tener derecho a objetar o solicitar que restrinjamos cierto procesamiento. Si desea ejercer cualquiera de estos derechos, puede comunicarse con nosotros como se indica a continuación. Su derecho a solicitar acceso le da derecho a solicitar una copia de los datos personales que tenemos sobre usted y verificar que los estamos procesando legalmente. Su derecho solicitar la corrección de sus datos personales que tenemos le permite corregir datos incompletos o inexactos, aunque es posible que necesitemos verificar la exactitud de los nuevos datos que nos proporciona. El derecho a solicitar la eliminación de sus datos personales le da derecho a solicitar que eliminemos o eliminemos datos personales cuando no exista una buena razón para que sigamos procesándolos. También tiene derecho a solicitarnos que eliminemos o eliminemos sus datos personales cuando haya ejercido con éxito su derecho a oponerse al procesamiento (ver más abajo) , donde es posible que hayamos procesado su información ilegalmente o donde se nos solicite borrar sus datos personales para cumplir con la ley local. Sin embargo, tenga en cuenta que es posible que no siempre podamos cumplir con su solicitud de eliminación por razones legales específicas que se le notificarán, si corresponde, en el momento de su solicitud. Puede oponerse al procesamiento de sus datos personales en la medida en que ya que basamos el procesamiento de sus datos personales en intereses legítimos y hay algo en su situación particular que le hace querer oponerse al procesamiento por este motivo, ya que considera que afecta sus derechos y libertades fundamentales. Si desea hacerlo, le rogamos que nos explique los motivos de la objeción. Si su objeción está justificada, interrumpiremos o adaptaremos el procesamiento de datos o le explicaremos por qué tenemos motivos legítimos imperiosos para continuar procesando sus datos personales a pesar de su objeción. Por supuesto, puede oponerse al procesamiento de sus datos personales con fines publicitarios y de datos. fines de análisis en cualquier momento. Usted podrá solicitar la restricción del procesamiento de sus datos personales. Esto le da derecho a solicitarnos que suspendamos el procesamiento de sus datos personales en los siguientes escenarios: si desea que establezcamos la exactitud de los datos; cuando nuestro uso de los datos sea ilegal pero no desee que los borremos; cuando necesite conservar los datos incluso si ya no los necesitamos, ya que usted los necesita para establecer, ejercer o defender reclamos legales; usted se ha opuesto a nuestro uso de sus datos, pero debemos verificar si tenemos motivos legítimos imperiosos para usarlos. podrá solicitar la transferencia de sus datos personales a usted o a un tercero. En este caso, le proporcionaremos a usted, o a un tercero que usted haya elegido, sus datos personales en un formato estructurado, de uso común y legible por máquina. Tenga en cuenta que este derecho solo se aplica a la información automatizada para la cual usted inicialmente nos dio su consentimiento para usar o donde usamos la información para ejecutar un contrato con usted. Como se mencionó anteriormente, generalmente no confiamos en el consentimiento para procesar sus datos personales. Si lo hacemos, podrá retirar su consentimiento en cualquier momento (aunque esto no afectará la legalidad de cualquier procesamiento realizado antes de que retirara su consentimiento). Si retira su consentimiento, es posible que no podamos brindarle ciertos servicios. Le informaremos si este es el caso en el momento en que retire su consentimiento. No tendrá que pagar ninguna tarifa para ejercer cualquiera de los derechos anteriores. Sin embargo, podemos cobrar una tarifa razonable si su solicitud es claramente infundada, repetitiva o excesiva. Alternativamente, podríamos negarnos a cumplir con su solicitud en estas circunstancias. Es posible que necesitemos solicitarle información específica para ayudarnos a confirmar su identidad a fin de responder a cualquier ejercicio de los derechos anteriores. Esta es una medida de seguridad para garantizar que los datos personales no sean revelados a ninguna persona que no tenga derecho a recibirlos. También podemos comunicarnos con usted para pedirle más información en relación con su solicitud para acelerar nuestra respuesta. Intentamos responder a todas las solicitudes legítimas dentro de un mes. En ocasiones, podría llevarnos más de un mes si su solicitud es particularmente compleja o si ha realizado varias solicitudes. En este caso, le notificaremos y le mantendremos informado. Transferencias internacionales de datos Podemos recopilar su información personal, transferirla, almacenarla y procesarla en otros países fuera de donde usted vive. Si proporcionamos información sobre usted a dichas entidades, tomaremos las medidas adecuadas para garantizar que dichas empresas protejan su información de acuerdo con esta Política y la ley aplicable. Si se encuentra en el Reino Unido o el EEE y transferimos sus datos personales fuera del EEE, nos aseguramos de que se aplique un grado similar de protección implementando al menos una de las siguientes salvaguardas: Solo transferiremos sus datos personales a países que tengan La Comisión Europea ha considerado que proporciona un nivel adecuado de protección de datos personales. Cuando utilizamos ciertos proveedores de servicios, podemos utilizar contratos específicos aprobados por la Comisión Europea que brindan a los datos personales la misma protección que en Europa. Por favor contáctenos si desea obtener más información sobre el mecanismo específico utilizado al transferir sus datos fuera del EEE. Quejas Si reside en la UE y en otras jurisdicciones, tiene la opción de presentar una queja contra el procesamiento de sus datos personales ante el autoridad de control competente. Sin embargo, apreciaríamos la oportunidad de abordar sus inquietudes antes de que se acerque a la autoridad supervisora, así que contáctenos en primera instancia. Sus opciones Puede negarse a compartir cierta información con VIDA, en cuyo caso VIDA no podrá hacerlo. proporcionarle algunas de las características y funcionalidades que se encuentran en el Servicio. Si ha creado una cuenta VIDA, es posible que pueda actualizar la información de su perfil y sus preferencias o solicitar desactivar su cuenta. Para solicitudes para revisar, actualizar, eliminar o limitar de otro modo el uso que hace VIDA de la información que usted ha proporcionado directamente a VIDA, puede comunicarse con support@VIDA. En su solicitud, incluya su dirección de correo electrónico y su nombre de usuario y especifique todos los antecedentes relevantes. Para proteger su privacidad y seguridad, podemos tomar medidas para verificar su identidad antes de otorgarle acceso o realizar correcciones a su información. Usted es responsable de mantener en secreto su contraseña única y la información de su cuenta en todo momento."
    },
    "accountDeletion": {
      "title": "Eliminación de cuenta",
      "content": "Si desea eliminar su cuenta, puede indicarnos que lo hagamos contactándonos en support@VIDA. Si elimina su cuenta, VIDA puede retener cierta información sobre usted para las actividades descritas en esta Política, o según lo permita o requiera la ley aplicable."
    },
    "thirdParty": {
      "title": "Servicios y sitios web de terceros",
      "content": "Si se conecta a un servicio de terceros (como Twitter u otro tercero) a través del Servicio o vincula de otro modo su cuenta VIDA con un servicio de terceros, nos solicita y nos autoriza a compartir o otorgar acceso a la información. en su nombre (como su nombre de usuario, el hecho de que su conexión se originó desde el Servicio y otra información relevante de uso y diagnóstico) con dicho tercero. El Servicio puede incluir enlaces a sitios web, complementos y aplicaciones de terceros. Hacer clic en esos enlaces o habilitar esas conexiones puede permitir que terceros recopilen o compartan datos sobre usted. No controlamos estos sitios web de terceros y no somos responsables de sus declaraciones de privacidad. Cuando abandone el Servicio, le recomendamos que lea la política de privacidad de cada sitio web que visite."
    },
    "retention": {
      "title": "Retención de su información",
      "content": "VIDA solo conservará sus datos personales durante el tiempo necesario para cumplir con los fines relevantes descritos en esta Política, según lo exija (o permita) la ley (por ejemplo, con fines regulatorios, impositivos, contables y de presentación de informes), o como comunicado de otro modo a usted. Podemos conservar sus datos personales durante un período más largo en caso de una queja o si creemos razonablemente que existe una posibilidad de litigio con respecto a nuestra relación con usted. Para determinar el período de retención apropiado para los datos personales, consideramos la cantidad, naturaleza y sensibilidad de los datos personales, el riesgo potencial de daño por el uso o divulgación no autorizados de sus datos personales, los fines para los cuales procesamos sus datos personales y si podemos lograr estos fines a través de otros medios, y las leyes y regulaciones aplicables. , fiscales, contables u otros requisitos. Por ley, a efectos fiscales, tenemos que conservar información básica sobre nuestros clientes (incluidos datos de contacto, de identidad, financieros y de transacciones) durante seis años después de que dejen de ser clientes. En algunas circunstancias, puede solicitar que eliminemos sus datos (consulte las secciones Eliminación de cuenta y Solicitudes de interesados, más arriba). Una vez que nos haya solicitado que eliminemos su cuenta, eliminaremos toda la información que la ley no nos exige ni nos permite conservar. En algunas circunstancias, anonimizaremos sus datos personales (para que ya no puedan asociarse con usted) para investigaciones. o fines estadísticos, en cuyo caso podremos utilizar esta información indefinidamente sin previo aviso."
    },
    "mergerSale": {
      "title": "Fusión o Venta",
      "content": "Nos reservamos el derecho de transferir o asignar la información que hemos recopilado de los Usuarios en relación con cualquier transacción de cambio de propiedad contemplada, incluida, entre otras, cualquier fusión, adquisición, venta de acciones o activos relacionados con el Servicio, reorganización corporativa o otro evento de cambio de control, incluso en el curso de la diligencia, siempre que el cesionario o cesionario estará obligado a tratar la información transferida o asignada de acuerdo con esta Política."
    },
    "minors": {
      "title": "Menores",
      "content": "VIDA no recopila, utiliza ni divulga intencionalmente información de Usuarios que no tengan al menos 18 años o la mayoría de edad legal en su jurisdicción de residencia, lo que sea mayor. Nuestro Servicio está destinado únicamente a adultos y no está dirigido a menores. Si cree que hemos recopilado información personal de un menor, contáctenos en support@VIDA."
    },
    "track": {
      "title": "No rastrear",
      "content": "El Servicio no está diseñado para responder a señales de \"no seguimiento\" enviadas por algunos navegadores."
    },
    "contact": {
      "title": "Contacto",
      "content": "Las preguntas o inquietudes relacionadas con estos Términos pueden dirigirse a support@VIDA. Tenga en cuenta que las comunicaciones por correo electrónico no necesariamente serán seguras; en consecuencia, no debe incluir información de tarjeta de crédito u otra información confidencial en su correspondencia por correo electrónico con nosotros. Las consultas sobre facturación deben dirigirse a billing@VIDA"
    },
    "miscellaneous": {
      "title": "Misceláneas",
      "content": "Estos Términos no crean, ni se interpretarán como que crean, ninguna relación de asociación, empresa conjunta, empleador-empleado, agencia o franquiciador-franquiciado entre usted y VIDA. Si se determina que alguna disposición de estos Términos es ilegal, nula o inaplicable por cualquier motivo, esa disposición se considerará separable de estos Términos y no afectará la validez y aplicabilidad de cualquier disposición restante. No puede ceder, transferir ni sublicenciar ninguno o todos sus derechos u obligaciones en virtud de estos Términos sin nuestro consentimiento previo expreso por escrito. Podemos asignar, transferir o sublicenciar cualquiera o todos nuestros derechos u obligaciones bajo estos Términos sin restricción. Ninguna renuncia por cualquiera de las partes a cualquier incumplimiento o incumplimiento en virtud del presente se considerará una renuncia a cualquier incumplimiento o incumplimiento anterior o posterior. Cualquier encabezado, subtítulo o título de sección contenido en este documento se inserta solo por una cuestión de conveniencia y de ninguna manera define ni explica ninguna sección o disposición del mismo. Esto, junto con todas las políticas mencionadas en este documento, es el acuerdo completo entre usted y VIDA en relación con el tema aquí tratado y reemplaza todos y cada uno de los acuerdos o entendimientos escritos u orales anteriores o contemporáneos entre usted y VIDA en relación con dicho tema. asunto. Las notificaciones pueden realizarse mediante publicación en el Servicio, por correo electrónico o por correo postal, a discreción de VIDA. El Servicio también puede proporcionar avisos de cambios a estos Términos u otros asuntos mostrando dichos avisos o proporcionando enlaces a dichos avisos. Sin limitación, usted acepta que una versión impresa de estos Términos y de cualquier notificación dada en formato electrónico será admisible en procedimientos judiciales o administrativos basados ​​en estos Términos o relacionados con ellos en la misma medida y sujeto a las mismas condiciones que otros documentos comerciales y registros originalmente generados y mantenidos en forma impresa. VIDA no será responsable del incumplimiento de cualquier obligación debido a causas fuera de su control."
    },
    "language": {
      "title": "Idioma",
      "content": "Estos Términos fueron escritos originalmente en inglés. En la medida en que cualquier versión traducida de estos Términos entre en conflicto con la versión en inglés, prevalecerá la versión en inglés. Última modificación: julio de 2023 © 2023 VIDA a menos que se indique lo contrario. Reservados todos los derechos."
    },
    "final": "Última modificación: julio de 2023",
    "VIDA": "© 2023 VIDA One A menos que se indique lo contrario. Reservados todos los derechos."
  }
}
