{
  "pp": {
    "info": {
      "title": "politique de confidentialité",
      "content": "Cette politique de confidentialité décrit la manière dont nous collectons, utilisons et protégeons vos données personnelles. En utilisant le Service, vous acceptez les pratiques décrites dans la présente Politique, dans la mesure permise par la loi."
    },
    "definitions": {
      "title": "Définitions",
      "table": {
        "title": {
          "a": "Terme",
          "b": "La politique\"",
          "c": "VIDA\", \"nous\" ou \"nous\"",
          "d": "Le service\"",
          "e": "\"Utilisateurs\"",
          "f": "« Se conformer à une obligation légale »",
          "g": "« EEE »",
          "h": "« Intérêts légitimes »",
          "i": "\"Exécution d'un contrat\""
        },
        "content": {
          "a": "Définition",
          "b": "La politique de confidentialité telle que décrite dans ce document.",
          "c": "Digital VIDA, opérant sous le nom de VIDA.",
          "d": "Le site Web VIDA, situé sur VIDA, et tout autre site Web, application ou service fourni, détenu ou exploité par nous qui est lié à cette politique.",
          "e": "Tous les visiteurs, utilisateurs et autres personnes qui accèdent ou utilisent le Service.",
          "f": "Traiter vos données personnelles lorsque cela est nécessaire au respect d'une obligation légale à laquelle nous sommes soumis.",
          "g": "L'Espace économique européen, constitué des États membres de l'Union européenne avec la Norvège, l'Islande et le Liechtenstein.",
          "h": "Les intérêts de notre entreprise dans la conduite et la gestion de nos activités pour nous permettre de vous offrir l'expérience la meilleure et la plus sécurisée lors de l'utilisation du Service et des fonctionnalités associées, ou les intérêts d'un tiers. Nous veillons à prendre en compte et à équilibrer tout impact potentiel sur vous (à la fois positif et négatif) et sur vos droits avant de traiter vos données personnelles pour nos intérêts légitimes ou ceux de tout tiers. Nous n’utilisons pas vos données personnelles pour des activités pour lesquelles nos intérêts (ou ceux du tiers concerné) sont supplantés par l’impact sur vous (sauf si nous avons votre consentement ou si nous sommes autrement requis ou autorisés par la loi). Vous pouvez obtenir de plus amples informations sur la manière dont nous évaluons nos intérêts légitimes et ceux de tout tiers concerné par rapport à tout impact potentiel sur vous en ce qui concerne des activités spécifiques en nous contactant.",
          "i": "Traiter vos données lorsque cela est nécessaire à l'exécution d'un contrat auquel vous êtes partie ou pour entreprendre des démarches à votre demande avant de conclure un tel contrat."
        }
      }
    },
    "termsService": {
      "title": "Conditions d'utilisation",
      "content": "Cette politique fait partie de nos conditions de service, qui décrivent les conditions dans lesquelles nous fournissons le service."
    },
    "modifications": {
      "title": "Modifications",
      "content": "Nous nous réservons le droit de modifier cette politique à tout moment. Si nous apportons des modifications, nous vous en informerons en révisant la date au bas de la politique et, dans certains cas, nous pourrons vous fournir un avis supplémentaire (par exemple, en ajoutant une déclaration à notre page d'accueil ou en vous envoyant une notification par courrier électronique). Les modifications apportées à cette politique entrent en vigueur au moment de leur publication. Votre utilisation continue du service après la date d'entrée en vigueur de la politique révisée constitue votre acceptation des politiques."
    },
    "collectYou": {
      "title": "Informations personnelles que nous collectons à votre sujet",
      "content": "Nous obtenons des informations vous concernant par les moyens décrits ci-dessous lorsque nous fournissons le Service. Veuillez noter que nous avons besoin de certains types d'informations afin de pouvoir vous fournir le Service. Si vous ne nous fournissez pas ces informations, ou si vous nous demandez de les supprimer, vous ne pourrez peut-être plus accéder ou utiliser le Service ou certaines fonctionnalités.Informations que vous fournissez à UNous collectons des informations : (1) vous nous fournissez directement , telles que votre image (dans tout contenu que vous téléchargez), votre nom d'utilisateur et votre adresse e-mail lorsque vous vous inscrivez au Service (et pour les Créateurs, certaines autres informations, y compris, sans s'y limiter, votre nom, votre date de naissance et (le cas échéant) une photo émise par le gouvernement. identification et photographie); (2) lorsque vous téléchargez, achetez, visualisez ou téléchargez certains contenus ou produits à partir du Service ; ou (3) lorsque vous utilisez autrement les caractéristiques et fonctionnalités du service. Informations que nous collectons automatiquement. Nous utilisons diverses technologies pour collecter des informations, et cela peut inclure des cookies et des balises Web. Les cookies sont de petits fichiers de données stockés sur votre disque dur ou dans la mémoire de votre appareil. Les balises Web (également appelées « pixels de suivi ») sont des images électroniques non visibles. Pour plus d'informations sur ce que sont les cookies, comment ils fonctionnent, comment VIDA les utilise et comment les supprimer, veuillez consulter notre Politique en matière de cookies. Des exemples de ces informations que nous collectons automatiquement incluent le type d'appareil que vous utilisez, les heures d'accès, l'emplacement général. informations de votre fournisseur de services Internet basées sur votre adresse IP, des informations sur votre utilisation du service et la page que vous avez visitée avant de naviguer vers notre service. Ces technologies sont utilisées à des fins d'analyse et d'amélioration du produit, par exemple pour voir quels domaines et fonctionnalités du Le Service est populaire et détermine si un e-mail a été ouvert et traité.Informations provenant d'autres sourcesNous pouvons obtenir des informations supplémentaires telles que des informations démographiques et statistiques auprès de tiers et de sources autres que le Service, telles que des annonceurs ou des réseaux de médias sociaux (tels que Twitter) pour dont vous avez approuvé notre accès. Lorsque vous accédez au Service via les réseaux de médias sociaux ou lorsque vous connectez le Service aux réseaux de médias sociaux, vous autorisez VIDA à collecter, stocker et utiliser ces informations et contenus supplémentaires conformément à la présente Politique. Si nous combinons ou associons des informations provenant d'autres sources avec les informations que nous collectons via le Service, nous traiterons les informations combinées conformément à la présente Politique."
    },
    "usePersonalInfo": {
      "title": "Comment nous utilisons les informations personnelles",
      "content": "Nous pouvons utiliser les informations vous concernant à diverses fins, mais uniquement lorsque la loi nous le permet. Le plus souvent, nous utiliserons vos données personnelles dans les circonstances suivantes : (1) lorsque cela est nécessaire pour l'exécution d'un contrat ; (2) lorsque cela est nécessaire pour nos intérêts légitimes (ou ceux d'un tiers) et que vos intérêts et droits fondamentaux ne prévalent pas sur ces intérêts ; (3) lorsque nous devons nous conformer à une obligation légale. En règle générale, nous ne nous appuyons pas sur le consentement comme base juridique pour le traitement de vos données personnelles, même si nous obtiendrons votre consentement avant de vous envoyer des communications de marketing direct de tiers par e-mail ou par SMS. Vous avez le droit de retirer votre consentement au marketing à tout moment en nous contactant. VIDA utilise ces informations pour : (1) exploiter, maintenir, améliorer, fournir, créer et développer toutes les caractéristiques, fonctionnalités et services (nouveaux ou existant) trouvé sur le Service ; (2) assurer la sécurité de nos sites Web, produits, logiciels ou applications ; (3) gérer les relations avec les titulaires de comptes VIDA (par exemple, partenaires, affiliés), y compris effectuer ou recevoir des paiements ; (4) améliorer l'expérience des utilisateurs avec VIDA en fournissant des recommandations de contenu et en fournissant du contenu que nous espérons que les utilisateurs trouveront pertinent et intéressant, y compris des messages publicitaires et marketing ; (5) prévenir la fraude et les abus ; et (6) comprendre les tendances d'utilisation de nos utilisateurs. Nous utilisons votre adresse e-mail pour communiquer avec vous, notamment pour vous informer des mises à jour majeures du service, à des fins de service client, ou pour vous contacter au sujet de tout contenu que vous avez publié ou téléchargé. du Service.VIDA peut vous envoyer périodiquement des notifications promotionnelles liées au Service si vous vous êtes inscrit auprès de nous ou si vous nous avez demandé des informations et que vous n'avez pas refusé de recevoir ce marketing. Vous pouvez refuser de recevoir des communications promotionnelles de notre part dans les paramètres de votre compte une fois connecté au Service ou suivre les instructions de désabonnement au bas de tout e-mail ou SMS de notre part. Si vous vous désabonnez, nous pouvons toujours vous envoyer des communications non promotionnelles, telles que celles concernant votre compte. Nous obtiendrons votre consentement avant de partager vos données personnelles avec des tiers à des fins de marketing. Dans certains cas, nous avons l'obligation légale de collecter et de traiter vos informations personnelles (comme notre obligation de partager des données avec les autorités fiscales). .Nous pouvons également vous demander votre consentement pour traiter vos informations personnelles dans un but spécifique que nous communiquons avec vous. Lorsque vous consentez à ce que nous traitions vos informations personnelles dans un but spécifié, vous pouvez retirer votre consentement à tout moment et nous cesserons de traiter vos données à cette fin. VIDA s'appuiera sur des bases juridiques pour traiter vos informations personnelles dans la mesure où autorisé par la loi applicable, qui peut inclure, sans s'y limiter : honorer des engagements contractuels, prendre des mesures en prévision de la conclusion d'un contrat, remplir des obligations légales, votre consentement et l'intérêt légitime de VIDA."
    },
    "changePurpose": {
      "title": "Changement d'objectif",
      "content": "Nous n'utiliserons vos données personnelles qu'aux fins pour lesquelles nous les avons collectées, à moins que nous considérions raisonnablement que nous devons les utiliser pour une autre raison et que cette raison est compatible avec la finalité initiale. Si vous souhaitez une explication sur la manière dont le traitement pour la nouvelle finalité est compatible avec la finalité initiale, veuillez nous contacter. Si nous devons utiliser vos informations personnelles à des fins indépendantes, nous vous en informerons et nous vous expliquerons la base juridique. ce qui nous permet de le faire.Veuillez noter que nous pouvons traiter vos données personnelles à votre insu et sans votre consentement, dans le respect des règles ci-dessus, lorsqu'il s'agit de respecter une obligation légale."
    },
    "disclose": {
      "title": "Lorsque nous divulguons des informations personnelles",
      "content": "Il peut vous être demandé de créer un compte pour accéder à certaines fonctionnalités du Service. Vous acceptez de garder votre mot de passe confidentiel et serez responsable de toute utilisation, activité et achats effectués sur le Service via votre compte. Nous nous réservons le droit de supprimer, de récupérer ou de modifier un nom d'utilisateur que vous sélectionnez si nous déterminons, à notre seule discrétion, que ce nom d'utilisateur est inapproprié, obscène ou autrement répréhensible. Sauf autorisation expresse écrite de VIDA, vous ne pouvez pas vendre , louer, louer, partager ou donner accès à votre compte à quelqu'un d'autre. VIDA se réserve tous les droits et recours légaux disponibles pour empêcher toute utilisation non autorisée du Service, y compris, mais sans s'y limiter, les barrières technologiques, le mappage IP et, dans les cas graves, contacter directement votre fournisseur d'accès Internet (FAI) concernant une telle utilisation non autorisée. .Dans la mesure où vous créez volontairement un profil d'utilisateur pour participer à certains services sélectionnés que nous proposons, votre profil (et son contenu) peut être consultable par d'autres utilisateurs enregistrés via le service. De même, votre profil (et son contenu) peut être consultable par les moteurs de recherche accessibles au public."
    },
    "usersIn": {
      "title": "Utilisateurs au Royaume-Uni, dans l'EEE ou en Suisse",
      "content": "Si vous résidez au Royaume-Uni, dans l'EEE ou en Suisse, vous devez savoir que VIDA est le contrôleur de vos informations personnelles. Demandes des personnes concernées Dans certaines circonstances, en tant que personne concernée, vous avez le droit de demander l'accès aux données personnelles que nous détenons sur vous et de demander que vos données personnelles soient corrigées, effacées ou transférées. Vous pouvez également avoir le droit de vous opposer à certains traitements ou de demander que nous les limitions. Si vous souhaitez exercer l'un de ces droits, vous pouvez nous contacter comme indiqué ci-dessous. Votre droit de demande d'accès vous permet de demander une copie des données personnelles que nous détenons à votre sujet et de vérifier que nous les traitons licitement. Votre droit demander la correction de vos données personnelles que nous détenons vous permet de faire corriger des données incomplètes ou inexactes, même si nous pouvons avoir besoin de vérifier l'exactitude des nouvelles données que vous nous fournissez. Le droit de demander l'effacement de vos données personnelles vous permet de demander nous de supprimer ou de supprimer vos données personnelles lorsqu'il n'y a aucune bonne raison pour que nous continuions à les traiter. Vous avez également le droit de nous demander de supprimer ou de supprimer vos données personnelles lorsque vous avez exercé avec succès votre droit d'opposition au traitement (voir ci-dessous) , où nous pouvons avoir traité vos informations illégalement, ou où nous sommes tenus d'effacer vos données personnelles pour nous conformer à la loi locale. Notez toutefois que nous ne serons pas toujours en mesure de donner suite à votre demande d'effacement pour des raisons juridiques particulières qui vous seront notifiées, le cas échéant, au moment de votre demande. Vous pouvez vous opposer au traitement de vos données personnelles dans la mesure où car nous basons le traitement de vos données personnelles sur des intérêts légitimes et il y a quelque chose dans votre situation particulière qui vous incite à vous opposer au traitement pour ce motif car vous estimez que cela a un impact sur vos droits et libertés fondamentaux. Si vous le souhaitez, nous vous prions de bien vouloir nous expliquer les raisons de votre objection. Si votre objection est justifiée, nous interromprons ou adapterons le traitement des données ou expliquerons pourquoi nous avons des raisons légitimes et impérieuses de continuer à traiter vos données personnelles malgré votre objection. Vous pouvez bien entendu vous opposer au traitement de vos données personnelles à des fins publicitaires et de données. à tout moment à des fins d’analyse. Vous pouvez demander la limitation du traitement de vos données personnelles. Cela vous donne le droit de nous demander de suspendre le traitement de vos données personnelles dans les cas suivants : Si vous souhaitez que nous établissions l'exactitude des données ; Lorsque notre utilisation des données est illégale mais que vous ne souhaitez pas que nous les effaçions ; Lorsque vous en avez besoin nous de conserver les données même si nous n'en avons plus besoin car vous en avez besoin pour établir, exercer ou défendre des droits en justice ; Vous vous êtes opposé à notre utilisation de vos données mais nous devons vérifier si nous avons des raisons légitimes et impérieuses de les utiliser. Vous peut demander le transfert de vos données personnelles à vous ou à un tiers. Dans ce cas, nous vous fournirons, ou à un tiers que vous aurez choisi, vos données personnelles dans un format structuré, couramment utilisé et lisible par machine. Notez que ce droit ne s’applique qu’aux informations automatisées pour lesquelles vous avez initialement donné votre consentement ou lorsque nous avons utilisé ces informations pour exécuter un contrat avec vous. Comme mentionné ci-dessus, nous ne nous appuyons généralement pas sur votre consentement pour traiter vos données personnelles. Si nous le faisons, vous pouvez retirer votre consentement à tout moment (bien que cela n’affectera pas la licéité de tout traitement effectué avant le retrait de votre consentement). Si vous retirez votre consentement, nous pourrions ne pas être en mesure de vous fournir certains services. Nous vous informerons si tel est le cas au moment où vous retirerez votre consentement. Vous n’aurez pas à payer de frais pour exercer l’un des droits ci-dessus. Toutefois, nous pouvons facturer des frais raisonnables si votre demande est manifestement infondée, répétitive ou excessive. Nous pourrions également refuser de donner suite à votre demande dans ces circonstances. Nous pourrions être amenés à vous demander des informations spécifiques pour nous aider à confirmer votre identité afin de répondre à tout exercice des droits ci-dessus. Il s'agit d'une mesure de sécurité visant à garantir que les données personnelles ne soient divulguées à aucune personne n'ayant pas le droit de les recevoir. Nous pouvons également vous contacter pour vous demander des informations complémentaires concernant votre demande afin d'accélérer notre réponse. Nous essayons de répondre à toutes les demandes légitimes dans un délai d'un mois. Parfois, cela peut nous prendre plus d'un mois si votre demande est particulièrement complexe ou si vous avez fait plusieurs demandes. Dans ce cas, nous vous en informerons et vous tiendrons au courant. Transferts internationaux de données Nous pouvons collecter vos informations personnelles, les transférer, les stocker et les traiter dans d'autres pays en dehors de celui où vous résidez. Si nous fournissons des informations vous concernant à de telles entités, nous prendrons les mesures appropriées pour garantir que ces sociétés protègent vos informations conformément à la présente politique et à la loi applicable. Si vous résidez au Royaume-Uni ou dans l'EEE et que nous transférons vos données personnelles en dehors de l'EEE, nous garantissons qu'un degré de protection similaire s'applique en mettant en œuvre au moins l'une des garanties suivantes : Nous transférerons vos données personnelles uniquement vers des pays qui ont été considéré comme offrant un niveau adéquat de protection des données personnelles par la Commission européenne. Lorsque nous faisons appel à certains prestataires de services, nous pouvons utiliser des contrats spécifiques approuvés par la Commission européenne qui accordent aux données personnelles la même protection qu'en Europe. Veuillez nous contacter si vous souhaitez plus d'informations sur le mécanisme spécifique utilisé lors du transfert de vos données en dehors de l'EEE. Plaintes Si vous résidez dans l'UE et dans d'autres juridictions, vous avez la possibilité de déposer une plainte contre le traitement de vos données personnelles auprès du autorité de contrôle compétente. Nous apprécierions cependant d'avoir la possibilité de répondre à vos préoccupations avant de contacter l'autorité de contrôle. Veuillez donc nous contacter en premier lieu. Vos choix Vous pouvez refuser de partager certaines informations avec VIDA, auquel cas VIDA pourrait ne pas être en mesure de vous fournir certaines des caractéristiques et fonctionnalités trouvées sur le Service. Si vous avez créé un compte VIDA, vous pourrez peut-être mettre à jour les informations de votre profil et vos préférences ou demander la désactivation de votre compte. Pour les demandes de révision, de mise à jour, de suppression ou de limitation de toute autre manière par VIDA des informations que vous avez fournies directement à VIDA, vous pouvez contacter support@VIDA. Dans votre demande, veuillez inclure votre adresse e-mail et votre nom d'utilisateur et spécifier tous les antécédents pertinents. Pour protéger votre confidentialité et votre sécurité, nous pouvons prendre des mesures pour vérifier votre identité avant de vous accorder l'accès ou d'apporter des corrections à vos informations. Vous êtes responsable du maintien de la confidentialité de votre mot de passe unique et des informations de votre compte à tout moment."
    },
    "accountDeletion": {
      "title": "Suppression de compte",
      "content": "Si vous souhaitez supprimer votre compte, vous pouvez nous demander de le faire en nous contactant à support@VIDA. Si vous supprimez votre compte, VIDA peut conserver certaines informations vous concernant pour les activités décrites dans la présente politique, ou comme permis ou requis par la loi applicable."
    },
    "thirdParty": {
      "title": "Services et sites Web tiers",
      "content": "Si vous vous connectez à un service tiers (tel que Twitter ou un autre tiers) via le Service ou si vous associez autrement votre compte VIDA à un service tiers, vous nous demandez et nous autorisez à partager ou à accorder l'accès aux informations. en votre nom (comme votre nom d'utilisateur, le fait que votre connexion provient du Service et d'autres informations pertinentes d'utilisation et de diagnostic) avec ce tiers. Le Service peut inclure des liens vers des sites Web, des plug-ins et des applications tiers. Cliquer sur ces liens ou activer ces connexions peut permettre à des tiers de collecter ou de partager des données vous concernant. Nous ne contrôlons pas ces sites Web tiers et ne sommes pas responsables de leurs déclarations de confidentialité. Lorsque vous quittez le Service, nous vous encourageons à lire la politique de confidentialité de chaque site Web que vous visitez."
    },
    "retention": {
      "title": "Conservation de vos informations",
      "content": "VIDA ne conservera vos données personnelles que le temps nécessaire pour atteindre les objectifs pertinents décrits dans la présente Politique, comme cela peut être requis (ou permis) par la loi (par exemple à des fins réglementaires, fiscales, comptables et de reporting), ou comme autrement communiquée. Nous pouvons conserver vos données personnelles pendant une période plus longue en cas de plainte ou si nous pensons raisonnablement qu'il existe une perspective de litige concernant notre relation avec vous. Pour déterminer la période de conservation appropriée des données personnelles, nous prenons en compte le montant, la nature et la sensibilité des données personnelles, le risque potentiel de préjudice résultant d'une utilisation ou d'une divulgation non autorisée de vos données personnelles, les finalités pour lesquelles nous traitons vos données personnelles et si nous pouvons atteindre ces finalités par d'autres moyens, ainsi que les lois et réglementations applicables. , fiscales, comptables ou autres. Conformément à la loi, à des fins fiscales, nous devons conserver les informations de base sur nos clients (y compris les coordonnées, l'identité, les données financières et de transaction) pendant six ans après qu'ils ont cessé d'être clients. Dans certaines circonstances, vous pouvez demander nous pour supprimer vos données (voir les sections Suppression de compte et Demandes des personnes concernées ci-dessus). Une fois que vous nous avez demandé de supprimer votre compte, nous supprimerons toutes les informations que nous ne sommes pas tenus ou autorisés à conserver par la loi. Dans certaines circonstances, nous anonymiserons vos données personnelles (afin qu'elles ne puissent plus être associées à vous) à des fins de recherche. ou à des fins statistiques, auquel cas nous pouvons utiliser ces informations indéfiniment sans préavis."
    },
    "mergerSale": {
      "title": "Fusion ou vente",
      "content": "Nous nous réservons le droit de transférer ou de céder les informations que nous avons collectées auprès des utilisateurs dans le cadre de toute transaction de changement de propriété envisagée, y compris, sans limitation, toute fusion, acquisition, vente d'actions ou d'actifs liés au Service, réorganisation d'entreprise ou tout autre événement de changement de contrôle, y compris au cours d'une diligence raisonnable, à condition que le cessionnaire ou le cessionnaire soit tenu de traiter les informations transférées ou cédées conformément à la présente Politique."
    },
    "minors": {
      "title": "Mineurs",
      "content": "VIDA ne collecte, n'utilise ou ne divulgue pas sciemment les informations des utilisateurs qui n'ont pas au moins 18 ans ou qui n'ont pas atteint l'âge de la majorité légale dans leur juridiction de résidence, selon la date la plus élevée. Notre Service est destiné uniquement aux adultes et ne s'adresse pas aux mineurs. Si vous pensez que nous avons collecté des informations personnelles auprès d'un mineur, veuillez nous contacter à support@VIDA."
    },
    "track": {
      "title": "Ne pas suivre",
      "content": "Le Service n'est pas conçu pour répondre aux signaux « Ne pas suivre » envoyés par certains navigateurs."
    },
    "contact": {
      "title": "Contact",
      "content": "Les questions ou préoccupations concernant ces conditions peuvent être adressées à support@VIDA. Veuillez noter que les communications par courrier électronique ne seront pas nécessairement sécurisées ; par conséquent, vous ne devez pas inclure d'informations de carte de crédit ou d'autres informations sensibles dans votre correspondance électronique avec nous. Les demandes de facturation doivent être adressées à billing@VIDA"
    },
    "miscellaneous": {
      "title": "Divers",
      "content": "Ces conditions ne créent pas et ne doivent pas être interprétées comme créant une relation de partenariat, de coentreprise, d'employeur-employé, d'agence ou de franchiseur-franchisé entre vous et VIDA. Si une disposition des présentes Conditions s’avère illégale, nulle ou inapplicable pour quelque raison que ce soit, cette disposition sera considérée comme séparable des présentes Conditions et n’affectera pas la validité et le caractère exécutoire des dispositions restantes. Vous ne pouvez pas céder, transférer ou concéder en sous-licence tout ou partie de vos droits ou obligations en vertu des présentes Conditions sans notre consentement écrit préalable exprès. Nous pouvons céder, transférer ou concéder en sous-licence tout ou partie de nos droits ou obligations en vertu des présentes Conditions sans restriction. Aucune renonciation par l'une ou l'autre des parties à tout manquement ou défaut aux termes des présentes ne sera considérée comme une renonciation à tout manquement ou défaut antérieur ou ultérieur. Tout titre, légende ou titre de section contenu dans le présent document est inséré uniquement pour des raisons de commodité et ne définit ou n'explique en aucun cas une section ou une disposition des présentes. Ceci, ainsi que toutes les politiques mentionnées dans les présentes, constituent l'intégralité de l'accord entre vous et VIDA concernant l'objet des présentes et remplace tout accord ou accord écrit ou oral antérieur ou contemporain entre vous et VIDA concernant ce sujet. matière. Les notifications peuvent vous être adressées par publication sur le Service, par e-mail ou par courrier ordinaire, à la discrétion de VIDA. Le Service peut également fournir des notifications de modifications de ces Conditions ou d'autres questions en affichant ces notifications ou en fournissant des liens vers ces notifications. Sans limitation, vous acceptez qu'une version imprimée des présentes Conditions et de tout avis donné sous forme électronique soit admissible dans le cadre de procédures judiciaires ou administratives basées sur ou liées aux présentes Conditions dans la même mesure et sous les mêmes conditions que d'autres documents commerciaux et documents initialement générés et conservés sous forme imprimée. VIDA ne sera pas responsable des manquements à ses obligations dus à des causes indépendantes de sa volonté."
    },
    "language": {
      "title": "Langue",
      "content": "Ces conditions ont été initialement rédigées en anglais. Dans la mesure où une version traduite de ces Conditions entre en conflit avec la version anglaise, la version anglaise prévaut. Dernière modification : juillet 2023© 2023 VIDA, sauf indication contraire. Tous droits réservés."
    },
    "final": "Dernière modification : juillet 2023",
    "VIDA": "© 2023 VIDA One Sauf indication contraire. Tous droits réservés."
  }
}
