{
  "pp": {
    "info": {
      "title": "गोपनीयता नीति",
      "content": "यह गोपनीयता नीति बताती है कि हम आपके व्यक्तिगत डेटा को कैसे एकत्र, उपयोग और सुरक्षा करते हैं। सेवा का उपयोग करके, आप इस नीति में वर्णित प्रथाओं को कानून द्वारा अनुमत सीमा तक स्वीकार कर रहे हैं।"
    },
    "definitions": {
      "title": "परिभाषाएं",
      "table": {
        "title": {
          "a": "अवधि",
          "b": "नीति\"",
          "c": "फंतासी.एक'', ''हम'', या ''हम''",
          "d": "सेवा\"",
          "e": "\"उपयोगकर्ता\"",
          "f": "\"कानूनी दायित्व का पालन करें\"",
          "g": "\"ईईए\"",
          "h": "\"वैध हित\"",
          "i": "\"अनुबंध का निष्पादन\""
        },
        "content": {
          "a": "परिभाषा",
          "b": "गोपनीयता नीति जैसा कि इस दस्तावेज़ में उल्लिखित है।",
          "c": "Digital VIDA, VIDA नाम से कारोबार कर रहा है।",
          "d": "VIDA वेबसाइट, VIDA पर स्थित है, और हमारे द्वारा प्रदान की गई, स्वामित्व वाली या संचालित कोई भी अन्य वेबसाइट, एप्लिकेशन या सेवाएं जो इस नीति से जुड़ी हैं।",
          "e": "कोई भी और सभी विज़िटर, उपयोगकर्ता और अन्य जो सेवा तक पहुँचते हैं या उसका उपयोग करते हैं।",
          "f": "आपके व्यक्तिगत डेटा को संसाधित करना जहां कानूनी दायित्व के अनुपालन के लिए आवश्यक है जिसके अधीन हम हैं।",
          "g": "यूरोपीय आर्थिक क्षेत्र, नॉर्वे, आइसलैंड और लिकटेंस्टीन के साथ यूरोपीय संघ के सदस्य राज्य हैं।",
          "h": "सेवा और संबंधित कार्यक्षमता, या किसी तीसरे पक्ष के हितों का उपयोग करते समय आपको सर्वोत्तम और सबसे सुरक्षित अनुभव प्रदान करने में सक्षम बनाने के लिए हमारे व्यवसाय के संचालन और प्रबंधन में हमारे व्यवसाय के हित। हम यह सुनिश्चित करते हैं कि हमारे या किसी तीसरे पक्ष के वैध हितों के लिए आपके व्यक्तिगत डेटा को संसाधित करने से पहले हम आप पर (सकारात्मक और नकारात्मक दोनों) और आपके अधिकारों पर किसी भी संभावित प्रभाव पर विचार करें और उसे संतुलित करें। हम आपके व्यक्तिगत डेटा का उपयोग उन गतिविधियों के लिए नहीं करते हैं जहां हमारे (या संबंधित तीसरे पक्ष के) हित आप पर प्रभाव से प्रभावित होते हैं (जब तक कि हमारे पास आपकी सहमति नहीं है या अन्यथा कानून द्वारा आवश्यक या अनुमति नहीं है)। आप हमसे संपर्क करके इस बारे में अधिक जानकारी प्राप्त कर सकते हैं कि विशिष्ट गतिविधियों के संबंध में आप पर किसी भी संभावित प्रभाव के विरुद्ध हम अपने और किसी भी प्रासंगिक तीसरे पक्ष के वैध हितों का आकलन कैसे करते हैं।",
          "i": "आपके डेटा को संसाधित करना जहां किसी अनुबंध के निष्पादन के लिए आवश्यक हो, जिसमें आप एक पक्ष हों या ऐसे अनुबंध में प्रवेश करने से पहले आपके अनुरोध पर कदम उठाना।"
        }
      }
    },
    "termsService": {
      "title": "सेवा की शर्तें",
      "content": "यह नीति हमारी सेवा की शर्तों का हिस्सा है, जो उन शर्तों का वर्णन करती है जिनके तहत हम सेवा प्रदान करते हैं।"
    },
    "modifications": {
      "title": "संशोधनों",
      "content": "हम किसी भी समय इस नीति को बदलने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम पॉलिसी के नीचे तारीख को संशोधित करके आपको सूचित करेंगे और, कुछ मामलों में, हम आपको अतिरिक्त सूचना प्रदान कर सकते हैं (जैसे कि हमारे होमपेज पर एक विवरण जोड़ना या आपको एक ईमेल अधिसूचना भेजना)। इस नीति में परिवर्तन प्रकाशित होने के समय ही प्रभावी होते हैं। संशोधित नीति की प्रभावी तिथि के बाद सेवा का आपका निरंतर उपयोग नीतियों के प्रति आपकी स्वीकृति माना जाता है।"
    },
    "collectYou": {
      "title": "हम आपके बारे में व्यक्तिगत जानकारी एकत्र करते हैं",
      "content": "जब हम सेवा प्रदान करते हैं तो हम नीचे चर्चा किए गए माध्यमों से आपके बारे में जानकारी प्राप्त करते हैं। कृपया ध्यान दें कि हमें कुछ प्रकार की जानकारी की आवश्यकता है ताकि हम आपको सेवा प्रदान कर सकें। यदि आप हमें ऐसी जानकारी प्रदान नहीं करते हैं, या यदि आप हमें इसे हटाने के लिए कहते हैं, तो आप अब सेवा या कुछ कार्यक्षमता तक पहुंच या उपयोग नहीं कर पाएंगे। आप जो जानकारी यूयू को प्रदान करते हैं हम जानकारी एकत्र करते हैं: (1) आप सीधे हमें देते हैं , जैसे आपकी छवि (आपके द्वारा अपलोड की गई किसी भी सामग्री में), उपयोगकर्ता नाम और ईमेल पता जब आप सेवा के लिए पंजीकरण करते हैं (और रचनाकारों के लिए, कुछ अन्य जानकारी, जिसमें बिना किसी सीमा के, नाम, जन्मतिथि और (जहां लागू हो) सरकार द्वारा जारी फोटो शामिल है पहचान और फोटोग्राफ); (2) जब आप सेवा से कुछ सामग्री या उत्पाद अपलोड करते हैं, खरीदते हैं, देखते हैं या डाउनलोड करते हैं; या (3) जब आप अन्यथा सेवा सूचना की सुविधाओं और कार्यक्षमता का उपयोग करते हैं तो हम स्वचालित रूप से जानकारी एकत्र करते हैं, हम जानकारी एकत्र करने के लिए विभिन्न तकनीकों का उपयोग करते हैं, और इसमें कुकीज़ और वेब बीकन शामिल हो सकते हैं। कुकीज़ आपकी हार्ड ड्राइव या आपकी डिवाइस मेमोरी में संग्रहीत छोटी डेटा फ़ाइलें हैं। वेब बीकन (जिन्हें \"ट्रैकिंग पिक्सेल\" के रूप में भी जाना जाता है) अदृश्य इलेक्ट्रॉनिक छवियां हैं। कुकीज़ क्या हैं, वे कैसे काम करती हैं, VIDA उनका उपयोग कैसे करता है, और उन्हें कैसे हटाएं, इसके बारे में जानकारी के लिए कृपया हमारी कुकी नीति देखें। ऐसी जानकारी के उदाहरण जो हम स्वचालित रूप से एकत्र करते हैं उनमें आपके द्वारा उपयोग किए जाने वाले डिवाइस का प्रकार, एक्सेस समय, सामान्य स्थान शामिल हैं आपके आईपी पते के आधार पर आपके इंटरनेट सेवा प्रदाता की जानकारी, सेवा के आपके उपयोग और हमारी सेवा पर जाने से पहले आपके द्वारा देखे गए पृष्ठ के बारे में जानकारी। इन तकनीकों का उपयोग विश्लेषणात्मक और उत्पाद सुधार उद्देश्यों के लिए किया जाता है, जैसे कि यह देखना कि कौन से क्षेत्र और विशेषताएं हैं सेवा लोकप्रिय है और यह निर्धारित करती है कि कोई ईमेल खोला गया है और उस पर कार्रवाई की गई है या नहीं। अन्य स्रोतों से जानकारी। हम सेवा के अलावा तीसरे पक्षों और स्रोतों, जैसे विज्ञापनदाताओं या सोशल मीडिया नेटवर्क (जैसे ट्विटर) से जनसांख्यिकीय और सांख्यिकीय जानकारी जैसी अतिरिक्त जानकारी प्राप्त कर सकते हैं। आपने हमारी पहुंच को मंजूरी दे दी है। जब आप सोशल मीडिया नेटवर्क के माध्यम से सेवा तक पहुंचते हैं या जब आप सेवा को सोशल मीडिया नेटवर्क से जोड़ते हैं, तो आप इस नीति के अनुसार ऐसी अतिरिक्त जानकारी और सामग्री को इकट्ठा करने, संग्रहीत करने और उपयोग करने के लिए VIDA को अधिकृत कर रहे हैं। यदि हम जानकारी को जोड़ते हैं या संबद्ध करते हैं अन्य स्रोतों से जो जानकारी हम सेवा के माध्यम से एकत्र करते हैं, हम संयुक्त जानकारी को इस नीति के अनुसार व्यवहार करेंगे"
    },
    "usePersonalInfo": {
      "title": "हम व्यक्तिगत जानकारी का उपयोग कैसे करते हैं",
      "content": "हम आपके बारे में जानकारी का उपयोग विभिन्न उद्देश्यों के लिए कर सकते हैं, लेकिन केवल तभी जब कानून हमें इसकी अनुमति देता है। आमतौर पर, हम आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित परिस्थितियों में करेंगे: (1) जहां हमें किसी अनुबंध के निष्पादन के लिए इसकी आवश्यकता होगी; (2) जहां यह हमारे वैध हितों (या किसी तीसरे पक्ष के) के लिए आवश्यक है और आपके हित और मौलिक अधिकार उन हितों पर हावी नहीं होते हैं; (3) जहां हमें कानूनी दायित्व का पालन करने की आवश्यकता है। आम तौर पर, हम आपके व्यक्तिगत डेटा को संसाधित करने के लिए कानूनी आधार के रूप में सहमति पर भरोसा नहीं करते हैं, हालांकि हम आपको ईमेल या टेक्स्ट संदेश के माध्यम से तीसरे पक्ष के प्रत्यक्ष विपणन संचार भेजने से पहले आपकी सहमति प्राप्त करेंगे। आपको हमसे संपर्क करके किसी भी समय मार्केटिंग के लिए सहमति वापस लेने का अधिकार है। VIDA ऐसी जानकारी का उपयोग करता है: (1) सभी सुविधाओं, कार्यक्षमता और सेवाओं को संचालित करना, बनाए रखना, बढ़ाना, प्रदान करना, बनाना और विकसित करना (नई) या मौजूदा) सेवा पर पाया गया; (2) हमारी वेबसाइटों, उत्पादों, सॉफ़्टवेयर या एप्लिकेशन के लिए सुरक्षा प्रदान करना; (3) VIDA खाताधारकों (जैसे, साझेदार, सहयोगी) के साथ संबंधों का प्रबंधन करना, जिसमें भुगतान करना या प्राप्त करना शामिल है; (4) सामग्री अनुशंसाएं प्रदान करके और ऐसी सामग्री प्रदान करके जो उपयोगकर्ताओं को प्रासंगिक और दिलचस्प लगेगी, जिसमें विज्ञापन और विपणन संदेश भी शामिल हैं, प्रदान करके VIDA के साथ उपयोगकर्ताओं के अनुभव को बेहतर बनाएं; (5) धोखाधड़ी और दुरुपयोग को रोकना; और (6) हमारे उपयोगकर्ताओं के उपयोग के रुझान को समझें। हम आपके साथ संवाद करने के लिए आपके ईमेल पते का उपयोग करते हैं, जिसमें आपको प्रमुख सेवा अपडेट के बारे में सूचित करना, ग्राहक सेवा उद्देश्यों के लिए, या आपके द्वारा पोस्ट की गई या डाउनलोड की गई किसी भी सामग्री के संबंध में आपसे संपर्क करना शामिल है। यदि आपने हमारे साथ पंजीकरण किया है या हमसे जानकारी का अनुरोध किया है और आपने उस मार्केटिंग को प्राप्त करने का विकल्प नहीं चुना है, तो Service.VIDA आपको समय-समय पर सेवा से संबंधित प्रचार सूचनाएं भेज सकता है। एक बार सेवा में लॉग इन करने के बाद आप अपनी खाता सेटिंग में हमसे प्रचारात्मक संचार प्राप्त करने से ऑप्ट-आउट कर सकते हैं या हमारे किसी भी ईमेल या टेक्स्ट के नीचे सदस्यता समाप्त करने के निर्देशों का पालन कर सकते हैं। यदि आप ऑप्ट-आउट करते हैं, तो भी हम आपको गैर-प्रचारात्मक संचार भेज सकते हैं, जैसे कि आपके खाते के बारे में। विपणन उद्देश्यों के लिए किसी तीसरे पक्ष के साथ आपका व्यक्तिगत डेटा साझा करने से पहले हम आपकी ऑप्ट-इन सहमति प्राप्त करेंगे। कुछ मामलों में, आपकी व्यक्तिगत जानकारी एकत्र करने और संसाधित करने का हमारा कानूनी दायित्व है (जैसे कि कर अधिकारियों के साथ डेटा साझा करने का हमारा दायित्व) .हम किसी विशिष्ट उद्देश्य के लिए आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति भी मांग सकते हैं, जिसे हम आपके साथ संचारित करते हैं। जब आप एक निर्दिष्ट उद्देश्य के लिए अपनी व्यक्तिगत जानकारी को संसाधित करने के लिए सहमति देते हैं, तो आप किसी भी समय अपनी सहमति वापस ले सकते हैं और हम उस उद्देश्य के लिए आपके डेटा का प्रसंस्करण बंद कर देंगे। VIDA आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कानूनी आधार पर निर्भर करेगा। लागू कानून द्वारा अनुमति दी गई है, जिसमें बिना किसी सीमा के शामिल हो सकते हैं: संविदात्मक प्रतिबद्धताओं का सम्मान करना, अनुबंध में प्रवेश करने की प्रत्याशा में कदम उठाना, कानूनी दायित्वों को पूरा करना, आपकी सहमति और फंतासी.वन के वैध हित।"
    },
    "changePurpose": {
      "title": "उद्देश्य का परिवर्तन",
      "content": "हम आपके व्यक्तिगत डेटा का उपयोग केवल उन उद्देश्यों के लिए करेंगे जिनके लिए हमने इसे एकत्र किया है, जब तक कि हम उचित रूप से विचार न करें कि हमें इसे किसी अन्य कारण से उपयोग करने की आवश्यकता है और वह कारण मूल उद्देश्य के अनुकूल है। यदि आप यह स्पष्टीकरण चाहते हैं कि नए उद्देश्य के लिए प्रसंस्करण मूल उद्देश्य के साथ कैसे संगत है, तो कृपया हमसे संपर्क करें। यदि हमें किसी असंबंधित उद्देश्य के लिए आपकी व्यक्तिगत जानकारी का उपयोग करने की आवश्यकता है, तो हम आपको सूचित करेंगे और कानूनी आधार बताएंगे। जो हमें ऐसा करने की अनुमति देता है। कृपया ध्यान दें कि उपरोक्त नियमों के अनुपालन में, हम आपके व्यक्तिगत डेटा को आपकी जानकारी या सहमति के बिना संसाधित कर सकते हैं, जहां यह कानूनी दायित्व का अनुपालन करना है।"
    },
    "disclose": {
      "title": "जब हम व्यक्तिगत जानकारी का खुलासा करते हैं",
      "content": "सेवा की कुछ सुविधाओं तक पहुँचने के लिए आपको एक खाता पंजीकृत करने की आवश्यकता हो सकती है। आप अपना पासवर्ड गोपनीय रखने के लिए सहमत हैं और अपने खाते के माध्यम से सेवा पर किए गए सभी उपयोग, गतिविधि और खरीदारी के लिए जिम्मेदार होंगे। यदि हम अपने विवेक से यह निर्धारित करते हैं कि ऐसा उपयोगकर्ता नाम अनुचित, अश्लील या अन्यथा आपत्तिजनक है, तो हम आपके द्वारा चुने गए उपयोगकर्ता नाम को हटाने, पुनः दावा करने या बदलने का अधिकार सुरक्षित रखते हैं। जब तक VIDA द्वारा स्पष्ट रूप से लिखित रूप में अनुमति नहीं दी जाती है, आप बेच नहीं सकते हैं , किराया, पट्टा, साझा करना या किसी अन्य को अपने खाते तक पहुंच प्रदान करना। VIDA सेवा के अनधिकृत उपयोग को रोकने के लिए सभी उपलब्ध कानूनी अधिकार और उपाय सुरक्षित रखता है, जिसमें तकनीकी बाधाएं, आईपी मैपिंग और, गंभीर मामलों में, ऐसे अनधिकृत उपयोग के संबंध में सीधे आपके इंटरनेट सेवा प्रदाता (आईएसपी) से संपर्क करना शामिल है, लेकिन इन्हीं तक सीमित नहीं है। .जिस हद तक आप हमारे द्वारा दी जाने वाली कुछ चुनिंदा सेवाओं में भाग लेने के लिए स्वेच्छा से एक उपयोगकर्ता प्रोफ़ाइल बनाते हैं, आपकी प्रोफ़ाइल (और इसकी सामग्री) सेवा के माध्यम से पंजीकृत अन्य उपयोगकर्ताओं द्वारा खोजी जा सकती है। इसी तरह, आपकी प्रोफ़ाइल (और इसकी सामग्री) सार्वजनिक रूप से उपलब्ध खोज इंजनों द्वारा खोजी जा सकती है।"
    },
    "usersIn": {
      "title": "यूके, ईईए या स्विट्जरलैंड में उपयोगकर्ता",
      "content": "यदि आप यूके, ईईए या स्विट्जरलैंड में हैं, तो आपको पता होना चाहिए कि फंतासी.वन आपकी व्यक्तिगत जानकारी का नियंत्रक है। डेटा विषय अनुरोध कुछ परिस्थितियों में, डेटा विषय के रूप में, आपके पास हमारे द्वारा रखे गए व्यक्तिगत डेटा तक पहुंच का अनुरोध करने का अधिकार है। आपसे और यह अनुरोध करने के लिए कि आपके व्यक्तिगत डेटा को सही किया जाए, मिटाया जाए या स्थानांतरित किया जाए। आपको कुछ प्रसंस्करण पर आपत्ति करने या हम पर प्रतिबंध लगाने का अनुरोध करने का भी अधिकार हो सकता है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो आप नीचे बताए अनुसार हमसे संपर्क कर सकते हैं। पहुंच का अनुरोध करने का आपका अधिकार आपको हमारे द्वारा आपके बारे में रखे गए व्यक्तिगत डेटा की एक प्रति का अनुरोध करने और यह जांचने का अधिकार देता है कि हम इसे कानूनी रूप से संसाधित कर रहे हैं। आपका अधिकार हमारे पास मौजूद आपके व्यक्तिगत डेटा में सुधार का अनुरोध करने से आप अपूर्ण या गलत डेटा को ठीक कर सकते हैं, हालांकि हमें आपके द्वारा प्रदान किए गए नए डेटा की सटीकता को सत्यापित करने की आवश्यकता हो सकती है। आपके व्यक्तिगत डेटा को मिटाने का अनुरोध करने का अधिकार आपको पूछने का अधिकार देता है। हमें व्यक्तिगत डेटा को हटाने या हटाने का अधिकार है, जहां इसे संसाधित करने के लिए जारी रखने के लिए हमारे पास कोई अच्छा कारण नहीं है। आपके पास हमें अपने व्यक्तिगत डेटा को हटाने या हटाने के लिए कहने का भी अधिकार है, जहां आपने प्रसंस्करण पर आपत्ति करने के अपने अधिकार का सफलतापूर्वक प्रयोग किया है (नीचे देखें) , जहां हमने आपकी जानकारी को गैरकानूनी तरीके से संसाधित किया हो, या जहां हमें स्थानीय कानून का पालन करने के लिए आपके व्यक्तिगत डेटा को मिटाने की आवश्यकता हो। ध्यान दें, हालाँकि, हम हमेशा विशिष्ट कानूनी कारणों से मिटाने के आपके अनुरोध का अनुपालन करने में सक्षम नहीं हो सकते हैं, जिसे आपके अनुरोध के समय, यदि लागू हो, तो आपको सूचित किया जाएगा। आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं। चूँकि हम आपके व्यक्तिगत डेटा के प्रसंस्करण को वैध हितों पर आधारित करते हैं और आपकी विशेष स्थिति के बारे में कुछ ऐसा है जिसके कारण आप इस आधार पर प्रसंस्करण पर आपत्ति करना चाहते हैं क्योंकि आपको लगता है कि यह आपके मौलिक अधिकारों और स्वतंत्रता पर प्रभाव डालता है। यदि आप ऐसा करना चाहते हैं, तो हम आपसे आपत्ति के कारणों का स्पष्टीकरण माँगते हैं। यदि आपकी आपत्ति उचित है, तो हम डेटा प्रोसेसिंग को बंद या अनुकूलित कर देंगे या बताएंगे कि आपकी आपत्ति के बावजूद आपके व्यक्तिगत डेटा को संसाधित करना जारी रखने के लिए हमारे पास वैध आधार क्यों हैं। आप निश्चित रूप से, विज्ञापन और डेटा के लिए अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं। किसी भी समय विश्लेषण उद्देश्य। आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर प्रतिबंध का अनुरोध कर सकते हैं। यह आपको हमें निम्नलिखित परिदृश्यों में अपने व्यक्तिगत डेटा के प्रसंस्करण को निलंबित करने के लिए कहने का अधिकार देता है: यदि आप चाहते हैं कि हम डेटा की सटीकता स्थापित करें; जहां डेटा का हमारा उपयोग गैरकानूनी है लेकिन आप नहीं चाहते कि हम इसे मिटाएं; जहां आपको आवश्यकता हो हमें डेटा को अपने पास रखना होगा, भले ही हमें अब इसकी आवश्यकता न हो, क्योंकि आपको कानूनी दावों को स्थापित करने, प्रयोग करने या बचाव करने के लिए इसकी आवश्यकता है; आपने अपने डेटा के हमारे उपयोग पर आपत्ति जताई है, लेकिन हमें यह सत्यापित करने की आवश्यकता है कि क्या हमारे पास इसका उपयोग करने के लिए वैध आधार हैं। आप आपके व्यक्तिगत डेटा को आपको या किसी तीसरे पक्ष को हस्तांतरित करने का अनुरोध कर सकता है। इस मामले में, हम आपको, या आपके द्वारा चुने गए किसी तीसरे पक्ष को, आपका व्यक्तिगत डेटा एक संरचित, आमतौर पर उपयोग किए जाने वाले, मशीन-पठनीय प्रारूप में प्रदान करेंगे। ध्यान दें कि यह अधिकार केवल स्वचालित जानकारी पर लागू होता है जिसे आपने शुरू में उपयोग करने के लिए हमें सहमति प्रदान की थी या जहां हमने आपके साथ अनुबंध करने के लिए जानकारी का उपयोग किया था। जैसा कि ऊपर उल्लेख किया गया है, हम आम तौर पर आपके व्यक्तिगत डेटा को संसाधित करने के लिए सहमति पर भरोसा नहीं करते हैं। यदि हम ऐसा करते हैं, तो आप किसी भी समय अपनी सहमति वापस ले सकते हैं (हालांकि इससे आपकी सहमति वापस लेने से पहले की गई किसी भी प्रक्रिया की वैधता प्रभावित नहीं होगी)। यदि आप अपनी सहमति वापस लेते हैं, तो हम आपको कुछ सेवाएं प्रदान करने में सक्षम नहीं हो सकते हैं। यदि आपकी सहमति वापस लेते समय ऐसा मामला है तो हम आपको सलाह देंगे। उपरोक्त किसी भी अधिकार का प्रयोग करने के लिए आपको कोई शुल्क नहीं देना होगा। हालाँकि, यदि आपका अनुरोध स्पष्ट रूप से निराधार, दोहराव वाला या अत्यधिक है तो हम उचित शुल्क ले सकते हैं। वैकल्पिक रूप से, हम इन परिस्थितियों में आपके अनुरोध का अनुपालन करने से इनकार कर सकते हैं। उपरोक्त अधिकारों के किसी भी प्रयोग का जवाब देने के लिए हमें आपकी पहचान की पुष्टि करने में मदद करने के लिए आपसे विशिष्ट जानकारी का अनुरोध करने की आवश्यकता हो सकती है। यह यह सुनिश्चित करने के लिए एक सुरक्षा उपाय है कि व्यक्तिगत डेटा का खुलासा किसी ऐसे व्यक्ति को नहीं किया जाए जिसके पास इसे प्राप्त करने का कोई अधिकार नहीं है। हम अपनी प्रतिक्रिया में तेजी लाने के लिए आपके अनुरोध के संबंध में अधिक जानकारी मांगने के लिए आपसे संपर्क भी कर सकते हैं। हम एक महीने के भीतर सभी वैध अनुरोधों का जवाब देने का प्रयास करते हैं। यदि आपका अनुरोध विशेष रूप से जटिल है या आपने कई अनुरोध किए हैं तो कभी-कभी हमें एक महीने से अधिक समय लग सकता है। इस मामले में, हम आपको सूचित करेंगे और आपको अपडेट करते रहेंगे। अंतर्राष्ट्रीय डेटा ट्रांसफर हम आपकी व्यक्तिगत जानकारी एकत्र कर सकते हैं, उसे स्थानांतरित कर सकते हैं, और जहां आप रहते हैं उसके बाहर अन्य देशों में संग्रहीत और संसाधित कर सकते हैं। यदि हम ऐसी किसी संस्था को आपके बारे में कोई जानकारी प्रदान करते हैं, तो हम यह सुनिश्चित करने के लिए उचित उपाय करेंगे कि ऐसी कंपनियां इस नीति और लागू कानून के अनुसार आपकी जानकारी की रक्षा करें। यदि आप यूके या ईईए में हैं, और हम आपके व्यक्तिगत डेटा को ईईए के बाहर स्थानांतरित करते हैं, तो हम निम्नलिखित सुरक्षा उपायों में से कम से कम एक को लागू करके समान स्तर की सुरक्षा सुनिश्चित करते हैं: हम आपके व्यक्तिगत डेटा को केवल उन देशों में स्थानांतरित करेंगे जिनके पास है यूरोपीय आयोग द्वारा व्यक्तिगत डेटा के लिए पर्याप्त स्तर की सुरक्षा प्रदान करने वाला माना गया है। जहां हम कुछ सेवा प्रदाताओं का उपयोग करते हैं, हम यूरोपीय आयोग द्वारा अनुमोदित विशिष्ट अनुबंधों का उपयोग कर सकते हैं जो व्यक्तिगत डेटा को वही सुरक्षा देते हैं जो यूरोप में है। कृपया हमसे संपर्क करें यदि आप ईईए के बाहर अपने डेटा को स्थानांतरित करते समय उपयोग किए जाने वाले विशिष्ट तंत्र के बारे में अधिक जानकारी चाहते हैं। शिकायतें यदि आप ईयू और कुछ अन्य न्यायालयों में स्थित हैं, तो आपके पास अपने व्यक्तिगत डेटा के प्रसंस्करण के खिलाफ शिकायत दर्ज करने का विकल्प है। सक्षम पर्यवेक्षी प्राधिकारी. हालाँकि, हम पर्यवेक्षी प्राधिकारी के पास जाने से पहले आपकी चिंताओं से निपटने के अवसर की सराहना करेंगे, इसलिए कृपया पहली बार में हमसे संपर्क करें। आपकी पसंद आप VIDA के साथ कुछ जानकारी साझा करने से इनकार कर सकते हैं, जिस स्थिति में VIDA ऐसा करने में सक्षम नहीं हो सकता है आपको सेवा पर मिलने वाली कुछ सुविधाएँ और कार्यक्षमताएँ प्रदान करता है। यदि आपने एक VIDA खाता बनाया है, तो आप अपनी प्रोफ़ाइल जानकारी और प्राथमिकताओं को अपडेट करने में सक्षम हो सकते हैं या अपने खाते को अक्षम करने का अनुरोध कर सकते हैं। आपके द्वारा सीधे VIDA को प्रदान की गई जानकारी की समीक्षा करने, अपडेट करने, हटाने या अन्यथा VIDA के उपयोग को सीमित करने के अनुरोध के लिए, आप support@VIDA से संपर्क कर सकते हैं। अपने अनुरोध में, कृपया अपना ईमेल पता और अपना उपयोगकर्ता नाम शामिल करें और सभी प्रासंगिक पृष्ठभूमि निर्दिष्ट करें। आपकी गोपनीयता और सुरक्षा की रक्षा के लिए, हम आपको आपकी जानकारी तक पहुंच प्रदान करने या उसमें सुधार करने से पहले आपकी पहचान सत्यापित करने के लिए कदम उठा सकते हैं। आप हर समय अपने अद्वितीय पासवर्ड और खाते की जानकारी की गोपनीयता बनाए रखने के लिए जिम्मेदार हैं।"
    },
    "accountDeletion": {
      "title": "खाता हटाना",
      "content": "यदि आप अपना खाता हटाना चाहते हैं, तो आप support@VIDA पर हमसे संपर्क करके हमें ऐसा करने का निर्देश दे सकते हैं। यदि आप अपना खाता हटाते हैं, तो VIDA इस नीति में वर्णित गतिविधियों के लिए, या लागू कानून द्वारा अनुमति या आवश्यक होने पर आपके बारे में कुछ जानकारी बरकरार रख सकता है।"
    },
    "thirdParty": {
      "title": "तृतीय-पक्ष सेवाएँ और वेबसाइटें",
      "content": "यदि आप सेवा के माध्यम से किसी तृतीय-पक्ष सेवा (जैसे ट्विटर, या अन्य तृतीय पक्ष) से ​​जुड़ते हैं या अन्यथा अपने VIDA खाते को किसी तृतीय-पक्ष सेवा से जोड़ते हैं, तो आप हमसे जानकारी साझा करने या उस तक पहुंच प्रदान करने का अनुरोध और अधिकार कर रहे हैं। आपकी ओर से (जैसे आपका उपयोगकर्ता नाम, यह तथ्य कि आपका कनेक्शन सेवा से उत्पन्न हुआ है, और अन्य प्रासंगिक उपयोग और नैदानिक ​​जानकारी) ऐसे तीसरे पक्ष के साथ। सेवा में तीसरे पक्ष की वेबसाइटों, प्लग-इन और एप्लिकेशन के लिंक शामिल हो सकते हैं। उन लिंक्स पर क्लिक करने या उन कनेक्शनों को सक्षम करने से तीसरे पक्ष को आपके बारे में डेटा एकत्र करने या साझा करने की अनुमति मिल सकती है। हम इन तृतीय-पक्ष वेबसाइटों को नियंत्रित नहीं करते हैं और उनके गोपनीयता कथनों के लिए ज़िम्मेदार नहीं हैं। जब आप सेवा छोड़ते हैं, तो हम आपको आपके द्वारा देखी जाने वाली प्रत्येक वेबसाइट की गोपनीयता नीति पढ़ने के लिए प्रोत्साहित करते हैं।"
    },
    "retention": {
      "title": "आपकी जानकारी का प्रतिधारण",
      "content": "VIDA आपके व्यक्तिगत डेटा को केवल तब तक ही बनाए रखेगा जब तक इस नीति में वर्णित प्रासंगिक उद्देश्यों को पूरा करने के लिए आवश्यक हो, जैसा कि कानून द्वारा आवश्यक (या अनुमति) हो सकता है (जैसे नियामक, कर, लेखांकन और रिपोर्टिंग उद्देश्यों के लिए), या जब तक अन्यथा आपको सूचित किया गया। किसी शिकायत की स्थिति में या यदि हमें उचित रूप से विश्वास है कि आपके साथ हमारे संबंधों के संबंध में मुकदमेबाजी की संभावना है, तो हम आपके व्यक्तिगत डेटा को लंबी अवधि तक बनाए रख सकते हैं। व्यक्तिगत डेटा के लिए उचित प्रतिधारण अवधि निर्धारित करने के लिए, हम राशि पर विचार करते हैं, व्यक्तिगत डेटा की प्रकृति और संवेदनशीलता, आपके व्यक्तिगत डेटा के अनधिकृत उपयोग या प्रकटीकरण से नुकसान का संभावित जोखिम, वे उद्देश्य जिनके लिए हम आपके व्यक्तिगत डेटा को संसाधित करते हैं, और क्या हम इन उद्देश्यों को अन्य माध्यमों से प्राप्त कर सकते हैं, और लागू कानूनी, नियामक , कर, लेखांकन या अन्य आवश्यकताएं। कानून के अनुसार, कर उद्देश्यों के लिए, हमें अपने ग्राहकों के बारे में बुनियादी जानकारी (संपर्क, पहचान, वित्तीय और लेनदेन डेटा सहित) उनके ग्राहक न रहने के बाद छह साल तक रखनी होगी। कुछ परिस्थितियों में आप पूछ सकते हैं हमें आपका डेटा हटाने के लिए कहें (ऊपर खाता हटाना और डेटा विषय अनुरोध अनुभाग देखें)। एक बार जब आपने हमसे अपना खाता हटाने के लिए कहा, तो हम उन सभी सूचनाओं को हटा देंगे जिनकी हमें कानून द्वारा आवश्यकता नहीं है या रखने की अनुमति नहीं है। कुछ परिस्थितियों में हम अनुसंधान के लिए आपके व्यक्तिगत डेटा को अज्ञात कर देंगे (ताकि यह अब आपके साथ संबद्ध न हो सके) या सांख्यिकीय उद्देश्यों के लिए, ऐसी स्थिति में हम इस जानकारी का आपको बिना किसी पूर्व सूचना के अनिश्चित काल तक उपयोग कर सकते हैं।"
    },
    "mergerSale": {
      "title": "विलय या बिक्री",
      "content": "हम स्वामित्व लेनदेन के किसी भी परिवर्तन के संबंध में उपयोगकर्ताओं से एकत्र की गई जानकारी को स्थानांतरित करने या सौंपने का अधिकार सुरक्षित रखते हैं, जिसमें बिना किसी सीमा के, किसी भी विलय, अधिग्रहण, सेवा से संबंधित स्टॉक या परिसंपत्तियों की बिक्री, कॉर्पोरेट पुनर्गठन, या शामिल हैं। परिश्रम के दौरान नियंत्रण घटना सहित अन्य परिवर्तन, बशर्ते कि हस्तांतरित या सौंपा गया व्यक्ति इस नीति के अनुसार हस्तांतरित या सौंपी गई जानकारी का इलाज करने के लिए बाध्य होगा।"
    },
    "minors": {
      "title": "नाबालिगों",
      "content": "VIDA जानबूझकर उन उपयोगकर्ताओं से जानकारी एकत्र, उपयोग या खुलासा नहीं करता है जो कम से कम 18 वर्ष के हैं या अपने निवास के अधिकार क्षेत्र में कानूनी वयस्कता की आयु के हैं, जो भी अधिक हो। हमारी सेवा केवल वयस्कों के लिए है और यह नाबालिगों के लिए नहीं है। यदि आपको लगता है कि हमने किसी नाबालिग से व्यक्तिगत जानकारी एकत्र की है, तो कृपया support@VIDA पर हमसे संपर्क करें।"
    },
    "track": {
      "title": "ट्रैक न करें",
      "content": "सेवा को कुछ ब्राउज़रों द्वारा भेजे गए \"ट्रैक न करें\" संकेतों का जवाब देने के लिए डिज़ाइन नहीं किया गया है।"
    },
    "contact": {
      "title": "संपर्क",
      "content": "इन शर्तों के संबंध में प्रश्न या चिंताएं support@VIDA पर भेजी जा सकती हैं। कृपया ध्यान दें कि ई-मेल संचार आवश्यक रूप से सुरक्षित नहीं होगा; तदनुसार, आपको हमारे साथ अपने ई-मेल पत्राचार में क्रेडिट कार्ड की जानकारी या अन्य संवेदनशील जानकारी शामिल नहीं करनी चाहिए। बिलिंग प्रश्नों को billing@VIDA पर निर्देशित किया जाना चाहिए"
    },
    "miscellaneous": {
      "title": "मिश्रित",
      "content": "ये शर्तें आपके और VIDA के बीच कोई साझेदारी, संयुक्त उद्यम, नियोक्ता-कर्मचारी, एजेंसी या फ्रेंचाइज़र-फ़्रैंचाइज़ी संबंध नहीं बनाती हैं और न ही इनका अर्थ लगाया जाएगा। यदि इन शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या किसी भी कारण से अप्रवर्तनीय पाया जाता है, तो उस प्रावधान को इन शर्तों से अलग माना जाएगा और किसी भी शेष प्रावधान की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा। आप हमारी पूर्व लिखित सहमति के बिना इन शर्तों के तहत अपने किसी भी या सभी अधिकारों या दायित्वों को निर्दिष्ट, हस्तांतरित या उपलाइसेंस नहीं दे सकते हैं। हम इन शर्तों के तहत बिना किसी प्रतिबंध के अपने किसी भी या सभी अधिकारों या दायित्वों को सौंप, हस्तांतरित या उपलाइसेंस दे सकते हैं। यहां किसी भी पक्ष द्वारा किसी भी उल्लंघन या डिफ़ॉल्ट की छूट को किसी भी पूर्ववर्ती या बाद के उल्लंघन या डिफ़ॉल्ट की छूट नहीं माना जाएगा। यहां मौजूद कोई भी शीर्षक, कैप्शन या अनुभाग शीर्षक केवल सुविधा के रूप में डाला गया है, और किसी भी तरह से इसके किसी भी अनुभाग या प्रावधान को परिभाषित या व्याख्या नहीं करता है। यह, यहां उल्लिखित सभी नीतियों के साथ, यहां विषय वस्तु से संबंधित आपके और फैंटेसी.वन के बीच संपूर्ण समझौता है और ऐसे विषय से संबंधित आपके और फैंटासी.वन के बीच किसी भी और सभी पूर्व या समसामयिक लिखित या मौखिक समझौतों या समझ का स्थान लेता है। मामला। आपको VIDA के विवेक पर नोटिस सेवा में पोस्ट करके, ई-मेल द्वारा या नियमित मेल द्वारा भेजा जा सकता है। सेवा ऐसे नोटिस प्रदर्शित करके या ऐसे नोटिस के लिंक प्रदान करके इन शर्तों या अन्य मामलों में बदलाव की सूचनाएं भी प्रदान कर सकती है। बिना किसी सीमा के, आप इस बात से सहमत हैं कि इन शर्तों का एक मुद्रित संस्करण और इलेक्ट्रॉनिक रूप में दिया गया कोई भी नोटिस इन शर्तों के आधार पर या उनसे संबंधित न्यायिक या प्रशासनिक कार्यवाही में उसी सीमा तक और अन्य व्यावसायिक दस्तावेजों के समान शर्तों के अधीन स्वीकार्य होगा। अभिलेखों को मूल रूप से मुद्रित रूप में तैयार और बनाए रखा जाता है। VIDA अपने नियंत्रण से परे कारणों से किसी भी दायित्व को पूरा करने में विफलता के लिए जिम्मेदार नहीं होगा।"
    },
    "language": {
      "title": "भाषा",
      "content": "ये शर्तें मूल रूप से अंग्रेजी में लिखी गई थीं। जिस हद तक इन शर्तों का कोई भी अनुवादित संस्करण अंग्रेजी संस्करण के साथ टकराव करता है, अंग्रेजी संस्करण उसे नियंत्रित करता है। अंतिम बार संशोधित: जुलाई 2023© 2023 VIDA जब तक अन्यथा उल्लेख न किया गया हो। सर्वाधिकार सुरक्षित।"
    },
    "final": "अंतिम बार संशोधित: जुलाई 2023",
    "VIDA": "© 2023 फंतासी वन जब तक अन्यथा न कहा गया हो। सर्वाधिकार सुरक्षित।"
  }
}
