{
  "pp": {
    "info": {
      "title": "プライバシーポリシー",
      "content": "このプライバシー ポリシーでは、当社がお客様の個人データを収集、使用、保護する方法について説明します。本サービスを使用することにより、お客様は法律で認められる範囲で本ポリシーに記載されている慣行を受け入れることになります。"
    },
    "definitions": {
      "title": "意味",
      "table": {
        "title": {
          "a": "学期",
          "b": "\"ポリシー\"",
          "c": "VIDA」、「私たち」",
          "d": "\"仕える\"",
          "e": "\"ユーザー\"",
          "f": "「法的義務を遵守します」",
          "g": "「欧州経済地域」",
          "h": "「正当な利益」",
          "i": "「契約の履行」"
        },
        "content": {
          "a": "意味",
          "b": "この文書に記載されているプラ​​イバシー ポリシー。",
          "c": "VIDA、VIDAとして取引されています。",
          "d": "VIDA Web サイト (VIDA にあります) および本ポリシーにリンクしている当社が提供、所有、運営するその他の Web サイト、アプリケーション、またはサービス。",
          "e": "本サービスにアクセスまたは使用するすべての訪問者、ユーザー、その他の者。",
          "f": "お客様の個人データの処理は、当社が課せられる法的義務を遵守するために必要です。",
          "g": "ノルウェー、アイスランド、リヒテンシュタインとともに EU 加盟国を構成する欧州経済地域。",
          "h": "本サービスおよび関連機能を使用する際に最高かつ最も安全なエクスペリエンスを提供できるようにするための当社の事業の実施および管理に対する当社の事業上の利益、または第三者の利益。当社または第三者の正当な利益のためにお客様の個人データを処理する前に、お客様とお客様の権利に対する潜在的な影響（プラスとマイナスの両方）が考慮され、バランスが取れていることを確認します。当社は、お客様への影響が当社 (または関連する第三者) の利益を上回る活動にお客様の個人データを使用することはありません (お客様の同意がある場合、または法律で要求または許可されている場合を除く)。当社にお問い合わせいただくことで、特定の活動によるお客様への潜在的な影響に関して、当社および関連する第三者の正当な利益をどのように評価するかについて詳しく知ることができます。",
          "i": "お客様のデータの処理は、お客様が当事者である契約を履行するため、またはかかる契約を締結する前にお客様の要求に応じて措置を講じるために必要です。"
        }
      }
    },
    "termsService": {
      "title": "利用規約",
      "content": "このポリシーは、当社がサービスを提供する条件を説明するサービス利用規約の一部を構成します。"
    },
    "modifications": {
      "title": "改訂",
      "content": "当社は、このポリシーをいつでも変更する権利を留保します。変更を行った場合は、ポリシーの下部にある日付を修正してお知らせします。場合によっては、追加の通知 (ホームページに声明を追加したり、電子メールで通知を送信したりするなど) を提供する場合もあります。このポリシーの変更は、投稿された日から有効になります。改訂されたポリシーの発効日以降もサービスを継続して使用することにより、それらのポリシーに同意したことになります。"
    },
    "collectYou": {
      "title": "当社が収集するお客様の個人情報",
      "content": "当社はサービスを提供する際、以下に説明する方法でお客様に関する情報を取得します。当社がお客様にサービスを提供するためには、特定の種類の情報が必要であることにご注意ください。お客様がそのような情報を当社に提供しなかった場合、または当社にその情報の削除を依頼した場合、お客様は本サービスまたは特定の機能にアクセスまたは使用できなくなる場合があります。お客様が当社に提供する情報 当社が収集する情報: (1) お客様がサービスに登録する際に当社に直接提供する情報 (アップロードするコンテンツ内の画像)、ユーザー名、電子メール アドレス (クリエイターの場合は、その他の特定の情報も含まれます) (名前、生年月日、および該当する場合は政府発行の写真付き身分証明書と写真を含みますがこれらに限定されません)、(2) お客様がサービスまたは製品から特定のコンテンツをアップロード、購入、表示、またはダウンロードするとき、(3) 当社が提供する情報その他の方法でサービスの特徴や機能を使用するときに自動的に収集します。当社は情報を収集するためにさまざまなテクノロジーを使用します。これには Cookie や Web ビーコンが含まれる場合があります。 Cookie は、ハード ドライブまたはデバイスのメモリに保存される小さなデータ ファイルです。 Web ビーコン (「追跡ピクセル」とも呼ばれます) は目に見えない電子画像です。 Cookie の概要、Cookie の仕組み、VIDA による Cookie の使用方法、および削除方法については、当社の Cookie ポリシーをご覧ください。当社が自動的に収集するこの情報の例には、お客様が使用するデバイスの種類、アクセス時間、お客様の IP アドレスに基づくインターネット サービス プロバイダーに関する一般的な位置情報、お客様によるサービスの使用に関する情報、およびお客様が当社のサービスの「以前にアクセスしたページ」に移動したときの情報が含まれます。これらのテクノロジーは、サービスのどの分野や機能が人気があるかを確認するため、電子メールが開封されたかどうかを判断するため、他のソースに対してアクションを実行するためなど、分析および製品改善の目的で使用されます。サービスの外部: お客様が当社の訪問を承認した広告主やソーシャル メディア ネットワーク (Twitter など) などの人口統計情報や統計情報などのその他の情報を取得するため。ソーシャル メディア ネットワークを通じてサービスにアクセスする場合、またはサービスをソーシャル メディア ネットワークに接続する場合、VIDA が本ポリシーに従って追加情報およびコンテンツを収集、保存、使用することを承認することになります。当社がサービスを通じて他の情報源から収集した情報を結合またはリンクする場合、当社は結合された情報を本ポリシーに従って処理します。"
    },
    "usePersonalInfo": {
      "title": "個人情報の使用方法",
      "content": "当社はお客様の情報をさまざまな目的で使用する場合がありますが、法律で許可されている場合に限ります。最も一般的には、当社はお客様の個人データを次の場合に使用します: (1) 契約を履行する必要がある場合; (2) 当社 (または第三者の正当な利益) およびお客様の利益および基本的権利のために必要な場合(3) 法的義務を遵守する必要がある場合。一般に、当社はお客様の個人データを処理する法的根拠として同意に依存しませんが、電子メールまたは SMS を介して第三者からダイレクトマーケティング通信を送信する前にお客様の同意を取得します。あなたは、当社に連絡することにより、いつでもマーケティングへの同意を撤回する権利を有します。 VIDA は、この情報を次の目的で使用します: (1) サービス内のすべての機能、機能およびサービス (新規または既存) を運営、維持、強化、提供、作成、開発する; (2) 当社の Web サイト、製品、ソフトウェアまたはサービスにサービスを提供する(3) 支払いの送受信を含む、VIDA アカウント所有者 (パートナー、関連会社など) との関係の管理 (4) コンテンツの推奨を提供し、ユーザー エクスペリエンスを提供することで、ユーザーに興味のあるコンテンツ (含む) を感じてもらいたいと考えています。 (広告およびマーケティング情報)、VIDA を使用するユーザー エクスペリエンスを向上させるため、(5) 詐欺や悪用を防止する、(6) ユーザーの使用傾向を理解する。当社は、顧客サービスの目的で、サービスの重要な更新情報を通知したり、サービスに投稿またはダウンロードしたコンテンツに関して連絡したりするために、お客様の電子メール アドレスを使用します。あなたが当社に登録しているか、当社から情報を要求しており、このマーケティング情報の受信をオプトアウトしていない場合、VIDA は定期的にサービスに関連するプロモーション通知を送信する場合があります。お客様は、サービスにログインしているときにアカウント設定で、または当社が送信する電子メールまたはテキスト メッセージの下部にある購読解除の手順に従うことで、当社からのプロモーション情報の受信をオプトアウトできます。オプトアウトした場合でも、アカウントに関する情報など、宣伝以外の情報が送信される場合があります。当社は、マーケティング目的でお客様の個人データを第三者と共有する前に、お客様のオプトイン同意を取得します。場合によっては、当社にはお客様の個人情報を収集して処理する法的義務があります (たとえば、当社には税務当局とデータを共有する義務があります)。また、お客様と通信する特定の目的のためにお客様の個人情報を処理することに同意を求める場合もあります。お客様が特定の目的でお客様の個人情報を処理することに当社が同意した場合、お客様はいつでも同意を撤回することができ、当社はその目的でのお客様のデータの処理を停止します。 VIDA は、適用される法律で許可される範囲で、法​​的根拠に基づいてお客様の個人情報を処理します。これには、契約上の約束の履行、契約の締結を見越した措置を講じる、法的義務の履行、お客様の個人情報が含まれますがこれらに限定されません。同意、およびファンタジー。個人の正当な利益。"
    },
    "changePurpose": {
      "title": "目的を変える",
      "content": "当社は、お客様の個人データを別の理由で使用する必要があると合理的に判断し、その理由が本来の目的と一致する場合を除き、お客様の個人データを収集した目的にのみ使用します。新しい目的のための処理が元の目的とどのように両立するのか知りたい場合は、お問い合わせください。無関係の目的でお客様の個人情報を使用する必要がある場合、当社はお客様に通知し、それを許可する法的根拠について説明します。当社は、お客様の知らないうちに、または同意なしに、上記の規則に従ってお客様の個人データを処理する場合があり、これは法的義務を遵守するためであることにご注意ください。"
    },
    "disclose": {
      "title": "個人情報を開示する場合",
      "content": "当社は、以下に説明するように情報を共有します: 当社は、Web サイトのホスティング、メンテナンス、セキュリティ サービスの提供、注文の履行、データ分析の実行とレポートの作成、特定の機能の提供など、当社に代わって業務を行うサービス プロバイダーにこの情報を開示します。または、VIDA .one がサービスを改善し、新しいサービスと機能を作成するのを支援するため。当社は、これらの当事者に対し、法律および本ポリシーに従ってかかる情報を取り扱うことを要求し、提供された目的にのみ情報を使用することを許可し、合理的な機密保持措置を講じることを要求します。 VIDA は、本ポリシーの対象となるか、少なくとも本ポリシーに記載されているポリシーに従う当社の関連会社 (VIDA によって管理される、管理される、または VIDA と共通の管理下にある事業体を意味します) に情報を提供することがあります。同じ保護措置が使用されます。 。 VIDA は、世界中 (たとえば、お客様の居住国) の法的義務またはその他の適用法を遵守するためにそのような開示が必要であると誠意を持って判断する場合、または以下の目的のために、法律で要求される方法でユーザー情報を開示することがあります。裁判所の命令に応じる 司法またはその他の政府の要求、召喚状、または令状を発行する。また、VIDA は、(1) VIDA を潜在的な責任、詐欺、悪用、違法使用から保護するため、(2) 第三者の請求や申し立てを調査し、弁護するために、適切または必要であると誠意を持って判断した情報を開示する権利を留保します。 (3) サービスのセキュリティまたは完全性を保護する; (4) VIDA、当社のユーザー、またはその他の人々の権利、財産、または安全を保護する。当社は、当社の事業または資産の一部を売却、譲渡、または合併することを選択した第三者にお客様の個人データを開示する場合があります。このポリシーに記載されていない方法でお客様の個人情報を第三者と共有する予定がある場合は、お客様に通知されます。その場合、お客様にはその情報を共有しないことを選択する機会が与えられます。"
    },
    "usersIn": {
      "title": "英国、EEA、またはスイスのユーザー",
      "content": "英国、欧州経済地域、またはスイスにお住まいの場合は、VIDA がお客様の個人情報の管理者であることに注意してください。データ主体のリクエスト データ主体として、お客様は、当社が保持するお客様の個人データへのアクセスを要求し、特定の状況下で、お客様の個人データの修正、削除、または転送を要求する権利を有します。また、お客様は、特定の処理に反対したり、当社に制限を求める権利を有する場合もあります。これらの権利のいずれかを行使したい場合は、以下に記載されている方法で当社にご連絡ください。アクセスを要求する権利により、当社が保持するお客様の個人データのコピーを要求し、当社がそれを合法的に処理しているかどうかを確認することができます。お客様には、当社が保持するお客様の個人データの修正を要求する権利があり、これにより不完全または不正確なデータを修正することができますが、お客様が当社に提供した新しいデータの正確性を確認する必要がある場合があります。個人データの消去を要求する権利は、当社が個人データの処理を継続する正当な理由がない場合に、お客様に個人データの削除または削除を要求する権利を与えます。また、お客様は、処理に反対する権利を行使した場合（下記参照）、当社がお客様の情報を不法に処理した可能性がある場合、または当社が要求された場合に、現地法に従ってお客様の個人データを削除または除去するよう当社に要求する権利を有します。個人データを削除するには。ただし、特定の法的理由により、削除リクエストに常に応じることができない場合があることにご注意ください。削除リクエストについては、リクエスト時に通知されます (該当する場合)。当社は正当な利益に基づいてお客様の個人データを処理しており、お客様の特定の状況により、お客様の基本的な利益、権利、自由に影響を与えると感じ、この理由で処理に反対したいと思われるため、お客様は個人データの処理に反対することができます。よろしければ、反対の理由を説明願います。お客様の異議が正当である場合、当社は処理を停止または調整するか、お客様の異議にもかかわらずお客様の個人データの処理を継続するやむを得ない正当な理由がある理由を説明します。もちろん、広告やデータ分析を目的とした個人データの処理にいつでも異議を唱えることができます。自分の個人データの処理の制限をリクエストできます。お客様は、以下の状況において、お客様の個人データの処理を一時停止するよう当社に要求する権利を有します: データの正確性を当社に確認してほしい場合; 当社によるデータの使用は違法であるが、当社によるデータの削除を望まない場合;当社にデータを保持する必要がある場合、お客様が法的請求の確立、行使、防御のためにデータを必要とするために当社がデータを必要としなくなった場合でも、お客様が当社によるデータの使用に反対した場合、当社に優先する正当な理由があるかどうかを確認する必要があります。データの使用のため。お客様は、自分の個人データを自分または第三者に転送するよう要求できます。この場合、当社はお客様の個人データを、構造化された一般的に使用される機械可読形式でお客様またはお客様が選択した第三者に提供します。この権利は、お客様が最初に当社の使用に同意した場合、または当社がお客様との契約を履行するために情報を使用する場合にのみ、自動化された情報に適用されることに注意してください。上で述べたように、当社は通常、お客様の個人データを処理する際の同意に依存しません。これを行った場合、お客様はいつでも同意を撤回することができます (ただし、同意を撤回する前に実行された処理の合法性には影響しません)。同意を撤回された場合、特定のサービスを提供できなくなる場合があります。このような事態が発生した場合は、同意を撤回する際に通知します。お客様は、料金を支払うことなく上記の権利を行使することができます。ただし、お客様のリクエストが明らかに根拠のないもの、反復的または過剰なものである場合、当社は妥当な料金を請求することがあります。また、その場合にはご要望に応じられない場合もございます。当社は、上記の権利の行使に対応するために、お客様の身元を確認するために、お客様に特定の情報を要求する必要がある場合があります。これは、個人データを受け取る権利のない人に個人データが開示されないように設計されたセキュリティ対策です。また、対応を迅速化するために、お客様のリクエストに関連する追加情報の提供をお願いするためにお客様に連絡する場合もあります。当社はすべての正当なリクエストに 1 か月以内に対応するよう努めます。リクエストが特に複雑な場合、または複数のリクエストを行った場合、場合によっては 1 か月以上かかる場合があります。この場合、当社はお客様に通知し、最新情報をお知らせします。国際的なデータ転送 当社は、お客様の居住地以外の国からお客様の個人情報を収集、転送、保管、処理する場合があります。当社がそのような団体にお客様に関する情報を提供する場合、当社は当該企業が本ポリシーおよび適用法に従ってお客様の情報を確実に保護するために適切な措置を講じます。お客様が英国または欧州経済領域にお住まいで、当社がお客様の個人データをEEA外に転送する場合、当社は以下の安全策の少なくとも1つを実施することにより、同様のレベルの保護を確保します。 当社はお客様の個人データを次の宛先にのみ転送します。欧州委員会が個人データに対して適切なレベルの保護を提供するとみなした国。当社が特定のサービスプロバイダーを利用する場合、欧州と同様の個人データ保護を提供する欧州委員会によって承認された特定の契約を使用する場合があります。欧州経済領域外にデータを転送する際に使用される特定のメカニズムに関する詳細情報が必要な場合は、当社までお問い合わせください。苦情 お客様が欧州連合およびその他の管轄区域にお住まいの場合は、個人データの処理に関して管轄監督当局に苦情を申し立てることができます。ただし、規制当局に連絡する前に、お客様の懸念事項に対処する機会を設けたいと考えておりますので、まずは当社までご連絡ください。お客様の選択 お客様は、VIDA との特定の情報の共有を拒否することができます。その場合、VIDA は本サービスの特定の機能をお客様に提供できない場合があります。 VIDA アカウントを作成した場合は、プロフィール情報や設定を更新したり、アカウントを無効にするようリクエストしたりできます。 VIDA に直接提供した情報の確認、更新、削除、または VIDA による使用を制限するリクエストについては、support@VIDA までご連絡ください。リクエストには、電子メール アドレスとユーザー名を含め、関連するコンテキストを指定してください。お客様のプライバシーとセキュリティを保護するために、当社はお客様にアクセスを許可したり、お客様の情報を修正したりする前に、お客様の身元を確認する措置を講じる場合があります。あなたには、独自のパスワードとアカウント情報の機密性を常に維持する責任があります。"
    },
    "accountDeletion": {
      "title": "アカウントの削除",
      "content": "アカウントを削除したい場合は、support@VIDA までご連絡ください。お客様がアカウントを削除した場合、VIDA は、本ポリシーに記載されている活動のために、または適用される法律で許可または要求されている場合に限り、お客様に関する特定の情報を保持する場合があります。"
    },
    "thirdParty": {
      "title": "サードパーティのサービスとウェブサイト",
      "content": "お客様が本サービスを通じてサードパーティ サービス (Twitter またはその他のサードパーティなど) に接続する場合、またはその他の方法でお客様の VIDA アカウントをサードパーティ サービスに関連付ける場合、お客様は、お客様の情報を共有またはアクセスを許可することを当社に要求し、許可することになります。あなた (ユーザー名、あなたの接続がサービスから発信されたという事実、その他の関連する使用法および診断情報など) は、かかる第三者と通信します。本サービスには、サードパーティの Web サイト、プラグイン、アプリケーションへのリンクが含まれる場合があります。これらのリンクをクリックするか、これらの接続を有効にすると、第三者がお客様に関するデータを収集または共有できる可能性があります。当社はこれらのサードパーティの Web サイトを管理しておらず、そのプライバシーに関する声明については責任を負いません。サービスを終了するときは、アクセスするすべての Web サイトのプライバシー ポリシーを読むことをお勧めします。"
    },
    "retention": {
      "title": "自分の情報を保持する",
      "content": "VIDA は、法律で義務付けられる (または許可される) (規制、税務、会計、報告目的など) 場合に限り、このポリシーに記載されている関連目的を遂行するために必要な期間のみお客様の個人データを保持します。またはその他の方法であなたに伝えられます。苦情が生じた場合、または当社とお客様との関係に関して訴訟が発生する可能性があると当社が信じる理由がある場合、当社はお客様の個人データを長期間保持することがあります。個人データの適切な保存期間を決定するために、当社は、個人データの量、性質、機密性、個人データの不正使用または開示による危害の潜在的リスク、当社がお客様の個人データを処理する目的、および個人データの適切な保存期間を考慮します。当社は、適用される法律、規制、税金、会計、またはその他の要件の要求に応じて、他の手段によってこれらの目的を達成する場合があります。法律により、当社は顧客が顧客でなくなった後、税務上の目的で顧客に関する基本情報 (連絡先、身元情報、財務および取引データを含む) を 6 年間保持することが義務付けられています。特定の状況では、お客様は当社にお客様のデータを削除するよう依頼することができます (上記の「アカウント削除とデータ主体のリクエスト」セクションを参照)。お客様が当社にアカウントの削除を依頼すると、法律で保持が義務付けられていない、または保持が許可されていない情報はすべて削除されます。場合によっては、研究または統計目的でお客様の個人データを（お客様と関連付けられなくなるように）匿名化することがありますが、その場合、当社はさらなる通知なしにその情報を無期限に使用することがあります。"
    },
    "mergerSale": {
      "title": "合併または売却",
      "content": "当社は、合併、買収、株式や資産の売却、企業再編、またはその他の経営権の変更イベントを含むがこれらに限定されない、計画されている所有権の変更取引に関連してユーザーから収集した情報を転送または転送する権利を留保します。ただし、譲受人または譲受人が本ポリシーに従って移転または転送された情報を処理する義務がある場合に限り、デューデリジェンスプロセス中に発生する変更を含むサービス。"
    },
    "minors": {
      "title": "マイナー",
      "content": "VIDA は、18 歳未満、または居住地管轄地域の法定成年年齢のいずれか大きい方未満のユーザーからの情報を意図的に収集、使用、または開示することはありません。当社のサービスは成人のみを対象とし、未成年者は対象外です。当社が未成年者から個人情報を収集したと思われる場合は、support@VIDA までご連絡ください。"
    },
    "track": {
      "title": "追跡しません",
      "content": "本サービスは、特定のブラウザから送信される「Do Not Track」信号に応答するように設計されていません。"
    },
    "contact": {
      "title": "接続する",
      "content": "これらの規約に関する質問や懸念事項は、support@VIDA に送信される場合があります。電子メール通信は必ずしも安全であるとは限らないため、当社との電子メール通信にはクレジット カード情報やその他の機密情報を含めないでください。請求に関するお問い合わせは billing@VIDA までお送りください。"
    },
    "miscellaneous": {
      "title": "異なる種類",
      "content": "本規約は、お客様と VIDA の間にパートナーシップ、合弁事業、雇用主と従業員、代理店またはフランチャイザーとフランチャイジーの関係を構築するものではなく、またそのように解釈されるものではありません。本規約のいずれかの条項が違法、無効、または何らかの理由で法的強制力がないと判明した場合、その条項は本規約から分離可能とみなされ、残りの条項の有効性および法的強制力には影響しません。当社の事前の書面による明示的な同意がない限り、本規約に基づく権利または義務の一部またはすべてを譲渡、譲渡、またはサブライセンスすることはできません。当社は、本規約に基づく当社の権利または義務の一部またはすべてを制限なく譲渡、移転、またはサブライセンスすることができます。本契約に基づく違反または不履行に対するいずれかの当事者による権利放棄は、前後の違反または不履行に対する権利放棄とはみなされません。ここに含まれる見出し、見出し、またはセクションの見出しは、便宜のためにのみ挿入されており、ここのセクションや条項を定義または説明するものではありません。本契約は、ここで参照されているすべてのポリシーと合わせて、本契約の主題に関するお客様と VIDA 間の完全な合意を構成し、かかる主題に関するお客様と VIDA 間の以前または同時の書面によるあらゆる合意に優先します。または口頭での同意または理解。案件。 VIDA は、独自の裁量により、サービスに関する情報の投稿、電子メール、または普通郵便によってお客様に通知を行うことがあります。また、本サービスは、かかる通知を表示するか、かかる通知へのリンクを提供することにより、本規約またはその他の事項の変更に関する通知を提供する場合があります。お客様は、本規約の印刷版および電子形式で行われた通知が、他のビジネス文書と同じ範囲および同じ条件に従って、本規約に基づくまたは関連する司法または行政手続きにおいて許容されることに制限なく同意するものとします。もともと印刷形式で提供されていたその他のビジネス文書。生成および維持される記録。 VIDA は、制御不能な理由による義務の不履行については責任を負いません。"
    },
    "language": {
      "title": "言語",
      "content": "本規約は元々英語で書かれたものです。本規約の翻訳版が英語版と矛盾する場合は、英語版が優先するものとします。最終更新日: 2023 年 7 月 © 2023 VIDA 1 特に明記されていない限り。無断転載を禁じます。"
    },
    "final": "最終更新日: 2023 年 7 月",
    "VIDA": "© 2023 VIDA 1 (特に明記されていない限り)無断転載を禁じます。"
  }
}
