{
  "pp": {
    "info": {
      "title": "개인 정보 정책",
      "content": "본 개인정보 보호정책은 당사가 귀하의 개인 데이터를 수집, 사용 및 보호하는 방법을 설명합니다. 서비스를 사용함으로써 귀하는 법이 허용하는 한도 내에서 본 정책에 설명된 관행을 수락하게 됩니다."
    },
    "definitions": {
      "title": "정의",
      "table": {
        "title": {
          "a": "용어",
          "b": "\"정책\"",
          "c": "VIDA”, “우리” 또는 “우리”",
          "d": "서비스\"",
          "e": "\"사용자\"",
          "f": "“법적 의무를 준수합니다”",
          "g": "\"EEA\"",
          "h": "“합법적인 이익”",
          "i": "\"계약 이행\""
        },
        "content": {
          "a": "정의",
          "b": "이 문서에 설명된 개인 정보 보호 정책입니다.",
          "c": "Digital VIDA, VIDA이라는 이름으로 거래됨.",
          "d": "VIDA에 위치한 VIDA 웹사이트와 본 정책에 연결되어 당사가 제공, 소유 또는 운영하는 기타 웹사이트, 애플리케이션 또는 서비스.",
          "e": "서비스에 액세스하거나 이를 사용하는 모든 방문자, 사용자 및 기타 사람.",
          "f": "당사가 따르는 법적 의무를 준수하기 위해 필요한 경우 귀하의 개인 데이터를 처리합니다.",
          "g": "유럽 ​​경제 지역(European Economic Area)은 노르웨이, 아이슬란드, 리히텐슈타인과 함께 유럽 연합의 회원국입니다.",
          "h": "당사가 서비스 및 관련 기능을 사용할 때 귀하에게 가장 안전하고 안전한 경험을 제공할 수 있도록 비즈니스를 수행하고 관리하는 데 있어 당사 비즈니스의 이익 또는 제3자의 이익. 당사는 당사 또는 제3자의 정당한 이익을 위해 귀하의 개인 데이터를 처리하기 전에 귀하에 대한 잠재적인 영향(긍정적 및 부정적 모두)과 귀하의 권리를 고려하고 균형을 유지합니다. 당사는 귀하에게 미치는 영향으로 인해 당사(또는 관련 제3자)의 이익이 무시되는 활동에 귀하의 개인 데이터를 사용하지 않습니다(귀하의 동의가 있거나 법에 의해 달리 요구되거나 허용되지 않는 한). 귀하는 당사에 문의하여 특정 활동과 관련하여 귀하에게 미칠 잠재적 영향에 대해 당사 및 관련 제3자의 정당한 이익을 평가하는 방법에 대한 추가 정보를 얻을 수 있습니다.",
          "i": "귀하가 당사자인 계약을 이행하는 데 필요한 경우 또는 그러한 계약을 체결하기 전에 귀하의 요청에 따른 조치를 취하기 위해 필요한 경우 귀하의 데이터를 처리합니다."
        }
      }
    },
    "termsService": {
      "title": "서비스 약관",
      "content": "본 정책은 당사가 서비스를 제공하는 조건을 설명하는 서비스 약관의 일부를 구성합니다."
    },
    "modifications": {
      "title": "수정",
      "content": "당사는 언제든지 본 정책을 변경할 권리를 보유합니다. 당사가 변경하는 경우에는 정책 하단의 날짜를 수정하여 귀하에게 통지할 것이며, 경우에 따라 추가 통지(홈페이지에 성명 추가 또는 이메일 통지 발송 등)를 제공할 수도 있습니다. 본 정책의 변경 사항은 게시된 시점부터 유효합니다. 개정된 정책의 발효일 이후에도 서비스를 계속 사용하면 정책에 동의하는 것으로 간주됩니다."
    },
    "collectYou": {
      "title": "당사가 귀하에 대해 수집하는 개인정보",
      "content": "당사는 서비스를 제공할 때 아래에 설명된 수단을 통해 귀하에 관한 정보를 얻습니다. 당사가 귀하에게 서비스를 제공하려면 특정 유형의 정보가 필요하다는 점에 유의하십시오. 귀하가 그러한 정보를 당사에 제공하지 않거나 삭제를 요청하는 경우, 귀하는 더 이상 서비스 또는 특정 기능에 액세스하거나 사용하지 못할 수 있습니다. 귀하가 UWe에 제공하는 정보는 다음과 같은 정보를 수집합니다. (1) 귀하가 당사에 직접 제공하는 정보 , 귀하가 서비스에 등록할 때 귀하의 이미지(귀하가 업로드하는 모든 콘텐츠에 포함됨), 사용자 이름 및 이메일 주소(크리에이터의 경우 이름, 생년월일 및 (해당되는 경우) 정부 발행 사진을 포함하되 이에 국한되지 않는 기타 특정 정보) 신분증 및 사진) (2) 귀하가 서비스에서 특정 콘텐츠나 제품을 업로드, 구매, 보거나 다운로드할 때; 또는 (3) 귀하가 서비스의 특징 및 기능을 사용하는 경우 당사가 자동으로 수집하는 정보 당사는 정보를 수집하기 위해 다양한 기술을 사용하며, 여기에는 쿠키 및 웹 비콘이 포함될 수 있습니다. 쿠키는 귀하의 하드 드라이브나 장치 메모리에 저장되는 작은 데이터 파일입니다. 웹 비콘(\"추적 픽셀\"이라고도 함)은 눈에 보이지 않는 전자 이미지입니다. 쿠키가 무엇인지, 작동 방식, 사용 방법 및 제거 방법에 대한 정보는 VIDA의 쿠키 정책을 참조하세요. 당사가 자동으로 수집하는 정보의 예로는 귀하가 사용하는 장치 유형, 액세스 시간, 일반적인 위치 등이 있습니다. 귀하의 IP 주소를 기반으로 한 인터넷 서비스 제공자 정보, 귀하의 서비스 이용 정보, 귀하가 당사 서비스를 탐색하기 전에 방문한 페이지에 대한 정보. 이러한 기술은 분석 및 제품 개선 목적으로 사용됩니다. 서비스가 인기가 높으며 이메일이 열리고 그에 따라 조치가 취해졌는지 여부를 결정합니다. 기타 소스로부터의 정보 당사는 서비스 이외의 소스(예: 광고자 또는 소셜 미디어 네트워크(예: Twitter))로부터 인구통계 및 통계 정보와 같은 추가 정보를 얻을 수 있습니다. 귀하가 우리의 접근을 승인한 것입니다. 귀하가 소셜 미디어 네트워크를 통해 서비스에 액세스하거나 서비스를 소셜 미디어 네트워크에 연결할 때 귀하는 VIDA이 본 정책에 따라 그러한 추가 정보 및 콘텐츠를 수집, 저장 및 사용할 수 있는 권한을 부여합니다. 당사가 정보를 결합하거나 연관시키는 경우 당사가 서비스를 통해 수집한 정보를 다른 소스로부터 수집한 경우, 당사는 본 정책에 따라 결합된 정보를 처리합니다."
    },
    "usePersonalInfo": {
      "title": "당사가 개인정보를 사용하는 방법",
      "content": "당사는 귀하에 관한 정보를 다양한 목적으로 사용할 수 있지만, 법이 허용하는 경우에만 가능합니다. 가장 일반적으로 당사는 다음과 같은 상황에서 귀하의 개인 데이터를 사용합니다: (1) 계약 이행을 위해 필요한 경우; (2) 당사(또는 제3자의 정당한 이익)를 위해 필요하고 귀하의 이익과 기본권이 그러한 이익보다 우선하지 않는 경우 (3) 법적 의무를 준수해야 하는 경우. 일반적으로 당사는 이메일이나 문자 메시지를 통해 제3자 직접 마케팅 커뮤니케이션을 귀하에게 보내기 전에 귀하의 동의를 얻더라도 귀하의 개인 데이터를 처리하기 위한 법적 근거로 동의를 의존하지 않습니다. 귀하는 당사에 연락하여 언제든지 마케팅에 대한 동의를 철회할 권리가 있습니다. VIDA은 이러한 정보를 사용하여 다음을 수행합니다. 또는 기존) 서비스에서 발견된 경우 (2) 당사 웹사이트, 제품, 소프트웨어 또는 애플리케이션에 대한 보안을 제공합니다. (3) 결제 또는 수령을 포함하여 VIDA 계정 소유자(예: 파트너, 계열사)와의 관계를 관리합니다. (4) 콘텐츠 추천을 제공하고 광고 및 마케팅 메시지를 포함하여 사용자가 관련성과 흥미를 느끼기를 바라는 콘텐츠를 제공함으로써 VIDA에 대한 사용자 경험을 개선합니다. (5) 사기 및 남용을 방지합니다. (6) 사용자의 사용 추세를 이해합니다. 당사는 고객 서비스 목적으로 주요 서비스 업데이트를 알리거나 귀하가 게시하거나 다운로드한 콘텐츠와 관련하여 귀하에게 연락하는 등 귀하와 통신하기 위해 귀하의 이메일 주소를 사용합니다. 귀하가 당사에 등록했거나 당사로부터 정보를 요청했고 귀하가 해당 마케팅 수신을 거부하지 않은 경우 VIDA은 서비스와 관련된 판촉 알림을 정기적으로 귀하에게 보낼 수 있습니다. 귀하는 서비스에 로그인한 후 귀하의 계정 설정에서 당사로부터 프로모션 통신문 수신을 거부하거나 당사가 보내는 이메일 또는 문자 하단에 있는 구독 취소 지침을 따를 수 있습니다. 귀하가 수신을 거부하더라도 당사는 귀하의 계정과 같은 비홍보성 통신문을 계속해서 귀하에게 보낼 수 있습니다. 당사는 마케팅 목적으로 귀하의 개인 데이터를 제3자와 공유하기 전에 귀하의 사전 동의를 받을 것입니다. 어떤 경우에는 당사는 귀하의 개인 정보를 수집하고 처리할 법적 의무(예: 세무 당국과 데이터를 공유할 의무)가 있습니다. .또한 당사는 귀하에게 전달하는 특정 목적을 위해 귀하의 개인정보를 처리하기 위해 귀하의 동의를 요청할 수도 있습니다. 귀하가 특정 목적으로 귀하의 개인정보를 처리하는 데 동의한 경우, 귀하는 언제든지 동의를 철회할 수 있으며 당사는 해당 목적을 위한 귀하의 데이터 처리를 중단할 것입니다. VIDA은 법적 근거에 따라 귀하의 개인정보를 다음 범위 내에서 처리합니다. 해당 법률에서 허용하는 여기에는 계약상 약속 이행, 계약 체결을 예상하여 조치 취하기, 법적 의무 이행, 귀하의 동의 및 VIDA의 정당한 이익을 포함하되 이에 국한되지 않습니다."
    },
    "changePurpose": {
      "title": "목적 변경",
      "content": "당사는 귀하의 개인 데이터를 다른 이유로 사용해야 한다고 합리적으로 판단하고 해당 이유가 원래 목적과 양립하지 않는 한 수집한 목적으로만 귀하의 개인 데이터를 사용합니다. 새로운 목적을 위한 처리가 원래 목적과 어떻게 조화되는지에 대한 설명을 원하시면 당사에 문의해 주시기 바랍니다. 당사가 귀하의 개인정보를 관련 없는 목적으로 사용해야 하는 경우, 귀하에게 통보하고 법적 근거를 설명하겠습니다. 이를 통해 그렇게 할 수 있습니다. 당사는 법적 의무를 준수하기 위해 위의 규칙에 따라 귀하가 알지 못하거나 동의하지 않고도 귀하의 개인 데이터를 처리할 수 있다는 점에 유의하시기 바랍니다."
    },
    "disclose": {
      "title": "당사가 개인정보를 공개하는 경우",
      "content": "서비스의 특정 기능에 액세스하려면 계정을 등록해야 할 수도 있습니다. 귀하는 귀하의 비밀번호를 기밀로 유지하는 데 동의하며 귀하의 계정을 통해 서비스에서 수행되는 모든 사용, 활동 및 구매에 대한 책임을 집니다. 당사는 단독 재량에 따라 해당 사용자 이름이 부적절하거나 외설적이거나 기타 불쾌한 것으로 판단되는 경우 귀하가 선택한 사용자 이름을 제거, 회수 또는 변경할 권리를 보유합니다. VIDA이 서면으로 명시적으로 허용하지 않는 한, 귀하는 판매할 수 없습니다. , 다른 사람에게 귀하의 계정에 대한 액세스 권한을 임대, 대여, 공유 또는 제공하십시오. VIDA은 기술적 장벽, IP 매핑을 포함하되 이에 국한되지 않고 서비스의 무단 사용을 방지하기 위해 가능한 모든 법적 권리와 구제책을 보유하고 있으며, 심각한 경우 무단 사용과 관련하여 인터넷 서비스 제공업체(ISP)에 직접 문의할 수 있습니다. .귀하가 당사가 제공하는 특정 서비스에 참여하기 위해 자발적으로 사용자 프로필을 생성하는 경우, 서비스를 통해 등록된 다른 사용자가 귀하의 프로필(및 그 내용)을 검색할 수 있습니다. 마찬가지로, 귀하의 프로필(및 해당 콘텐츠)은 공개적으로 사용 가능한 검색 엔진을 통해 검색될 수 있습니다."
    },
    "usersIn": {
      "title": "영국, EEA 또는 스위스의 사용자",
      "content": "귀하가 영국, EEA 또는 스위스에 거주하는 경우 VIDA이 귀하의 개인 정보를 관리한다는 사실을 알아야 합니다. 데이터 주체 요청특정 상황에서 데이터 주체로서 귀하는 당사가 보유하고 있는 개인 데이터에 대한 액세스를 요청할 권리가 있습니다. 귀하에게 귀하의 개인 데이터를 수정, 삭제 또는 전송하도록 요청할 권리가 있습니다. 귀하는 또한 당사가 특정 처리를 제한하도록 반대하거나 요청할 권리가 있습니다. 이러한 권리를 행사하려면 아래에 표시된 대로 당사에 연락할 수 있습니다. 액세스를 요청할 권리는 당사가 보유하고 있는 귀하의 개인 데이터 사본을 요청하고 해당 데이터가 합법적으로 처리되고 있는지 확인할 수 있는 권리를 부여합니다. 귀하의 권리 당사가 보유하고 있는 귀하의 개인 데이터에 대한 수정을 요청하면 귀하는 불완전하거나 부정확한 데이터를 수정할 수 있습니다. 단, 귀하가 당사에 제공하는 새로운 데이터의 정확성을 확인해야 할 수도 있습니다. 귀하의 개인 데이터 삭제를 요청할 권리는 귀하에게 개인 데이터를 계속해서 처리할 타당한 이유가 없는 경우 당사는 개인 데이터를 삭제하거나 제거할 수 있습니다. 또한 귀하는 처리에 반대할 권리를 성공적으로 행사한 경우 개인 데이터를 삭제하거나 제거하도록 요청할 권리가 있습니다(아래 참조). , 당사가 귀하의 정보를 불법적으로 처리했을 수 있는 경우 또는 현지 법률을 준수하기 위해 귀하의 개인 데이터를 삭제해야 하는 경우. 그러나 당사는 해당되는 경우 귀하의 요청 시 귀하에게 통지되는 특정 법적 사유로 인해 귀하의 삭제 요청을 항상 준수할 수 없을 수도 있다는 점에 유의하십시오. 귀하는 다음과 같은 경우 개인 데이터 처리에 반대할 수 있습니다. 당사는 귀하의 개인 데이터 처리를 정당한 이익에 기초하고 있으며, 귀하의 기본 권리와 자유에 영향을 미친다고 느끼기 때문에 귀하가 이러한 근거로 처리하는 것을 반대하게 만드는 특정 상황이 있습니다. 이를 원하실 경우, 이의신청 사유에 대한 설명을 부탁드립니다. 귀하의 이의가 정당한 경우 당사는 데이터 처리를 중단 또는 조정하거나 귀하의 이의에도 불구하고 귀하의 개인 데이터를 계속 처리할 수 있는 설득력 있는 합법적 근거가 있는 이유를 설명할 것입니다. 물론 귀하는 광고 및 데이터를 위한 개인 데이터 처리에 이의를 제기할 수 있습니다. 귀하는 언제든지 귀하의 개인 데이터 처리 제한을 요청할 수 있습니다. 이를 통해 귀하는 다음 시나리오에서 귀하의 개인 데이터 처리를 일시 중단하도록 요청할 수 있습니다. 데이터의 정확성을 확립하기를 원하는 경우, 데이터 사용이 불법이지만 삭제를 원하지 않는 경우, 필요한 경우 귀하가 법적 청구권을 확립, 행사 또는 방어하기 위해 필요하기 때문에 더 이상 데이터가 필요하지 않더라도 당사는 해당 데이터를 보유합니다. 귀하는 당사가 귀하의 데이터를 사용하는 데 반대했지만 당사가 해당 데이터를 사용할 수 있는 우선적인 합법적 근거가 있는지 확인해야 합니다. 귀하 또는 제3자에게 귀하의 개인 데이터 전송을 요청할 수 있습니다. 이 경우 당사는 귀하 또는 귀하가 선택한 제3자에게 구조화되고 일반적으로 사용되며 기계 판독이 가능한 형식으로 귀하의 개인 데이터를 제공합니다. 이 권리는 귀하가 처음에 당사가 사용하도록 동의한 자동화된 정보 또는 당사가 귀하와의 계약을 이행하기 위해 해당 정보를 사용한 경우에만 적용된다는 점에 유의하십시오. 위에서 언급한 바와 같이 당사는 일반적으로 귀하의 개인 데이터를 처리하기 위해 동의에 의존하지 않습니다. 그러한 경우, 귀하는 언제든지 동의를 철회할 수 있습니다. 단, 이는 귀하가 동의를 철회하기 전에 수행한 처리의 합법성에 영향을 미치지 않습니다. 귀하가 동의를 철회하는 경우, 당사는 귀하에게 특정 서비스를 제공하지 못할 수도 있습니다. 귀하가 동의를 철회할 때 이러한 경우에 해당하는지 알려드리겠습니다. 귀하는 위의 권리를 행사하기 위해 수수료를 지불할 필요가 없습니다. 그러나 귀하의 요청이 명백히 근거가 없거나, 반복적이거나 과도한 경우 합리적인 수수료를 부과할 수 있습니다. 또는 이러한 상황에서 당사는 귀하의 요청 준수를 거부할 수 있습니다. 당사는 위 권리 행사에 대응하기 위해 귀하의 신원을 확인하는 데 도움이 되는 특정 정보를 귀하에게 요청해야 할 수도 있습니다. 이는 개인정보를 받을 권리가 없는 사람에게 개인정보가 공개되지 않도록 하기 위한 보안 조치입니다. 또한 당사는 응답 속도를 높이기 위해 귀하의 요청과 관련된 추가 정보를 요청하기 위해 귀하에게 연락할 수도 있습니다. 당사는 모든 적법한 요청에 대해 한 달 이내에 응답하려고 노력합니다. 귀하의 요청이 특히 복잡하거나 여러 건의 요청을 한 경우에는 때로는 한 달 이상이 소요될 수도 있습니다. 이 경우 당사는 귀하에게 통지하고 최신 정보를 지속적으로 제공할 것입니다. 국제 데이터 전송 당사는 귀하가 거주하는 곳 이외의 다른 국가에서 귀하의 개인정보를 수집하여 전송하고 저장 및 처리할 수 있습니다. 당사가 그러한 법인에 귀하에 관한 정보를 제공하는 경우, 당사는 해당 회사가 본 정책 및 해당 법률에 따라 귀하의 정보를 보호할 수 있도록 적절한 조치를 취할 것입니다. 귀하가 영국 또는 EEA에 있고 당사가 귀하의 개인 데이터를 EEA 외부로 전송하는 경우, 당사는 다음 보호 조치 중 적어도 하나를 구현하여 유사한 수준의 보호가 적용되도록 보장합니다. 당사는 귀하의 개인 데이터를 다음 국가에만 전송합니다. 유럽연합 집행위원회는 개인 데이터에 대해 적절한 수준의 보호를 제공하는 것으로 간주했습니다. 당사가 특정 서비스 제공업체를 이용하는 경우 유럽에서와 동일한 보호를 개인 데이터에 제공하는 유럽 집행위원회가 승인한 특정 계약을 사용할 수 있습니다. 당사에 문의하십시오. 귀하의 데이터를 EEA 외부로 전송할 때 사용되는 특정 메커니즘에 대한 추가 정보를 원할 경우. 불만 사항귀하가 EU 및 기타 관할권에 거주하는 경우 귀하의 개인 데이터 처리에 대해 불만 사항을 제기할 수 있습니다. 관할 감독 기관. 그러나 귀하가 감독 기관에 접근하기 전에 귀하의 우려 사항을 처리할 수 있는 기회를 주시면 감사하겠습니다. 따라서 먼저 저희에게 연락해 주십시오. 귀하의 선택 귀하는 VIDA과 특정 정보를 공유하는 것을 거부할 수 있으며, 이 경우 VIDA은 공유하지 못할 수도 있습니다. 귀하에게 서비스에 있는 일부 기능을 제공합니다. VIDA 계정을 만든 경우 프로필 정보 및 기본 설정을 업데이트하거나 계정 비활성화를 요청할 수 있습니다. 귀하가 VIDA에 직접 제공한 정보의 검토, 업데이트, 삭제 또는 VIDA의 사용 제한을 요청하려면 official@vida.contact에 문의하세요. 요청 시 이메일 주소와 사용자 이름을 포함하고 관련 배경을 모두 명시해 주세요. 귀하의 개인 정보 보호와 보안을 보호하기 위해 당사는 귀하에게 정보 액세스 권한을 부여하거나 정보를 수정하기 전에 귀하의 신원을 확인하는 조치를 취할 수 있습니다. 귀하는 항상 귀하의 고유 비밀번호와 계정 정보를 비밀로 유지할 책임이 있습니다."
    },
    "accountDeletion": {
      "title": "계정 삭제",
      "content": "계정을 삭제하려면 official@vida.contact으로 연락하여 삭제하도록 지시할 수 있습니다. 귀하가 귀하의 계정을 삭제하는 경우 VIDA은 본 정책에 설명된 활동에 대해 또는 해당 법률에서 허용하거나 요구하는 대로 귀하에 관한 특정 정보를 보유할 수 있습니다."
    },
    "thirdParty": {
      "title": "제3자 서비스 및 웹사이트",
      "content": "귀하가 서비스를 통해 제3자 서비스(예: Twitter 또는 다른 제3자)에 연결하거나 VIDA 계정을 제3자 서비스와 연결하는 경우, 귀하는 당사에 정보 공유 또는 액세스 권한 부여를 요청하고 권한을 부여하는 것입니다. 귀하를 대신하여(예: 귀하의 사용자 이름, 귀하의 연결이 서비스에서 시작되었다는 사실, 기타 관련 사용 및 진단 정보) 해당 제3자와 공유합니다. 서비스에는 제3자 웹사이트, 플러그인 및 애플리케이션에 대한 링크가 포함될 수 있습니다. 해당 링크를 클릭하거나 해당 연결을 활성화하면 제3자가 귀하에 대한 데이터를 수집하거나 공유할 수 있습니다. 당사는 이러한 제3자 웹사이트를 통제하지 않으며 해당 웹사이트의 개인정보 보호정책에 대해 책임을 지지 않습니다. 귀하가 서비스를 종료할 때 당사는 귀하가 방문하는 모든 웹사이트의 개인정보 보호정책을 읽어볼 것을 권장합니다."
    },
    "retention": {
      "title": "귀하의 정보 보존",
      "content": "VIDA은 법률에 따라 요구(또는 허용)되는 경우(예: 규제, 세금, 회계 및 보고 목적) 본 정책에 설명된 관련 목적을 이행하는 데 필요한 기간 동안만 귀하의 개인 데이터를 보관합니다. 그렇지 않으면 귀하에게 전달됩니다. 당사는 불만 사항이 있거나 귀하와의 관계와 관련하여 소송 가능성이 있다고 합리적으로 판단하는 경우 귀하의 개인 데이터를 장기간 보관할 수 있습니다. 개인 데이터의 적절한 보관 기간을 결정하기 위해 당사는 다음과 같은 금액을 고려합니다. 개인 데이터의 성격과 민감도, 개인 데이터의 무단 사용이나 공개로 인해 발생할 수 있는 잠재적 위험, 당사가 귀하의 개인 데이터를 처리하는 목적, 다른 수단을 통해 이러한 목적을 달성할 수 있는지 여부, 해당 법률, 규제 , 세금, 회계 또는 기타 요구 사항. 법에 따라 세금 목적으로 당사는 고객이 중단된 후 6년 동안 고객에 대한 기본 정보(연락처, 신원, 금융 및 거래 데이터 포함)를 보관해야 합니다. 어떤 상황에서는 요청할 수 있습니다. 귀하의 데이터를 삭제할 수 있습니다(위의 계정 삭제 및 데이터 주체 요청 섹션 참조). 귀하가 당사에 계정 삭제를 요청하면 당사는 법률에 따라 보관이 필요하지 않거나 허용되지 않은 모든 정보를 삭제합니다. 어떤 경우에는 연구를 위해 귀하의 개인 데이터를 익명화합니다(더 이상 귀하와 연결될 수 없도록). 또는 통계 목적으로, 이 경우 당사는 귀하에게 추가 통지 없이 이 정보를 무기한 사용할 수 있습니다."
    },
    "mergerSale": {
      "title": "합병 또는 매각",
      "content": "당사는 합병, 인수, 서비스와 관련된 주식 또는 자산의 매각, 기업 구조 조정 또는 이에 국한되지 않는 소유권 변경 거래와 관련하여 사용자로부터 수집한 정보를 이전하거나 양도할 권리를 보유합니다. 실사 과정을 포함하여 기타 통제권 변경 사건. 단, 양수인 또는 양수인은 본 정책에 따라 이전되거나 할당된 정보를 처리할 의무가 있습니다."
    },
    "minors": {
      "title": "미성년자",
      "content": "VIDA은 최소 18세 또는 거주지 관할권에서 법적 성년(둘 중 더 많은 연령)이 아닌 사용자로부터 정보를 고의로 수집, 사용 또는 공개하지 않습니다. 당사 서비스는 성인만을 대상으로 하며 미성년자를 대상으로 하지 않습니다. 당사가 미성년자로부터 개인 정보를 수집했다고 생각하시는 경우 official@vida.contact으로 문의해 주십시오."
    },
    "track": {
      "title": "추적 안 함",
      "content": "본 서비스는 일부 브라우저에서 보낸 \"추적 금지\" 신호에 응답하도록 설계되지 않았습니다."
    },
    "contact": {
      "title": "연락하다",
      "content": "본 약관에 관한 질문이나 우려 사항은 official@vida.contact으로 문의하실 수 있습니다. 이메일 통신이 반드시 안전할 필요는 없습니다. 따라서 귀하는 당사와 보내는 이메일 통신에 신용 카드 정보나 기타 민감한 정보를 포함해서는 안 됩니다. 청구 문의는 official@vida.contact으로 보내야 합니다."
    },
    "miscellaneous": {
      "title": "여러 가지 잡다한",
      "content": "본 약관은 귀하와 VIDA 사이에 파트너십, 합작 투자, 고용주-직원, 대행사 또는 프랜차이즈 가맹점 관계를 생성하지 않으며 그렇게 해석되어서는 안 됩니다. 본 약관의 조항이 불법적이거나 무효이거나 어떤 이유로든 시행할 수 없는 것으로 확인되는 경우 해당 조항은 본 약관에서 분리될 수 있는 것으로 간주되며 나머지 조항의 유효성 및 집행 가능성에는 영향을 미치지 않습니다. 귀하는 당사의 명시적인 사전 서면 동의 없이 본 약관에 따른 귀하의 권리나 의무 중 일부 또는 전부를 양도, 양도 또는 재라이센스할 수 없습니다. 당사는 본 약관에 따른 권리나 의무의 일부 또는 전부를 제한 없이 양도, 양도 또는 재라이센스할 수 있습니다. 본 계약에 따른 위반 또는 불이행에 대한 양 당사자의 권리 포기는 이전 또는 후속 위반 또는 불이행에 대한 권리 포기로 간주되지 않습니다. 여기에 포함된 모든 제목, 캡션 또는 섹션 제목은 편의를 위해서만 삽입되었으며, 어떠한 방식으로도 이 문서의 섹션이나 조항을 정의하거나 설명하지 않습니다. 이는 여기에 언급된 모든 정책과 함께 여기에 있는 주제와 관련하여 귀하와 VIDA 사이의 완전한 합의이며 해당 주제와 관련하여 귀하와 VIDA 사이의 이전 또는 현재의 모든 서면 또는 구두 계약이나 이해를 대체합니다. 문제. 귀하에 대한 통지는 VIDA의 재량에 따라 서비스 게시, 이메일 또는 일반 우편을 통해 이루어질 수 있습니다. 또한 서비스는 해당 통지를 표시하거나 해당 통지에 대한 링크를 제공함으로써 본 약관 또는 기타 사항의 변경 사항에 대한 통지를 제공할 수 있습니다. 제한 없이 귀하는 본 약관 및 전자 형식으로 제공되는 통지의 인쇄 버전이 본 약관에 기초하거나 이와 관련된 사법 또는 행정 절차에서 다른 비즈니스 문서 및 기타 비즈니스 문서와 동일한 범위 및 조건에 따라 허용된다는 데 동의합니다. 원래 인쇄된 형태로 생성되고 유지되는 기록입니다. VIDA은 통제할 수 없는 원인으로 인해 의무를 이행하지 못한 것에 대해 책임을 지지 않습니다."
    },
    "language": {
      "title": "언어",
      "content": "본 약관은 원래 영어로 작성되었습니다. 본 약관의 번역된 버전이 영어 버전과 충돌하는 경우 영어 버전이 우선합니다. 최종 수정 날짜: 2023년 7월© 2024 VIDA 달리 명시하지 않는 한. 판권 소유."
    },
    "final": "최종 수정일: 2023년 7월",
    "VIDA": "© 2024 판타지 원 달리 명시되지 않는 한. 판권 소유."
  }
}
