{
  "pp": {
    "info": {
      "title": "política de Privacidade",
      "content": "Esta política de privacidade descreve como recolhemos, utilizamos e protegemos os seus dados pessoais. Ao utilizar o Serviço, você aceita as práticas descritas nesta Política, na medida permitida por lei."
    },
    "definitions": {
      "title": "Definições",
      "table": {
        "title": {
          "a": "Prazo",
          "b": "A política\"",
          "c": "VIDA”, “nós” ou “nos”",
          "d": "O serviço\"",
          "e": "\"Usuários\"",
          "f": "”Cumprir uma obrigação legal”",
          "g": "“EEE”",
          "h": "“Interesses Legítimos”",
          "i": "“Execução de um Contrato”"
        },
        "content": {
          "a": "Definição",
          "b": "A política de privacidade conforme descrita neste documento.",
          "c": "Digital VIDA, comercializado sob o nome VIDA.",
          "d": "O site VIDA, localizado em VIDA, e quaisquer outros sites, aplicativos ou serviços fornecidos, de propriedade ou operados por nós que estejam vinculados a esta Política.",
          "e": "Todo e qualquer visitante, usuário e outros que acessem ou utilizem o Serviço.",
          "f": "Processar os seus dados pessoais sempre que tal seja necessário para o cumprimento de uma obrigação legal a que estejamos sujeitos.",
          "g": "O Espaço Económico Europeu, sendo os estados membros da União Europeia juntamente com a Noruega, a Islândia e o Liechtenstein.",
          "h": "Os interesses de nossos negócios em conduzir e gerenciar nossos negócios para nos permitir fornecer a você a melhor e mais segura experiência ao usar o Serviço e funcionalidades relacionadas, ou os interesses de terceiros. Garantimos que consideramos e equilibramos qualquer impacto potencial sobre você (positivo e negativo) e seus direitos antes de processarmos seus dados pessoais para interesses legítimos nossos ou de terceiros. Não utilizamos os seus dados pessoais para atividades em que os nossos interesses (ou os de terceiros relevantes) sejam anulados pelo impacto sobre si (a menos que tenhamos o seu consentimento ou sejamos de outra forma exigidos ou permitidos por lei). Você pode obter mais informações sobre como avaliamos os nossos interesses legítimos e os de quaisquer terceiros relevantes em relação a qualquer impacto potencial sobre você em relação a atividades específicas entrando em contato conosco.",
          "i": "Processar os seus dados quando for necessário para a execução de um contrato do qual você é parte ou para tomar medidas a seu pedido antes de celebrar tal contrato."
        }
      }
    },
    "termsService": {
      "title": "Termos de serviço",
      "content": "Esta Política faz parte dos nossos Termos de Serviço, que descreve os termos sob os quais fornecemos o Serviço."
    },
    "modifications": {
      "title": "Modificações",
      "content": "Reservamo-nos o direito de alterar esta Política a qualquer momento. Se fizermos alterações, iremos notificá-lo através da revisão da data na parte inferior da Política e, em alguns casos, poderemos fornecer-lhe um aviso adicional (como adicionar uma declaração à nossa página inicial ou enviar-lhe uma notificação por e-mail). As alterações nesta Política entram em vigor no momento em que são publicadas. Seu uso continuado do Serviço após a data de vigência da Política revisada constitui sua aceitação das políticas."
    },
    "collectYou": {
      "title": "Informações pessoais que coletamos sobre você",
      "content": "Obtemos informações sobre você através dos meios discutidos abaixo quando fornecemos o Serviço. Observe que precisamos de certos tipos de informações para que possamos fornecer o Serviço a você. Se você não nos fornecer essas informações, ou se nos pedir para excluí-las, você não poderá mais acessar ou usar o Serviço ou determinadas funcionalidades. Informações que você fornece à UNós coletamos informações: (1) você nos fornece diretamente , como sua imagem (em qualquer conteúdo que você enviar), nome de usuário e endereço de e-mail quando você se registra no Serviço (e para Criadores, algumas outras informações, incluindo, sem limitação, nome, data de nascimento e (quando aplicável) foto emitida pelo governo identificação e fotografia); (2) quando você carrega, compra, visualiza ou baixa determinados conteúdos ou produtos do Serviço; ou (3) quando você usa os recursos e funcionalidades do Serviço. Informações que coletamos automaticamente. Usamos diversas tecnologias para coletar informações, e isso pode incluir cookies e web beacons. Cookies são pequenos arquivos de dados armazenados no disco rígido ou na memória do dispositivo. Web beacons (também conhecidos como “pixels de rastreamento”) são imagens eletrônicas não visíveis. Para obter informações sobre o que são cookies, como funcionam, como VIDA os utiliza e como removê-los, consulte nossa Política de Cookies. Exemplos dessas informações que coletamos automaticamente incluem o tipo de dispositivo que você usa, horários de acesso, localização geral informações do seu provedor de serviços de Internet com base no seu endereço IP, informações sobre o uso do serviço e a página que você visitou antes de navegar para o nosso serviço. Essas tecnologias são usadas para fins analíticos e de melhoria do produto, como ver quais áreas e recursos do Serviço são populares e determinam se um e-mail foi aberto e agido de acordo com Informações de outra fonte. Podemos obter informações adicionais, como informações demográficas e estatísticas de terceiros e fontes diferentes do Serviço, como anunciantes ou redes de mídia social (como o Twitter) para qual você aprovou nosso acesso. Ao acessar o Serviço por meio de redes de mídia social ou ao conectar o Serviço a redes de mídia social, você autoriza VIDA a coletar, armazenar e usar tais informações e conteúdos adicionais de acordo com esta Política. de outras fontes com informações que coletamos por meio do Serviço, trataremos as informações combinadas de acordo com esta Política"
    },
    "usePersonalInfo": {
      "title": "Como usamos informações pessoais",
      "content": "Podemos usar informações sobre você para diversos fins, mas somente quando a lei nos permitir. Mais comumente, usaremos seus dados pessoais nas seguintes circunstâncias: (1) quando for necessário para a execução de um Contrato; (2) quando for necessário para os nossos interesses legítimos (ou de terceiros) e os seus interesses e direitos fundamentais não se sobrepuserem a esses interesses; (3) onde precisamos cumprir uma obrigação legal. Geralmente, não confiamos no consentimento como base legal para processar os seus dados pessoais, embora obtenhamos o seu consentimento antes de lhe enviarmos comunicações de marketing direto de terceiros por e-mail ou mensagem de texto. Você tem o direito de retirar o consentimento para marketing a qualquer momento entrando em contato conosco. VIDA usa essas informações para: (1) operar, manter, aprimorar, fornecer, criar e desenvolver todos os recursos, funcionalidades e serviços (novos ou existente) encontrados no Serviço; (2) fornecer segurança para nossos sites, produtos, software ou aplicativos; (3) gerenciar relacionamentos com titulares de contas VIDA (por exemplo, parceiros, afiliados), incluindo efetuar ou receber pagamentos; (4) melhorar a experiência dos Usuários com VIDA, fornecendo recomendações de conteúdo e entregando conteúdo que esperamos que os Usuários considerem relevante e interessante, incluindo mensagens publicitárias e de marketing; (5) prevenir fraudes e abusos; e (6) compreender as tendências de uso de nossos usuários. Usamos seu endereço de e-mail para nos comunicarmos com você, inclusive para notificá-lo sobre atualizações importantes do Serviço, para fins de atendimento ao cliente ou para contatá-lo sobre qualquer conteúdo que você postou ou baixou. do Serviço.VIDA pode enviar periodicamente notificações promocionais relacionadas ao Serviço se você tiver se registrado conosco ou solicitado informações nossas e não tiver optado por não receber esse marketing. Você pode optar por não receber nossas comunicações promocionais nas configurações de sua conta depois de fazer login no Serviço ou seguir as instruções de cancelamento de assinatura na parte inferior de qualquer e-mail ou texto nosso. Se você cancelar, ainda poderemos enviar comunicações não promocionais, como aquelas sobre sua conta. Obteremos seu consentimento antes de compartilharmos seus dados pessoais com terceiros para fins de marketing. Em certos casos, temos a obrigação legal de coletar e processar suas informações pessoais (como nossa obrigação de compartilhar dados com autoridades fiscais). .Também podemos pedir seu consentimento para processar suas informações pessoais para uma finalidade específica que comunicamos com você. Quando você consente que processemos suas informações pessoais para uma finalidade específica, você pode retirar seu consentimento a qualquer momento e interromperemos o processamento de seus dados para essa finalidade. VIDA se baseará em fundamentos legais para processar suas informações pessoais na medida em que permitido pela lei aplicável, que pode incluir, sem limitação: honrar compromissos contratuais, tomar medidas antes da celebração de um contrato, cumprir obrigações legais, seu consentimento e o interesse legítimo da VIDA."
    },
    "changePurpose": {
      "title": "Mudança de propósito",
      "content": "Apenas utilizaremos os seus dados pessoais para os fins para os quais os recolhemos, a menos que consideremos razoavelmente que necessitamos de os utilizar por outro motivo e que esse motivo seja compatível com a finalidade original. Se desejar uma explicação sobre como o processamento para a nova finalidade é compatível com a finalidade original, entre em contato conosco. Se precisarmos usar suas informações pessoais para uma finalidade não relacionada, iremos notificá-lo e explicaremos a base legal o que nos permite fazê-lo. Tenha em atenção que poderemos processar os seus dados pessoais sem o seu conhecimento ou consentimento, em conformidade com as regras acima, quando tal for para cumprir uma obrigação legal."
    },
    "disclose": {
      "title": "Quando divulgamos informações pessoais",
      "content": "Pode ser necessário registrar uma conta para acessar determinados recursos do Serviço. Você concorda em manter sua senha confidencial e será responsável por todo uso, atividade e compras realizadas no Serviço através de sua conta. Reservamo-nos o direito de remover, recuperar ou alterar um nome de usuário que você selecionar se determinarmos, a nosso exclusivo critério, que tal nome de usuário é impróprio, obsceno ou de outra forma censurável. A menos que expressamente permitido por escrito pela VIDA, você não pode vender , alugar, arrendar, compartilhar ou fornecer acesso à sua conta a qualquer outra pessoa. VIDA reserva-se todos os direitos e recursos legais disponíveis para impedir o uso não autorizado do Serviço, incluindo, mas não se limitando a, barreiras tecnológicas, mapeamento de IP e, em casos graves, entrar em contato diretamente com seu Provedor de Serviços de Internet (ISP) em relação a tal uso não autorizado. .Na medida em que você criar voluntariamente um perfil de Usuário para participar de determinados serviços selecionados oferecidos por nós, seu perfil (e seu conteúdo) poderá ser pesquisado por outros Usuários registrados através do Serviço. Da mesma forma, seu perfil (e seu conteúdo) pode ser pesquisado por mecanismos de pesquisa disponíveis publicamente."
    },
    "usersIn": {
      "title": "Usuários no Reino Unido, EEE ou Suíça",
      "content": "Se você estiver no Reino Unido, EEE ou Suíça, você deve saber que VIDA é o controlador de suas informações pessoais. Solicitações de titulares de dados Em certas circunstâncias, como titular dos dados, você tem o direito de solicitar acesso aos dados pessoais que mantemos sobre você e solicitar que seus dados pessoais sejam corrigidos, apagados ou transferidos. Você também pode ter o direito de se opor ou solicitar que restrinjamos determinado processamento. Se desejar exercer algum desses direitos, você pode entrar em contato conosco conforme indicado abaixo. Seu direito de solicitar acesso lhe dá o direito de solicitar uma cópia dos dados pessoais que mantemos sobre você e de verificar se os estamos processando de forma legal. solicitar a correção dos seus dados pessoais que possuímos permite que você corrija dados incompletos ou imprecisos, embora possamos precisar verificar a exatidão dos novos dados que você nos fornece. excluir ou remover dados pessoais quando não houver uma boa razão para continuarmos a processá-los. Você também tem o direito de solicitar que excluamos ou removamos seus dados pessoais quando tiver exercido com sucesso seu direito de oposição ao processamento (veja abaixo) , onde possamos ter processado suas informações ilegalmente ou onde formos obrigados a apagar seus dados pessoais para cumprir a legislação local. Observe, no entanto, que nem sempre poderemos atender ao seu pedido de apagamento por motivos legais específicos que lhe serão notificados, se aplicável, no momento do seu pedido. Você pode opor-se ao processamento dos seus dados pessoais na medida em que uma vez que baseamos o tratamento dos seus dados pessoais em Interesses Legítimos e há algo na sua situação específica que o faz querer opor-se ao tratamento por este motivo, pois sente que isso tem impacto nos seus direitos e liberdades fundamentais. Se desejar fazê-lo, pedimos a gentileza de uma explicação dos motivos da objeção. Se a sua objeção for justificada, interromperemos ou adaptaremos o processamento de dados ou explicaremos por que temos motivos legítimos e imperiosos para continuar a processar os seus dados pessoais, apesar da sua objeção. fins de análise a qualquer momento. Você pode solicitar a restrição do processamento de seus dados pessoais. Isso lhe dá o direito de nos solicitar a suspensão do processamento de seus dados pessoais nos seguintes cenários:Se você quiser que estabeleçamos a exatidão dos dados;Quando nosso uso dos dados for ilegal, mas você não quiser que os apaguemos;Quando você precisar manteremos os dados, mesmo que não precisemos mais deles, pois você precisa deles para estabelecer, exercer ou defender reivindicações legais;Você se opôs ao uso que fazemos dos seus dados, mas precisamos verificar se temos motivos legítimos imperiosos para usá-los.Você poderá solicitar a transferência dos seus dados pessoais para você ou para terceiros. Neste caso, forneceremos a você, ou a um terceiro que você escolheu, seus dados pessoais em um formato estruturado, comumente usado e legível por máquina. Observe que esse direito se aplica apenas a informações automatizadas para as quais você inicialmente nos deu consentimento para uso ou quando usamos as informações para executar um contrato com você. Conforme mencionado acima, geralmente não dependemos do consentimento para processar seus dados pessoais. Se o fizermos, você poderá retirar o seu consentimento a qualquer momento (embora isso não afete a legalidade de qualquer processamento realizado antes de você retirar o seu consentimento). Se retirar o seu consentimento, poderemos não conseguir fornecer-lhe determinados serviços. Iremos informá-lo se este for o caso no momento em que retirar o seu consentimento. Você não terá que pagar nenhuma taxa para exercer qualquer um dos direitos acima. No entanto, poderemos cobrar uma taxa razoável se o seu pedido for claramente infundado, repetitivo ou excessivo. Alternativamente, poderemos recusar-nos a cumprir o seu pedido nestas circunstâncias. Poderemos necessitar de lhe solicitar informações específicas para nos ajudar a confirmar a sua identidade, a fim de responder a qualquer exercício dos direitos acima mencionados. Esta é uma medida de segurança para garantir que os dados pessoais não sejam divulgados a qualquer pessoa que não tenha o direito de recebê-los. Poderemos também contactá-lo para lhe pedir mais informações em relação ao seu pedido para acelerar a nossa resposta. Tentamos responder a todos os pedidos legítimos no prazo de um mês. Ocasionalmente, pode demorar mais de um mês se o seu pedido for particularmente complexo ou se tiver feito vários pedidos. Nesse caso, iremos notificá-lo e mantê-lo atualizado.Transferências internacionais de dadosPodemos coletar suas informações pessoais, transferi-las, armazená-las e processá-las em outros países fora de onde você mora. Se fornecermos qualquer informação sobre você a qualquer uma dessas entidades, tomaremos as medidas apropriadas para garantir que essas empresas protejam suas informações de acordo com esta Política e a lei aplicável. Se você estiver no Reino Unido ou no EEE, e transferirmos seus dados pessoais para fora do EEE, garantimos que um grau semelhante de proteção se aplica, implementando pelo menos uma das seguintes salvaguardas: Só transferiremos seus dados pessoais para países que tenham foi considerado que fornece um nível adequado de proteção de dados pessoais pela Comissão Europeia. Quando recorremos a determinados prestadores de serviços, podemos utilizar contratos específicos aprovados pela Comissão Europeia que proporcionam aos dados pessoais a mesma proteção que existe na Europa. se desejar mais informações sobre o mecanismo específico usado ao transferir seus dados para fora do EEE.ReclamaçõesSe você estiver na UE e em algumas outras jurisdições, terá a opção de registrar uma reclamação contra o processamento de seus dados pessoais junto ao autoridade supervisora ​​competente. No entanto, gostaríamos de ter a oportunidade de lidar com suas preocupações antes de abordar a autoridade supervisora, portanto, entre em contato conosco em primeiro lugar.Suas escolhasVocê pode se recusar a compartilhar certas informações com VIDA, caso em que VIDA pode não conseguir fornecer alguns dos recursos e funcionalidades encontrados no Serviço. Se você criou uma conta VIDA, poderá atualizar as informações e preferências do seu perfil ou solicitar a desativação da sua conta. Para solicitações de revisão, atualização, exclusão ou de outra forma limitar o uso de informações que você forneceu diretamente ao VIDA, você pode entrar em contato com official@vida.contact. Em sua solicitação, inclua seu endereço de e-mail e nome de usuário e especifique todos os antecedentes relevantes. Para proteger a sua privacidade e segurança, poderemos tomar medidas para verificar a sua identidade antes de lhe conceder acesso ou fazer correções nas suas informações. Você é responsável por manter sempre o sigilo de sua senha exclusiva e informações de conta."
    },
    "accountDeletion": {
      "title": "Exclusão de conta",
      "content": "Se desejar excluir sua conta, você pode nos instruir a fazê-lo entrando em contato conosco pelo e-mail official@vida.contact. Se você excluir sua conta, VIDA poderá reter certas informações sobre você para as atividades descritas nesta Política, ou conforme permitido ou exigido pela lei aplicável."
    },
    "thirdParty": {
      "title": "Serviços e sites de terceiros",
      "content": "Se você se conectar a um serviço de terceiros (como o Twitter ou outro terceiro) por meio do Serviço ou de outra forma vincular sua conta VIDA a um serviço de terceiros, você estará solicitando e nos autorizando a compartilhar ou conceder acesso às informações em seu nome (como seu nome de usuário, o fato de sua conexão ter sido originada do Serviço e outras informações relevantes de uso e diagnóstico) com esses terceiros. O Serviço pode incluir links para sites, plug-ins e aplicativos de terceiros. Clicar nesses links ou ativar essas conexões pode permitir que terceiros coletem ou compartilhem dados sobre você. Não controlamos esses sites de terceiros e não somos responsáveis ​​pelas suas declarações de privacidade. Ao sair do Serviço, recomendamos que você leia a política de privacidade de cada site que visitar."
    },
    "retention": {
      "title": "Retenção de suas informações",
      "content": "VIDA reterá seus dados pessoais apenas pelo tempo necessário para cumprir os propósitos relevantes descritos nesta Política, conforme exigido (ou permitido) por lei (como para fins regulatórios, fiscais, contábeis e de relatórios), ou conforme de outra forma comunicado a você. Poderemos reter os seus dados pessoais por um período mais longo no caso de uma reclamação ou se acreditarmos razoavelmente que há uma perspectiva de litígio em relação ao nosso relacionamento com você. Para determinar o período de retenção apropriado para dados pessoais, consideramos o valor, natureza e sensibilidade dos dados pessoais, o risco potencial de danos decorrentes do uso ou divulgação não autorizada de seus dados pessoais, as finalidades para as quais processamos seus dados pessoais e se podemos atingir essas finalidades por outros meios, e as leis, regulamentos aplicáveis , fiscais, contábeis ou outros requisitos. Por lei, para fins fiscais, temos que manter informações básicas sobre nossos clientes (incluindo dados de contato, identidade, financeiros e de transações) por seis anos após eles deixarem de ser clientes. para que excluamos seus dados (consulte as seções Exclusão de conta e Solicitações de titulares de dados, acima). Depois que você nos solicitar a exclusão de sua conta, excluiremos todas as informações que não somos obrigados ou autorizados a reter por lei. Em algumas circunstâncias, anonimizaremos seus dados pessoais (para que não possam mais ser associados a você) para pesquisa. ou para fins estatísticos, caso em que poderemos usar essas informações indefinidamente sem aviso prévio."
    },
    "mergerSale": {
      "title": "Fusão ou Venda",
      "content": "Reservamo-nos o direito de transferir ou ceder as informações que coletamos dos Usuários em conexão com qualquer transação de mudança de propriedade contemplada, incluindo, sem limitação, qualquer fusão, aquisição, venda de ações ou ativos relacionados ao Serviço, reorganização corporativa ou outro evento de mudança de controle, inclusive no curso de diligência, desde que o cessionário ou cessionário seja obrigado a tratar as informações transferidas ou cedidas de acordo com esta Política."
    },
    "minors": {
      "title": "Menores",
      "content": "VIDA não coleta, usa ou divulga intencionalmente informações de Usuários que não tenham pelo menos 18 anos de idade ou maioridade legal em sua jurisdição de residência, o que for maior. Nosso Serviço é destinado apenas a adultos e não é direcionado a menores. Se você acredita que coletamos informações pessoais de um menor, entre em contato conosco pelo e-mail official@vida.contact."
    },
    "track": {
      "title": "Não rastreie",
      "content": "O Serviço não foi projetado para responder a sinais de “não rastrear” enviados por alguns navegadores."
    },
    "contact": {
      "title": "Contato",
      "content": "Dúvidas ou preocupações sobre estes Termos podem ser enviadas para official@vida.contact. Observe que as comunicações por e-mail não serão necessariamente seguras; portanto, você não deve incluir informações de cartão de crédito ou outras informações confidenciais em sua correspondência por e-mail conosco. Dúvidas sobre cobrança devem ser direcionadas para official@vida.contact"
    },
    "miscellaneous": {
      "title": "Diversos",
      "content": "Estes Termos não criam e não devem ser interpretados como criando qualquer parceria, joint venture, relação empregador-empregado, agência ou franqueador-franqueado entre você e VIDA. Se qualquer disposição destes Termos for considerada ilegal, nula ou por qualquer motivo inexequível, essa disposição será considerada separável destes Termos e não afetará a validade e aplicabilidade de qualquer disposição restante. Você não pode ceder, transferir ou sublicenciar nenhum ou todos os seus direitos ou obrigações sob estes Termos sem nosso consentimento prévio e expresso por escrito. Poderemos ceder, transferir ou sublicenciar qualquer ou todos os nossos direitos ou obrigações sob estes Termos sem restrições. Nenhuma renúncia por qualquer uma das partes de qualquer violação ou inadimplência nos termos deste instrumento será considerada uma renúncia a qualquer violação ou inadimplência anterior ou subsequente. Qualquer título, legenda ou título de seção aqui contido é inserido apenas por uma questão de conveniência e de forma alguma define ou explica qualquer seção ou disposição deste documento. Este, juntamente com todas as políticas aqui referidas, é o acordo integral entre você e VIDA em relação ao assunto aqui tratado e substitui todo e qualquer acordo ou entendimento escrito ou oral anterior ou contemporâneo entre você e VIDA em relação a tal assunto. matéria. Notificações para você podem ser feitas por postagem no Serviço, por e-mail ou por correio normal, a critério do VIDA. O Serviço também pode fornecer avisos de alterações nestes Termos ou outros assuntos, exibindo tais avisos ou fornecendo links para tais avisos. Sem limitação, você concorda que uma versão impressa destes Termos e de qualquer notificação fornecida em formato eletrônico será admissível em processos judiciais ou administrativos baseados ou relacionados a estes Termos, na mesma medida e sujeito às mesmas condições que outros documentos comerciais e registros originalmente gerados e mantidos em formato impresso. VIDA não será responsável pelo descumprimento de quaisquer obrigações devido a causas alheias ao seu controle."
    },
    "language": {
      "title": "Linguagem",
      "content": "Estes Termos foram originalmente escritos em inglês. Na medida em que qualquer versão traduzida destes Termos entre em conflito com a versão em inglês, a versão em inglês prevalece. Última modificação: julho de 2023© 2024 VIDA, salvo indicação em contrário. Todos os direitos reservados."
    },
    "final": "Última modificação: julho de 2023",
    "VIDA": "© 2024 VIDA One Salvo indicação em contrário. Todos os direitos reservados."
  }
}
