{
  "pp": {
    "info": {
      "title": "политика конфиденциальности",
      "content": "В настоящей политике конфиденциальности описывается, как мы собираем, используем и защищаем ваши личные данные. Используя Сервис, вы принимаете методы, описанные в настоящей Политике, в пределах, разрешенных законом."
    },
    "definitions": {
      "title": "Определения",
      "table": {
        "title": {
          "a": "Срок",
          "b": "Политика\"",
          "c": "VIDA», «мы» или «нас»",
          "d": "Обслуживание\"",
          "e": "«Пользователи»",
          "f": "«Соблюдение юридического обязательства»",
          "g": "«ЕЭЗ»",
          "h": "«Законные интересы»",
          "i": "«Исполнение контракта»"
        },
        "content": {
          "a": "Определение",
          "b": "Политика конфиденциальности, изложенная в этом документе.",
          "c": "Digital VIDA, торгующаяся под названием VIDA.",
          "d": "Веб-сайт VIDA, расположенный по адресу VIDA, а также любые другие веб-сайты, приложения или услуги, предоставляемые, принадлежащие или управляемые нами, которые ссылаются на настоящую Политику.",
          "e": "Любые и все посетители, пользователи и другие лица, которые получают доступ к Сервису или используют его.",
          "f": "Обработка ваших персональных данных, когда это необходимо для соблюдения юридического обязательства, которому мы подчиняемся.",
          "g": "Европейская экономическая зона, являющаяся государствами-членами Европейского Союза вместе с Норвегией, Исландией и Лихтенштейном.",
          "h": "Интересы нашего бизнеса в ведении и управлении нашим бизнесом, позволяющие нам предоставить вам лучший и наиболее безопасный опыт при использовании Сервиса и связанных с ним функций, или интересы третьей стороны. Мы обязательно учитываем и уравновешиваем любое потенциальное влияние на вас (как положительное, так и отрицательное) и ваши права, прежде чем обрабатывать ваши персональные данные в наших законных интересах или законных интересах любой третьей стороны. Мы не используем ваши персональные данные для действий, в которых наши интересы (или соответствующих третьих лиц) преобладают над воздействием на вас (если только у нас нет вашего согласия или иное не требуется или не разрешено законом). Вы можете получить дополнительную информацию о том, как мы оцениваем наши законные интересы и законные интересы любых соответствующих третьих лиц в отношении любого потенциального воздействия на вас в отношении конкретных действий, связавшись с нами.",
          "i": "Обработка ваших данных, если это необходимо для исполнения договора, стороной которого вы являетесь, или для принятия мер по вашему запросу до заключения такого договора."
        }
      }
    },
    "termsService": {
      "title": "Условия использования",
      "content": "Настоящая Политика является частью наших Условий обслуживания, в которых описаны условия, на которых мы предоставляем Службу."
    },
    "modifications": {
      "title": "Модификации",
      "content": "Мы оставляем за собой право изменить настоящую Политику в любое время. Если мы внесем изменения, мы уведомим вас, изменив дату, указанную внизу Политики, а в некоторых случаях мы можем предоставить вам дополнительное уведомление (например, добавив заявление на нашу домашнюю страницу или отправив вам уведомление по электронной почте). Изменения настоящей Политики вступают в силу в момент их публикации. Продолжение использования вами Сервиса после даты вступления в силу пересмотренной Политики означает ваше согласие с этими политиками."
    },
    "collectYou": {
      "title": "Личная информация, которую мы собираем о вас",
      "content": "Мы получаем информацию о вас способами, описанными ниже, когда предоставляем Сервис. Обратите внимание, что нам необходимы определенные типы информации, чтобы мы могли предоставить вам Сервис. Если вы не предоставите нам такую ​​информацию или попросите нас удалить ее, вы больше не сможете получить доступ к Сервису или определенным функциям или использовать их. Информация, которую вы предоставляете UМы собираем информацию: (1) вы напрямую предоставляете нам , такие как ваше изображение (в любом загружаемом вами контенте), имя пользователя и адрес электронной почты при регистрации в Сервисе (а для Создателей — определенная другая информация, включая, помимо прочего, имя, дату рождения и (где применимо) фотографию государственного образца). удостоверение личности и фотография); (2) когда вы загружаете, покупаете, просматриваете или загружаете определенный контент или продукты из Сервиса; или (3) когда вы иным образом используете функции и возможности Сервиса. Информацию мы собираем автоматически. Мы используем различные технологии для сбора информации, включая файлы cookie и веб-маяки. Файлы cookie — это небольшие файлы данных, хранящиеся на вашем жестком диске или в памяти вашего устройства. Веб-маяки (также известные как «пиксели отслеживания») представляют собой невидимые электронные изображения. Информацию о том, что такое файлы cookie, как они работают, как их использует VIDA и как их удалить, можно найти в нашей Политике использования файлов cookie. Примеры такой информации, которую мы автоматически собираем, включают тип используемого вами устройства, время доступа, общее местоположение. информация вашего Интернет-провайдера на основе вашего IP-адреса, информация об использовании вами Сервиса и страница, которую вы посетили перед переходом к нашему Сервису. Эти технологии используются в целях анализа и улучшения продукта, например, для определения того, какие области и функции Сервисы популярны и определяют, было ли открыто электронное письмо и предприняты ли какие-либо действия. Информация из других источников. Мы можем получать дополнительную информацию, такую ​​​​как демографическая и статистическая информация, от третьих лиц и источников, отличных от Сервиса, таких как рекламодатели или сети социальных сетей (например, Twitter) для к которому вы разрешили нам доступ. Когда вы получаете доступ к Сервису через социальные сети или когда вы подключаете Сервис к социальным сетям, вы разрешаете VIDA собирать, хранить и использовать такую ​​дополнительную информацию и контент в соответствии с настоящей Политикой. Если мы объединяем или связываем информацию из других источников с информацией, которую мы собираем через Сервис, мы будем обращаться с объединенной информацией в соответствии с настоящей Политикой."
    },
    "usePersonalInfo": {
      "title": "Как мы используем личную информацию",
      "content": "Мы можем использовать информацию о вас для различных целей, но только тогда, когда закон позволяет нам это. Чаще всего мы будем использовать ваши персональные данные в следующих случаях: (1) когда это необходимо для выполнения контракта; (2) если это необходимо для наших законных интересов (или интересов третьей стороны) и ваши интересы и основные права не имеют приоритета над этими интересами; (3) когда нам необходимо выполнить юридическое обязательство. Как правило, мы не полагаемся на согласие как на юридическое основание для обработки ваших персональных данных, хотя мы получим ваше согласие перед отправкой вам сторонних маркетинговых сообщений по электронной почте или в текстовом сообщении. Вы имеете право отозвать согласие на маркетинг в любое время, связавшись с нами. VIDA использует такую ​​информацию для: (1) эксплуатации, поддержки, улучшения, предоставления, создания и развития всех функций, функций и услуг (новые или существующие), найденные в Сервисе; (2) обеспечивать безопасность наших веб-сайтов, продуктов, программного обеспечения или приложений; (3) управлять отношениями с владельцами учетных записей VIDA (например, партнерами, аффилированными лицами), включая осуществление или получение платежей; (4) улучшить взаимодействие Пользователей с VIDA, предоставляя рекомендации по контенту и предоставляя контент, который, как мы надеемся, Пользователи найдут актуальным и интересным, включая рекламные и маркетинговые сообщения; (5) предотвращать мошенничество и злоупотребления; и (6) понимать тенденции использования наших Пользователей. Мы используем ваш адрес электронной почты для связи с вами, в том числе для уведомления вас об основных обновлениях Сервиса, в целях обслуживания клиентов или для связи с вами по поводу любого контента, который вы разместили или загрузили. из Сервиса. VIDA может периодически отправлять вам рекламные уведомления, связанные с Сервисом, если вы зарегистрировались у нас или запросили у нас информацию и не отказались от получения такой маркетинговой информации. Вы можете отказаться от получения рекламных сообщений от нас в настройках своей учетной записи после входа в Сервис или следуя инструкциям по отмене подписки в нижней части любого электронного письма или текстового сообщения от нас. Если вы откажетесь от рассылки, мы все равно можем отправлять вам сообщения нерекламного характера, например, о вашей учетной записи. Мы получим ваше согласие, прежде чем передавать ваши личные данные какой-либо третьей стороне в маркетинговых целях. В определенных случаях у нас есть юридическое обязательство собирать и обрабатывать вашу личную информацию (например, наше обязательство передавать данные налоговым органам). .Мы также можем запросить ваше согласие на обработку вашей личной информации для конкретной цели, о которой мы сообщаем вам. Когда вы даете согласие на обработку вашей личной информации для определенной цели, вы можете отозвать свое согласие в любое время, и мы прекратим обработку ваших данных для этой цели. VIDA будет полагаться на законные основания для обработки вашей личной информации в той степени, в которой разрешено действующим законодательством, что может включать, помимо прочего: выполнение договорных обязательств, принятие мер в ожидании заключения договора, выполнение юридических обязательств, вашего согласия и законных интересов VIDA."
    },
    "changePurpose": {
      "title": "Изменение цели",
      "content": "Мы будем использовать ваши персональные данные только для тех целей, для которых мы их собрали, за исключением случаев, когда мы обоснованно считаем, что нам необходимо использовать их по другой причине, и эта причина совместима с первоначальной целью. Если вам нужны разъяснения относительно того, как обработка для новой цели совместима с исходной целью, свяжитесь с нами. Если нам потребуется использовать вашу личную информацию для несвязанной цели, мы уведомим вас и объясним правовую основу. что позволяет нам это сделать. Обратите внимание, что мы можем обрабатывать ваши персональные данные без вашего ведома или согласия в соответствии с вышеуказанными правилами, если это необходимо для соблюдения юридических обязательств."
    },
    "disclose": {
      "title": "Когда мы раскрываем личную информацию",
      "content": "Вам может потребоваться зарегистрировать учетную запись для доступа к определенным функциям Сервиса. Вы соглашаетесь сохранять конфиденциальность своего пароля и будете нести ответственность за все использование, действия и покупки, совершаемые в Сервисе через вашу учетную запись. Мы оставляем за собой право удалить, вернуть или изменить выбранное вами имя пользователя, если мы по нашему собственному усмотрению определим, что такое имя пользователя является неуместным, непристойным или иным образом нежелательным. Если VIDA прямо не разрешил это в письменной форме, вы не можете продавать , сдавать в аренду, передавать в аренду или предоставлять доступ к вашей учетной записи кому-либо еще. VIDA оставляет за собой все доступные законные права и средства правовой защиты для предотвращения несанкционированного использования Сервиса, включая, помимо прочего, технологические барьеры, сопоставление IP-адресов и, в серьезных случаях, непосредственное обращение к вашему интернет-провайдеру (ISP) по поводу такого несанкционированного использования. .Если вы добровольно создаете профиль Пользователя для участия в определенных избранных услугах, предлагаемых нами, ваш профиль (и его содержимое) могут быть доступны для поиска другим Пользователям, зарегистрированным через Сервис. Аналогичным образом, ваш профиль (и его содержимое) может быть доступен для поиска общедоступными поисковыми системами."
    },
    "usersIn": {
      "title": "Пользователи в Великобритании, ЕЭЗ или Швейцарии",
      "content": "Если вы находитесь в Великобритании, ЕЭЗ или Швейцарии, вы должны знать, что VIDA является контролером вашей личной информации. Запросы субъектов данных. При определенных обстоятельствах, как субъект данных, вы имеете право запросить доступ к личным данным, которые мы храним. вас и попросить исправить, удалить или перенести ваши персональные данные. Вы также можете иметь право возражать против определенной обработки или потребовать от нас ограничить ее. Если вы хотите воспользоваться каким-либо из этих прав, вы можете связаться с нами, как указано ниже. Ваше право запросить доступ дает вам право запросить копию личных данных, которые мы храним о вас, и проверить, что мы обрабатываем их законно. Ваше право запросить исправление ваших личных данных, которые мы храним, позволяет вам исправить неполные или неточные данные, хотя нам может потребоваться проверить точность новых данных, которые вы нам предоставляете. Право потребовать удаления ваших личных данных дает вам право попросить удалить или удалить ваши персональные данные, если у нас нет веской причины продолжать их обработку. Вы также имеете право попросить нас удалить или удалить ваши личные данные, если вы успешно воспользовались своим правом на возражение против обработки (см. ниже). , когда мы могли обработать вашу информацию незаконно или когда мы обязаны удалить ваши личные данные в соответствии с местным законодательством. Однако обратите внимание, что мы не всегда сможем выполнить ваш запрос на удаление по конкретным юридическим причинам, о которых вы будете уведомлены, если применимо, во время вашего запроса. Вы можете возразить против обработки ваших личных данных, если поскольку мы основываем обработку ваших персональных данных на законных интересах, и в вашей конкретной ситуации есть что-то, что заставляет вас возражать против обработки на этом основании, поскольку вы чувствуете, что это влияет на ваши основные права и свободы. Если вы желаете это сделать, мы просим вас объяснить причины возражения. Если ваше возражение обосновано, мы прекратим или адаптируем обработку данных или объясним, почему у нас есть веские законные основания продолжать обработку ваших личных данных, несмотря на ваше возражение. Разумеется, вы можете возразить против обработки ваших личных данных для рекламы и данных. целях анализа в любое время. Вы можете запросить ограничение обработки ваших личных данных. Это дает вам право попросить нас приостановить обработку ваших персональных данных в следующих случаях: Если вы хотите, чтобы мы установили точность данных; Если мы используем данные незаконно, но вы не хотите, чтобы мы их удалили; Когда вам нужно хранить данные, даже если они нам больше не нужны, поскольку они нужны вам для установления, осуществления или защиты юридических исков; Вы возражали против использования нами ваших данных, но нам необходимо проверить, есть ли у нас веские законные основания для их использования. Вы может запросить передачу ваших личных данных вам или третьему лицу. В этом случае мы предоставим вам или выбранному вами третьему лицу ваши персональные данные в структурированном, широко используемом, машиночитаемом формате. Обратите внимание, что это право распространяется только на автоматизированную информацию, на использование которой вы изначально предоставили нам согласие или на которую мы использовали эту информацию для выполнения договора с вами. Как упоминалось выше, мы обычно не полагаемся на согласие на обработку ваших личных данных. Если мы это сделаем, вы можете отозвать свое согласие в любое время (хотя это не повлияет на законность любой обработки, выполненной до того, как вы отозвали свое согласие). Если вы отзовете свое согласие, мы не сможем предоставлять вам определенные услуги. Мы сообщим вам об этом в момент отзыва вашего согласия. Вам не придется платить комиссию за реализацию любого из вышеперечисленных прав. Однако мы можем взимать разумную плату, если ваш запрос явно необоснован, повторяется или является чрезмерным. Альтернативно, в таких обстоятельствах мы можем отказаться выполнить ваш запрос. Возможно, нам потребуется запросить у вас конкретную информацию, которая поможет нам подтвердить вашу личность и отреагировать на любое осуществление вышеуказанных прав. Это мера безопасности, обеспечивающая неразглашение персональных данных любому лицу, не имеющему права на их получение. Мы также можем связаться с вами и попросить дополнительную информацию по вашему запросу, чтобы ускорить наш ответ. Мы стараемся отвечать на все законные запросы в течение одного месяца. Иногда это может занять больше месяца, если ваш запрос особенно сложен или вы сделали несколько запросов. В этом случае мы уведомим вас и будем держать вас в курсе. Международная передача данныхМы можем собирать вашу личную информацию, передавать ее, хранить и обрабатывать в других странах за пределами вашего проживания. Если мы предоставим какую-либо информацию о вас таким организациям, мы примем соответствующие меры, чтобы гарантировать, что такие компании защищают вашу информацию в соответствии с настоящей Политикой и применимым законодательством. Если вы находитесь в Великобритании или ЕЭЗ, и мы передаем ваши персональные данные за пределы ЕЭЗ, мы обеспечиваем аналогичную степень защиты, реализуя хотя бы одну из следующих мер безопасности: Мы будем передавать ваши персональные данные только в страны, которые была признана Европейской комиссией обеспечивающей адекватный уровень защиты персональных данных. Там, где мы пользуемся услугами определенных поставщиков услуг, мы можем использовать специальные контракты, утвержденные Европейской комиссией, которые обеспечивают такую ​​​​же защиту персональных данных, как и в Европе. Пожалуйста, свяжитесь с нами если вам нужна дополнительная информация о конкретном механизме, используемом при передаче ваших данных за пределы ЕЭЗ. ЖалобыЕсли вы находитесь в ЕС и некоторых других юрисдикциях, у вас есть возможность подать жалобу на обработку ваших личных данных в компетентный надзорный орган. Тем не менее, мы были бы признательны за возможность разобраться с вашими проблемами до того, как вы обратитесь в надзорный орган, поэтому, пожалуйста, свяжитесь с нами в первую очередь. Ваш выборВы можете отказаться предоставлять определенную информацию VIDA, и в этом случае VIDA не сможет ее предоставить. предоставить вам некоторые функции и возможности, доступные в Сервисе. Если вы создали учетную запись VIDA, вы можете обновить информацию и настройки своего профиля или попросить отключить свою учетную запись. С запросами на просмотр, обновление, удаление или иное ограничение использования VIDA информации, которую вы предоставили непосредственно VIDA, вы можете обратиться по адресу official@vida.contact. В вашем запросе укажите свой адрес электронной почты и имя пользователя, а также укажите всю соответствующую информацию. Чтобы защитить вашу конфиденциальность и безопасность, мы можем предпринять шаги для проверки вашей личности, прежде чем предоставлять вам доступ или вносить исправления в вашу информацию. Вы несете ответственность за постоянное сохранение секретности вашего уникального пароля и информации об учетной записи."
    },
    "accountDeletion": {
      "title": "Удаление учетной записи",
      "content": "Если вы хотите удалить свою учетную запись, вы можете поручить нам сделать это, связавшись с нами по адресу official@vida.contact. Если вы удалите свою учетную запись, VIDA может сохранить определенную информацию о вас для действий, описанных в настоящей Политике, или в соответствии с разрешением или требованием действующего законодательства."
    },
    "thirdParty": {
      "title": "Сторонние сервисы и веб-сайты",
      "content": "Если вы подключаетесь к сторонней службе (например, Twitter или другой третьей стороне) через Службу или иным образом связываете свою учетную запись VIDA со сторонней службой, вы запрашиваете и разрешаете нам делиться информацией или предоставлять ей доступ. от вашего имени (например, ваше имя пользователя, тот факт, что ваше соединение произошло из Сервиса, а также другая соответствующая информация об использовании и диагностике) с такой третьей стороной. Сервис может включать ссылки на сторонние веб-сайты, плагины и приложения. Нажатие на эти ссылки или включение этих подключений может позволить третьим лицам собирать или передавать данные о вас. Мы не контролируем эти сторонние веб-сайты и не несем ответственности за их заявления о конфиденциальности. Когда вы покидаете Сервис, мы рекомендуем вам ознакомиться с политикой конфиденциальности каждого веб-сайта, который вы посещаете."
    },
    "retention": {
      "title": "Хранение вашей информации",
      "content": "VIDA будет хранить ваши персональные данные только до тех пор, пока это необходимо для достижения соответствующих целей, описанных в настоящей Политике, как может потребоваться (или разрешено) законом (например, для целей регулирования, налогообложения, бухгалтерского учета и отчетности) или иное сообщено вам. Мы можем хранить ваши персональные данные в течение более длительного периода в случае подачи жалобы или если мы обоснованно считаем, что существует вероятность судебного разбирательства в отношении наших отношений с вами. Чтобы определить соответствующий период хранения персональных данных, мы учитываем сумму, характер и конфиденциальность персональных данных, потенциальный риск причинения вреда в результате несанкционированного использования или раскрытия ваших персональных данных, цели, для которых мы обрабатываем ваши персональные данные, и можем ли мы достичь этих целей другими средствами, а также применимые правовые и нормативные акты. , налоговые, бухгалтерские или другие требования. По закону для целей налогообложения мы должны хранить основную информацию о наших клиентах (включая контактные, идентификационные, финансовые данные и данные о транзакциях) в течение шести лет после того, как они перестанут быть клиентами. В некоторых обстоятельствах вы можете спросить нам удалить ваши данные (см. разделы «Удаление учетной записи» и «Запросы субъектов данных» выше). Как только вы попросите нас удалить вашу учетную запись, мы удалим всю информацию, которую мы не обязаны или не можем хранить по закону. В некоторых случаях мы анонимизируем ваши личные данные (чтобы они больше не могли быть связаны с вами) для исследования. или статистических целях, и в этом случае мы можем использовать эту информацию в течение неопределенного времени без предварительного уведомления вас."
    },
    "mergerSale": {
      "title": "Слияние или продажа",
      "content": "Мы оставляем за собой право передавать или уступать информацию, которую мы собрали от Пользователей в связи с любой предполагаемой сделкой о смене владельца, включая, помимо прочего, любое слияние, приобретение, продажу акций или активов, связанных с Сервисом, корпоративную реорганизацию или другое событие смены контроля, в том числе в ходе проверки, при условии, что получатель или правопреемник обязан обращаться с переданной или переданной информацией в соответствии с настоящей Политикой."
    },
    "minors": {
      "title": "Несовершеннолетние",
      "content": "VIDA сознательно не собирает, не использует и не раскрывает информацию от Пользователей, которым не исполнилось 18 лет или они не достигли совершеннолетия в соответствии с юрисдикцией их проживания, в зависимости от того, что старше. Наш Сервис предназначен только для взрослых и не предназначен для несовершеннолетних. Если вы считаете, что мы собрали личную информацию несовершеннолетнего, свяжитесь с нами по адресу official@vida.contact."
    },
    "track": {
      "title": "Не отслеживать",
      "content": "Служба не предназначена для реагирования на сигналы «не отслеживать», отправляемые некоторыми браузерами."
    },
    "contact": {
      "title": "Контакт",
      "content": "Вопросы или замечания относительно настоящих Условий можно адресовать по адресу official@vida.contact. Обратите внимание, что общение по электронной почте не обязательно будет безопасным; соответственно, вам не следует включать информацию о кредитной карте или другую конфиденциальную информацию в вашу переписку по электронной почте с нами. Запросы по счетам следует направлять на адрес official@vida.contact."
    },
    "miscellaneous": {
      "title": "Разнообразный",
      "content": "Настоящие Условия не создают и не могут быть истолкованы как создающие какое-либо партнерство, совместное предприятие, отношения между работодателем и работником, агентством или франчайзером-франчайзи между вами и VIDA. Если какое-либо положение настоящих Условий будет признано незаконным, недействительным или по какой-либо причине не имеющим исковой силы, это положение будет считаться отдельным от настоящих Условий и не повлияет на действительность и исполнимость любого оставшегося положения. Вы не имеете права переуступать, передавать или сублицензировать какие-либо или все ваши права или обязательства по настоящим Условиям без нашего предварительного письменного согласия. Мы можем без ограничений переуступать, передавать или сублицензировать любые или все наши права или обязательства в соответствии с настоящими Условиями. Никакой отказ любой из сторон от любого нарушения или невыполнения обязательств по настоящему Соглашению не будет считаться отказом от любого предыдущего или последующего нарушения или неисполнения обязательств. Любой заголовок, подпись или название раздела, содержащиеся в настоящем документе, вставлены только для удобства и никоим образом не определяют и не объясняют какой-либо раздел или положение настоящего документа. Это, вместе со всеми политиками, упомянутыми в настоящем документе, представляет собой полное соглашение между вами и VIDA, касающееся предмета настоящего документа, и заменяет собой все предыдущие или одновременные письменные или устные соглашения или договоренности между вами и VIDA, относящиеся к такому предмету. иметь значение. Уведомления могут быть отправлены вам посредством публикации в Сервисе, по электронной или обычной почте, по усмотрению VIDA. Сервис также может предоставлять уведомления об изменениях настоящих Условий или других вопросах, отображая такие уведомления или предоставляя ссылки на такие уведомления. Помимо прочего, вы соглашаетесь с тем, что печатная версия настоящих Условий и любого уведомления, предоставленного в электронной форме, допускается в судебных или административных разбирательствах, основанных на настоящих Условиях или связанных с ними, в той же степени и на тех же условиях, что и другие деловые документы и записи, первоначально созданные и хранящиеся в печатной форме. VIDA не несет ответственности за невыполнение каких-либо обязательств по причинам, не зависящим от компании."
    },
    "language": {
      "title": "Язык",
      "content": "Настоящие Условия изначально были написаны на английском языке. Если какая-либо переведенная версия настоящих Условий противоречит английской версии, английская версия имеет преимущественную силу. Последнее изменение: июль 2023 г. © 2024 VIDA, если не указано иное. Все права защищены."
    },
    "final": "Последнее изменение: июль 2023 г.",
    "VIDA": "© 2024 VIDA One Если не указано иное. Все права защищены."
  }
}
