{
  "pp": {
    "info": {
      "title": "นโยบายความเป็นส่วนตัว",
      "content": "นโยบายความเป็นส่วนตัวนี้อธิบายถึงวิธีที่เรารวบรวม ใช้ และปกป้องข้อมูลส่วนบุคคลของคุณ โดยการใช้บริการนี้ คุณยอมรับแนวปฏิบัติที่อธิบายไว้ในนโยบายนี้ ตามขอบเขตที่กฎหมายอนุญาต"
    },
    "definitions": {
      "title": "คำจำกัดความ",
      "table": {
        "title": {
          "a": "ภาคเรียน",
          "b": "“นโยบาย”",
          "c": "VIDA”, “เรา” หรือ “พวกเรา”",
          "d": "บริการ\"",
          "e": "“ผู้ใช้”",
          "f": "“ปฏิบัติตามภาระผูกพันทางกฎหมาย”",
          "g": "“อีอีเอ”",
          "h": "“ประโยชน์โดยชอบด้วยกฎหมาย”",
          "i": "“การปฏิบัติตามสัญญา”"
        },
        "content": {
          "a": "คำนิยาม",
          "b": "นโยบายความเป็นส่วนตัวตามที่ระบุไว้ในเอกสารนี้",
          "c": "Digital VIDA ซื้อขายภายใต้ชื่อ VIDA",
          "d": "เว็บไซต์ VIDA ซึ่งอยู่ที่ VIDA และเว็บไซต์ แอปพลิเคชัน หรือบริการอื่น ๆ ที่เราจัดหา เป็นเจ้าของ หรือดำเนินการโดยเชื่อมโยงกับนโยบายนี้",
          "e": "ผู้เยี่ยมชม ผู้ใช้ และบุคคลอื่น ๆ ทั้งหมดที่เข้าถึงหรือใช้บริการ",
          "f": "ประมวลผลข้อมูลส่วนบุคคลของคุณในกรณีที่จำเป็นสำหรับการปฏิบัติตามภาระผูกพันทางกฎหมายที่เราอยู่ภายใต้",
          "g": "เขตเศรษฐกิจยุโรป ซึ่งเป็นประเทศสมาชิกของสหภาพยุโรปร่วมกับนอร์เวย์ ไอซ์แลนด์ และลิกเตนสไตน์",
          "h": "ผลประโยชน์ของธุรกิจของเราในการดำเนินและจัดการธุรกิจของเราเพื่อให้เราสามารถมอบประสบการณ์ที่ดีที่สุดและปลอดภัยที่สุดแก่คุณเมื่อใช้บริการและฟังก์ชันที่เกี่ยวข้องหรือผลประโยชน์ของบุคคลที่สาม เราตรวจสอบให้แน่ใจว่าเราพิจารณาและสร้างความสมดุลให้กับผลกระทบที่อาจเกิดขึ้นกับคุณ (ทั้งเชิงบวกและเชิงลบ) และสิทธิ์ของคุณ ก่อนที่เราจะประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อผลประโยชน์ที่ชอบด้วยกฎหมายของเราหรือบุคคลที่สาม เราไม่ใช้ข้อมูลส่วนบุคคลของคุณสำหรับกิจกรรมที่ผลประโยชน์ของเรา (หรือบุคคลที่สามที่เกี่ยวข้อง) ถูกแทนที่โดยผลกระทบที่มีต่อคุณ (เว้นแต่ว่าเราได้รับความยินยอมจากคุณหรือจำเป็นหรือได้รับอนุญาตตามกฎหมาย) คุณสามารถรับข้อมูลเพิ่มเติมเกี่ยวกับวิธีที่เราประเมินผลประโยชน์โดยชอบด้วยกฎหมายของเราและบุคคลที่สามที่เกี่ยวข้องต่อผลกระทบที่อาจเกิดขึ้นกับคุณในส่วนที่เกี่ยวข้องกับกิจกรรมเฉพาะโดยติดต่อเรา",
          "i": "ประมวลผลข้อมูลของคุณในกรณีที่จำเป็นสำหรับการปฏิบัติตามสัญญาที่คุณเป็นคู่สัญญาหรือเพื่อดำเนินการตามคำขอของคุณก่อนทำสัญญาดังกล่าว"
        }
      }
    },
    "termsService": {
      "title": "เงื่อนไขการให้บริการ",
      "content": "นโยบายนี้เป็นส่วนหนึ่งของข้อกำหนดในการให้บริการของเรา ซึ่งอธิบายข้อกำหนดที่เราให้บริการ"
    },
    "modifications": {
      "title": "การปรับเปลี่ยน",
      "content": "เราขอสงวนสิทธิ์ในการเปลี่ยนแปลงนโยบายนี้ได้ตลอดเวลา หากเราทำการเปลี่ยนแปลง เราจะแจ้งให้คุณทราบโดยการแก้ไขวันที่ที่ด้านล่างของนโยบาย และในบางกรณี เราอาจแจ้งให้คุณทราบเพิ่มเติม (เช่น การเพิ่มคำชี้แจงในหน้าแรกของเราหรือส่งการแจ้งเตือนทางอีเมลถึงคุณ) การเปลี่ยนแปลงนโยบายนี้มีผลบังคับใช้ ณ เวลาที่เผยแพร่ การใช้บริการต่อไปของคุณหลังจากวันที่นโยบายที่แก้ไขมีผลบังคับใช้ถือว่าคุณยอมรับนโยบายดังกล่าว"
    },
    "collectYou": {
      "title": "ข้อมูลส่วนบุคคลที่เรารวบรวมเกี่ยวกับคุณ",
      "content": "เราได้รับข้อมูลเกี่ยวกับคุณผ่านวิธีการที่กล่าวถึงด้านล่างเมื่อเราให้บริการ โปรดทราบว่าเราต้องการข้อมูลบางประเภทเพื่อที่เราจะสามารถให้บริการแก่คุณได้ หากคุณไม่ให้ข้อมูลดังกล่าวแก่เรา หรือหากคุณขอให้เราลบข้อมูลดังกล่าว คุณอาจไม่สามารถเข้าถึงหรือใช้บริการหรือฟังก์ชันการทำงานบางอย่างได้อีกต่อไป ข้อมูลที่คุณให้กับ Uเรารวบรวมข้อมูล: (1) คุณให้เราโดยตรง เช่น รูปภาพของคุณ (ในเนื้อหาใดๆ ที่คุณอัปโหลด) ชื่อผู้ใช้และที่อยู่อีเมลเมื่อคุณลงทะเบียนสำหรับบริการ (และสำหรับผู้สร้าง ข้อมูลอื่นๆ บางอย่าง รวมถึงแต่ไม่จำกัดเพียงชื่อ วันเกิด และ (ถ้ามี) ภาพถ่ายที่ออกโดยหน่วยงานราชการ บัตรประจำตัวและรูปถ่าย) (2) เมื่อคุณอัปโหลด ซื้อ ดู หรือดาวน์โหลดเนื้อหาหรือผลิตภัณฑ์บางอย่างจากบริการ หรือ (3) เมื่อคุณใช้คุณสมบัติและฟังก์ชันการทำงานของข้อมูลบริการที่เรารวบรวมโดยอัตโนมัติเราใช้เทคโนโลยีต่างๆ เพื่อรวบรวมข้อมูล และอาจรวมถึงคุกกี้และเว็บบีคอน คุกกี้คือไฟล์ข้อมูลขนาดเล็กที่จัดเก็บไว้ในฮาร์ดไดรฟ์หรือในหน่วยความจำอุปกรณ์ของคุณ เว็บบีคอน (หรือที่เรียกว่า \"พิกเซลติดตาม\") เป็นภาพอิเล็กทรอนิกส์ที่ไม่สามารถมองเห็นได้ สำหรับข้อมูลเกี่ยวกับคุกกี้คืออะไร ทำงานอย่างไร VIDA ใช้คุกกี้อย่างไร และวิธีลบคุกกี้ โปรดดูนโยบายคุกกี้ของเรา ตัวอย่างของข้อมูลดังกล่าวที่เรารวบรวมโดยอัตโนมัติ ได้แก่ ประเภทอุปกรณ์ที่คุณใช้ เวลาในการเข้าถึง ตำแหน่งทั่วไป ข้อมูลของผู้ให้บริการอินเทอร์เน็ตของคุณตามที่อยู่ IP ของคุณ ข้อมูลเกี่ยวกับการใช้บริการของคุณและหน้าที่คุณเยี่ยมชมก่อนที่จะนำทางไปยังบริการของเรา เทคโนโลยีเหล่านี้ใช้เพื่อวัตถุประสงค์ในการวิเคราะห์และปรับปรุงผลิตภัณฑ์ เช่น การดูว่าส่วนใดและคุณลักษณะของ บริการได้รับความนิยมและพิจารณาว่าอีเมลถูกเปิดและดำเนินการหรือไม่ข้อมูลจากแหล่งอื่นเราอาจได้รับข้อมูลเพิ่มเติม เช่น ข้อมูลประชากรและสถิติจากบุคคลที่สามและแหล่งที่มาอื่นนอกเหนือจากบริการ เช่น ผู้ลงโฆษณาหรือเครือข่ายโซเชียลมีเดีย (เช่น Twitter) สำหรับ ซึ่งคุณได้อนุมัติการเข้าถึงของเรา เมื่อคุณเข้าถึงบริการผ่านเครือข่ายโซเชียลมีเดียหรือเมื่อคุณเชื่อมต่อบริการกับเครือข่ายโซเชียลมีเดีย คุณกำลังอนุญาตให้ VIDA รวบรวม จัดเก็บ และใช้ข้อมูลและเนื้อหาเพิ่มเติมดังกล่าวตามนโยบายนี้ หากเรารวมหรือเชื่อมโยงข้อมูล จากแหล่งอื่นที่มีข้อมูลที่เรารวบรวมผ่านบริการ เราจะปฏิบัติต่อข้อมูลที่รวมกันตามนโยบายนี้"
    },
    "usePersonalInfo": {
      "title": "วิธีที่เราใช้ข้อมูลส่วนบุคคล",
      "content": "เราอาจใช้ข้อมูลเกี่ยวกับคุณเพื่อวัตถุประสงค์ต่างๆ แต่เมื่อกฎหมายอนุญาตเท่านั้น โดยทั่วไป เราจะใช้ข้อมูลส่วนบุคคลของคุณในสถานการณ์ต่อไปนี้: (1) ในกรณีที่เราจำเป็นต้องปฏิบัติตามสัญญา; (2) ในกรณีที่จำเป็นสำหรับผลประโยชน์ที่ชอบด้วยกฎหมายของเรา (หรือของบุคคลที่สาม) และผลประโยชน์และสิทธิขั้นพื้นฐานของคุณไม่ได้แทนที่ผลประโยชน์เหล่านั้น (3) ในกรณีที่เราต้องปฏิบัติตามภาระผูกพันทางกฎหมาย โดยทั่วไป เราไม่อาศัยความยินยอมเป็นพื้นฐานทางกฎหมายในการประมวลผลข้อมูลส่วนบุคคลของคุณ แม้ว่าเราจะได้รับความยินยอมจากคุณก่อนที่จะส่งการสื่อสารการตลาดทางตรงของบุคคลที่สามถึงคุณทางอีเมลหรือข้อความ คุณมีสิทธิ์ที่จะเพิกถอนความยินยอมในการทำการตลาดได้ตลอดเวลาโดยติดต่อเรา VIDA ใช้ข้อมูลดังกล่าวเพื่อ: (1) ดำเนินการ บำรุงรักษา ปรับปรุง จัดหา สร้าง และพัฒนาคุณสมบัติ ฟังก์ชั่น และบริการทั้งหมด (ใหม่ หรือมีอยู่) ที่พบในบริการ; (2) ให้ความปลอดภัยแก่เว็บไซต์ ผลิตภัณฑ์ ซอฟต์แวร์ หรือแอปพลิเคชันของเรา (3) จัดการความสัมพันธ์กับเจ้าของบัญชี VIDA (เช่น หุ้นส่วน บริษัทในเครือ) รวมถึงการชำระเงินหรือรับการชำระเงิน (4) ปรับปรุงประสบการณ์ของผู้ใช้กับ VIDA โดยการให้คำแนะนำเนื้อหาและโดยการนำเสนอเนื้อหาที่เราหวังว่าผู้ใช้จะพบว่ามีความเกี่ยวข้องและน่าสนใจ รวมถึงข้อความโฆษณาและการตลาด (5) ป้องกันการฉ้อโกงและการละเมิด; และ (6) เข้าใจแนวโน้มการใช้งานของผู้ใช้ของเรา เราใช้ที่อยู่อีเมลของคุณเพื่อสื่อสารกับคุณ รวมถึงการแจ้งให้คุณทราบถึงการอัปเดตบริการที่สำคัญ เพื่อวัตถุประสงค์ในการบริการลูกค้า หรือเพื่อติดต่อคุณเกี่ยวกับเนื้อหาใด ๆ ที่คุณโพสต์หรือดาวน์โหลด จาก Service.VIDA อาจส่งการแจ้งเตือนส่งเสริมการขายถึงคุณที่เกี่ยวข้องกับบริการเป็นระยะ ๆ หากคุณได้ลงทะเบียนกับเราหรือขอข้อมูลจากเราและคุณไม่ได้เลือกที่จะไม่รับการตลาดนั้น คุณสามารถเลือกไม่รับการสื่อสารส่งเสริมการขายจากเราในการตั้งค่าบัญชีของคุณเมื่อคุณลงชื่อเข้าใช้บริการหรือปฏิบัติตามคำแนะนำในการยกเลิกการสมัครที่ด้านล่างของอีเมลหรือข้อความจากเรา หากคุณเลือกไม่รับ เราอาจยังคงส่งการสื่อสารที่ไม่ส่งเสริมการขาย เช่น การสื่อสารเกี่ยวกับบัญชีของคุณ เราจะได้รับความยินยอมจากคุณก่อนที่เราจะแบ่งปันข้อมูลส่วนบุคคลของคุณกับบุคคลที่สามเพื่อวัตถุประสงค์ทางการตลาด ในบางกรณี เรามีภาระผูกพันทางกฎหมายในการรวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ (เช่น ภาระผูกพันของเราในการแบ่งปันข้อมูลกับหน่วยงานด้านภาษี) . เรายังอาจขอความยินยอมจากคุณในการประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์เฉพาะที่เราสื่อสารกับคุณ เมื่อคุณยินยอมให้เราประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่ระบุ คุณอาจเพิกถอนความยินยอมของคุณได้ตลอดเวลา และเราจะหยุดการประมวลผลข้อมูลของคุณเพื่อวัตถุประสงค์นั้น VIDA จะใช้พื้นฐานทางกฎหมายในการประมวลผลข้อมูลส่วนบุคคลของคุณในขอบเขต ได้รับอนุญาตตามกฎหมายที่ใช้บังคับ ซึ่งอาจรวมถึงแต่ไม่จำกัดเพียง: เพื่อเป็นการปฏิบัติตามข้อผูกพันตามสัญญา ดำเนินการตามความคาดหมายของการเข้าทำสัญญา เพื่อปฏิบัติตามภาระผูกพันทางกฎหมาย ความยินยอมของคุณ และผลประโยชน์ที่ชอบด้วยกฎหมายของ VIDA"
    },
    "changePurpose": {
      "title": "การเปลี่ยนแปลงวัตถุประสงค์",
      "content": "เราจะใช้ข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่เราเก็บรวบรวมเท่านั้น เว้นแต่เราจะพิจารณาตามสมควรว่าเราจำเป็นต้องใช้ข้อมูลดังกล่าวด้วยเหตุผลอื่นและเหตุผลนั้นสอดคล้องกับวัตถุประสงค์เดิม หากคุณต้องการคำอธิบายว่าการประมวลผลเพื่อวัตถุประสงค์ใหม่สอดคล้องกับวัตถุประสงค์เดิมอย่างไร โปรดติดต่อเรา หากเราจำเป็นต้องใช้ข้อมูลส่วนบุคคลของคุณเพื่อวัตถุประสงค์ที่ไม่เกี่ยวข้อง เราจะแจ้งให้คุณทราบ และเราจะอธิบายพื้นฐานทางกฎหมาย ซึ่งช่วยให้เราดำเนินการดังกล่าวได้ โปรดทราบว่าเราอาจประมวลผลข้อมูลส่วนบุคคลของคุณโดยปราศจากความรู้หรือความยินยอมของคุณ ตามกฎข้างต้น โดยจะต้องปฏิบัติตามภาระผูกพันทางกฎหมาย"
    },
    "disclose": {
      "title": "เมื่อเราเปิดเผยข้อมูลส่วนบุคคล",
      "content": "คุณอาจต้องลงทะเบียนบัญชีเพื่อเข้าถึงคุณสมบัติบางอย่างของบริการ คุณตกลงที่จะเก็บรหัสผ่านของคุณไว้เป็นความลับ และจะต้องรับผิดชอบต่อการใช้งาน กิจกรรม และการซื้อทั้งหมดที่ดำเนินการในบริการผ่านบัญชีของคุณ เราขอสงวนสิทธิ์ในการลบ เรียกคืน หรือเปลี่ยนชื่อผู้ใช้ที่คุณเลือก หากเราพิจารณาตามดุลยพินิจของเราแต่เพียงผู้เดียวว่าชื่อผู้ใช้ดังกล่าวไม่เหมาะสม ลามกอนาจารหรือน่ารังเกียจ เว้นแต่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจาก VIDA คุณจะขายไม่ได้ เช่า ให้เช่า แบ่งปัน หรือให้การเข้าถึงบัญชีของคุณแก่บุคคลอื่น VIDA ขอสงวนสิทธิ์ตามกฎหมายและการเยียวยาที่มีอยู่ทั้งหมดเพื่อป้องกันการใช้บริการโดยไม่ได้รับอนุญาต รวมถึงแต่ไม่จำกัดเพียง อุปสรรคทางเทคโนโลยี การทำแผนที่ IP และในกรณีที่ร้ายแรง การติดต่อโดยตรงกับผู้ให้บริการอินเทอร์เน็ต (ISP) ของคุณเกี่ยวกับการใช้งานที่ไม่ได้รับอนุญาตดังกล่าว ในขอบเขตที่คุณสมัครใจสร้างโปรไฟล์ผู้ใช้เพื่อเข้าร่วมในบริการบางอย่างที่เรานำเสนอ โปรไฟล์ของคุณ (และเนื้อหาในนั้น) อาจค้นหาได้โดยผู้ใช้รายอื่นที่ลงทะเบียนผ่านบริการ ในทำนองเดียวกัน โปรไฟล์ของคุณ (และเนื้อหาในโปรไฟล์) อาจจะสามารถค้นหาได้โดยเครื่องมือค้นหาที่เปิดเผยต่อสาธารณะ"
    },
    "usersIn": {
      "title": "ผู้ใช้ในสหราชอาณาจักร EEA หรือสวิตเซอร์แลนด์",
      "content": "หากคุณอยู่ในสหราชอาณาจักร EEA หรือสวิตเซอร์แลนด์ คุณควรทราบว่า VIDA เป็นผู้ควบคุมข้อมูลส่วนบุคคลของคุณ คำขอของเจ้าของข้อมูล ในบางกรณี ในฐานะเจ้าของข้อมูล คุณมีสิทธิ์ขอเข้าถึงข้อมูลส่วนบุคคลที่เราเก็บไว้ คุณและขอให้แก้ไข ลบ หรือถ่ายโอนข้อมูลส่วนบุคคลของคุณ คุณอาจมีสิทธิ์คัดค้านหรือร้องขอให้เราจำกัดการประมวลผลบางอย่าง หากคุณต้องการใช้สิทธิ์ใด ๆ เหล่านี้ คุณสามารถติดต่อเราตามที่ระบุไว้ด้านล่าง สิทธิ์ของคุณในการขอเข้าถึงให้สิทธิ์คุณในการขอสำเนาข้อมูลส่วนบุคคลที่เราเก็บไว้เกี่ยวกับคุณ และเพื่อตรวจสอบว่าเราประมวลผลข้อมูลดังกล่าวอย่างถูกต้องตามกฎหมาย สิทธิ์ของคุณ การขอแก้ไขข้อมูลส่วนบุคคลของคุณที่เราถือไว้ช่วยให้คุณสามารถแก้ไขข้อมูลที่ไม่สมบูรณ์หรือไม่ถูกต้องได้แม้ว่าเราอาจจำเป็นต้องตรวจสอบความถูกต้องของข้อมูลใหม่ที่คุณให้ไว้กับเราก็ตาม สิทธิ์ในการขอให้ลบข้อมูลส่วนบุคคลของคุณให้สิทธิ์คุณในการถาม เราจะลบหรือลบข้อมูลส่วนบุคคลโดยไม่มีเหตุผลที่ดีสำหรับเราในการประมวลผลข้อมูลนั้นต่อไป คุณมีสิทธิ์ขอให้เราลบหรือลบข้อมูลส่วนบุคคลของคุณในกรณีที่คุณได้ใช้สิทธิ์ของคุณในการคัดค้านการประมวลผลเรียบร้อยแล้ว (ดูด้านล่าง) ที่เราอาจประมวลผลข้อมูลของคุณอย่างผิดกฎหมาย หรือในกรณีที่เราจำเป็นต้องลบข้อมูลส่วนบุคคลของคุณเพื่อให้เป็นไปตามกฎหมายท้องถิ่น อย่างไรก็ตาม โปรดทราบว่าเราอาจไม่สามารถปฏิบัติตามคำขอลบข้อมูลของคุณได้เสมอไปด้วยเหตุผลทางกฎหมายบางประการ ซึ่งจะแจ้งให้คุณทราบ (ถ้ามี) ในเวลาที่คุณร้องขอ คุณสามารถคัดค้านการประมวลผลข้อมูลส่วนบุคคลของคุณได้ตราบเท่าที่ ในขณะที่เราประมวลผลข้อมูลส่วนบุคคลของคุณโดยยึดตามผลประโยชน์ที่ชอบด้วยกฎหมาย และมีบางอย่างเกี่ยวกับสถานการณ์เฉพาะของคุณ ซึ่งทำให้คุณต้องการคัดค้านการประมวลผลด้วยเหตุผลนี้ เมื่อคุณรู้สึกว่ามันส่งผลกระทบต่อสิทธิและเสรีภาพขั้นพื้นฐานของคุณ หากคุณต้องการทำเช่นนั้น เรากรุณาขอคำอธิบายเหตุผลของการคัดค้าน หากการคัดค้านของคุณมีความสมเหตุสมผล เราจะยุติหรือปรับเปลี่ยนการประมวลผลข้อมูลหรืออธิบายว่าทำไมเราจึงมีเหตุผลอันชอบด้วยกฎหมายที่บังคับให้ประมวลผลข้อมูลส่วนบุคคลของคุณต่อไป แม้ว่าคุณจะคัดค้านก็ตาม แน่นอนว่าคุณสามารถคัดค้านการประมวลผลข้อมูลส่วนบุคคลของคุณเพื่อการโฆษณาและข้อมูลได้ วัตถุประสงค์ในการวิเคราะห์ได้ตลอดเวลา คุณสามารถร้องขอการจำกัดการประมวลผลข้อมูลส่วนบุคคลของคุณได้ สิ่งนี้ให้สิทธิ์คุณขอให้เราระงับการประมวลผลข้อมูลส่วนบุคคลของคุณในสถานการณ์ต่อไปนี้: หากคุณต้องการให้เราสร้างความถูกต้องของข้อมูล ในกรณีที่การใช้ข้อมูลของเราผิดกฎหมาย แต่คุณไม่ต้องการให้เราลบข้อมูลนั้น ในกรณีที่คุณต้องการ เราจะเก็บข้อมูลไว้แม้ว่าเราจะไม่ต้องการมันอีกต่อไปตามที่คุณต้องการเพื่อสร้าง ดำเนินการ หรือป้องกันการเรียกร้องทางกฎหมาย คุณได้คัดค้านการใช้ข้อมูลของคุณ แต่เราจำเป็นต้องตรวจสอบว่าเรามีสิทธิ์แทนที่เหตุผลที่ถูกต้องตามกฎหมายในการใช้งานหรือไม่ คุณ อาจขอโอนข้อมูลส่วนบุคคลของคุณไปยังคุณหรือบุคคลที่สาม ในกรณีนี้ เราจะมอบข้อมูลส่วนตัวของคุณในรูปแบบที่มีโครงสร้าง ใช้กันทั่วไป และเครื่องอ่านได้ให้กับคุณหรือบุคคลที่สามที่คุณเลือก โปรดทราบว่าสิทธิ์นี้ใช้กับข้อมูลอัตโนมัติที่คุณได้ให้ความยินยอมในตอนแรกแก่เราในการใช้หรือในกรณีที่เราใช้ข้อมูลเพื่อทำสัญญากับคุณ ดังที่ได้กล่าวไว้ข้างต้น โดยทั่วไปแล้วเราจะไม่อาศัยความยินยอมในการประมวลผลข้อมูลส่วนบุคคลของคุณ หากเราทำเช่นนั้น คุณสามารถเพิกถอนความยินยอมของคุณได้ตลอดเวลา (แม้ว่าสิ่งนี้จะไม่ส่งผลกระทบต่อความถูกต้องตามกฎหมายของการประมวลผลใด ๆ ที่ดำเนินการก่อนที่คุณจะเพิกถอนความยินยอมของคุณ) หากคุณเพิกถอนความยินยอม เราอาจไม่สามารถให้บริการบางอย่างแก่คุณได้ เราจะแจ้งให้คุณทราบหากเป็นกรณีนี้เมื่อคุณเพิกถอนความยินยอม คุณจะไม่ต้องเสียค่าธรรมเนียมในการใช้สิทธิ์ใดๆ ข้างต้น อย่างไรก็ตาม เราอาจเรียกเก็บค่าธรรมเนียมที่สมเหตุสมผลหากคำขอของคุณไม่มีมูลความจริง ซ้ำซ้อน หรือมากเกินไปอย่างชัดเจน หรือเราอาจปฏิเสธที่จะปฏิบัติตามคำขอของคุณในสถานการณ์เหล่านี้ เราอาจจำเป็นต้องขอข้อมูลเฉพาะจากคุณเพื่อช่วยเรายืนยันตัวตนของคุณเพื่อตอบสนองต่อการใช้สิทธิข้างต้น นี่เป็นมาตรการรักษาความปลอดภัยเพื่อให้แน่ใจว่าข้อมูลส่วนบุคคลจะไม่ถูกเปิดเผยต่อบุคคลใด ๆ ที่ไม่มีสิทธิ์ได้รับข้อมูลดังกล่าว เรายังอาจติดต่อคุณเพื่อขอข้อมูลเพิ่มเติมเกี่ยวกับคำขอของคุณเพื่อเร่งการตอบสนองของเรา เราพยายามตอบกลับคำขอที่ถูกต้องตามกฎหมายทั้งหมดภายในหนึ่งเดือน ในบางครั้งเราอาจใช้เวลานานกว่าหนึ่งเดือนหากคำขอของคุณซับซ้อนเป็นพิเศษหรือคุณได้ส่งคำขอหลายครั้ง ในกรณีนี้ เราจะแจ้งให้คุณทราบและคอยอัปเดตให้คุณทราบ การถ่ายโอนข้อมูลระหว่างประเทศ เราอาจเก็บรวบรวมข้อมูลส่วนบุคคลของคุณจาก ถ่ายโอนไปยัง และจัดเก็บและประมวลผลในประเทศอื่นนอกพื้นที่ที่คุณอาศัยอยู่ หากเราให้ข้อมูลใด ๆ เกี่ยวกับคุณแก่หน่วยงานดังกล่าว เราจะใช้มาตรการที่เหมาะสมเพื่อให้แน่ใจว่าบริษัทดังกล่าวปกป้องข้อมูลของคุณตามนโยบายนี้และกฎหมายที่บังคับใช้ หากคุณอยู่ในสหราชอาณาจักรหรือ EEA และเราถ่ายโอนข้อมูลส่วนบุคคลของคุณไปนอก EEA เรารับรองว่าจะมีระดับการป้องกันที่คล้ายกันโดยการใช้มาตรการป้องกันต่อไปนี้อย่างน้อยหนึ่งรายการ: เราจะถ่ายโอนข้อมูลส่วนบุคคลของคุณไปยังประเทศที่มี ได้รับการพิจารณาให้ความคุ้มครองข้อมูลส่วนบุคคลในระดับที่เพียงพอโดยคณะกรรมาธิการยุโรป ในกรณีที่เราใช้ผู้ให้บริการบางราย เราอาจใช้สัญญาเฉพาะที่ได้รับอนุมัติจากคณะกรรมาธิการยุโรป ซึ่งให้การคุ้มครองข้อมูลส่วนบุคคลเช่นเดียวกับที่มีในยุโรป โปรดติดต่อเรา หากคุณต้องการข้อมูลเพิ่มเติมเกี่ยวกับกลไกเฉพาะที่ใช้ในการถ่ายโอนข้อมูลของคุณนอก EEA การร้องเรียน หากคุณอยู่ในสหภาพยุโรปและในเขตอำนาจศาลอื่น ๆ คุณมีตัวเลือกในการยื่นเรื่องร้องเรียนเกี่ยวกับการประมวลผลข้อมูลส่วนบุคคลของคุณกับ หน่วยงานกำกับดูแลที่มีอำนาจ อย่างไรก็ตาม เราขอขอบคุณที่มีโอกาสจัดการกับข้อกังวลของคุณก่อนที่คุณจะติดต่อหน่วยงานกำกับดูแล ดังนั้นโปรดติดต่อเราเป็นกรณีแรก ทางเลือกของคุณ คุณสามารถปฏิเสธที่จะแบ่งปันข้อมูลบางอย่างกับ VIDA ซึ่งในกรณีนี้ VIDA อาจไม่สามารถทำได้ มอบคุณสมบัติและฟังก์ชันการทำงานบางอย่างที่พบในบริการแก่คุณ หากคุณได้สร้างบัญชี VIDA คุณอาจสามารถอัปเดตข้อมูลโปรไฟล์และการตั้งค่าของคุณ หรือขอปิดการใช้งานบัญชีของคุณได้ หากต้องการขอให้ตรวจสอบ อัปเดต ลบ หรือจำกัดการใช้ข้อมูลของ VIDA ที่คุณให้ไว้กับ VIDA โดยตรง โปรดติดต่อ official@vida.contact ในคำขอของคุณ โปรดระบุที่อยู่อีเมลและชื่อผู้ใช้ของคุณ และระบุภูมิหลังที่เกี่ยวข้องทั้งหมด เพื่อปกป้องความเป็นส่วนตัวและความปลอดภัยของคุณ เราอาจดำเนินการเพื่อยืนยันตัวตนของคุณก่อนที่จะอนุญาตให้คุณเข้าถึงหรือแก้ไขข้อมูลของคุณ คุณมีหน้าที่รับผิดชอบในการรักษาความลับของรหัสผ่านและข้อมูลบัญชีของคุณตลอดเวลา"
    },
    "accountDeletion": {
      "title": "การลบบัญชี",
      "content": "หากคุณต้องการลบบัญชีของคุณ คุณสามารถสั่งให้เราดำเนินการดังกล่าวได้โดยติดต่อเราที่ official@vida.contact หากคุณลบบัญชีของคุณ VIDA อาจเก็บข้อมูลบางอย่างเกี่ยวกับคุณสำหรับกิจกรรมที่อธิบายไว้ในนโยบายนี้ หรือตามที่ได้รับอนุญาตหรือกำหนดโดยกฎหมายที่บังคับใช้"
    },
    "thirdParty": {
      "title": "บริการและเว็บไซต์ของบุคคลที่สาม",
      "content": "หากคุณเชื่อมต่อกับบริการของบุคคลที่สาม (เช่น Twitter หรือบุคคลที่สามอื่น) ผ่านบริการหรือเชื่อมโยงบัญชี VIDA ของคุณกับบริการของบุคคลที่สาม คุณกำลังร้องขอและอนุญาตให้เราแบ่งปันหรือให้สิทธิ์การเข้าถึงข้อมูล ในนามของคุณ (เช่น ชื่อผู้ใช้ของคุณ ข้อเท็จจริงที่ว่าการเชื่อมต่อของคุณเกิดขึ้นจากบริการ และข้อมูลการใช้งานและการวินิจฉัยที่เกี่ยวข้องอื่นๆ) กับบุคคลที่สามดังกล่าว บริการอาจมีลิงก์ไปยังเว็บไซต์ ปลั๊กอิน และแอปพลิเคชันของบุคคลที่สาม การคลิกลิงก์เหล่านั้นหรือเปิดใช้งานการเชื่อมต่อเหล่านั้นอาจทำให้บุคคลที่สามรวบรวมหรือแบ่งปันข้อมูลเกี่ยวกับคุณได้ เราไม่ได้ควบคุมเว็บไซต์บุคคลที่สามเหล่านี้ และไม่รับผิดชอบต่อคำชี้แจงสิทธิ์ส่วนบุคคลของเว็บไซต์เหล่านั้น เมื่อคุณออกจากบริการ เราขอแนะนำให้คุณอ่านนโยบายความเป็นส่วนตัวของทุกเว็บไซต์ที่คุณเยี่ยมชม"
    },
    "retention": {
      "title": "การเก็บรักษาข้อมูลของคุณ",
      "content": "VIDA จะเก็บรักษาข้อมูลส่วนบุคคลของคุณไว้นานเท่าที่จำเป็นเพื่อบรรลุวัตถุประสงค์ที่เกี่ยวข้องตามที่อธิบายไว้ในนโยบายนี้ ซึ่งอาจจำเป็น (หรือได้รับอนุญาต) ตามกฎหมาย (เช่น เพื่อวัตถุประสงค์ด้านกฎระเบียบ ภาษี การบัญชี และการรายงาน) หรือตาม มิฉะนั้นจะแจ้งให้คุณทราบ เราอาจเก็บรักษาข้อมูลส่วนบุคคลของคุณไว้เป็นระยะเวลานานขึ้นในกรณีที่มีการร้องเรียนหรือหากเราเชื่ออย่างสมเหตุสมผลว่ามีโอกาสที่จะถูกดำเนินคดีเกี่ยวกับความสัมพันธ์ของเรากับคุณ เพื่อกำหนดระยะเวลาการเก็บรักษาที่เหมาะสมสำหรับข้อมูลส่วนบุคคล เราจะพิจารณาจำนวน ลักษณะและความละเอียดอ่อนของข้อมูลส่วนบุคคล ความเสี่ยงที่อาจเกิดอันตรายจากการใช้หรือการเปิดเผยข้อมูลส่วนบุคคลของคุณโดยไม่ได้รับอนุญาต วัตถุประสงค์ที่เราประมวลผลข้อมูลส่วนบุคคลของคุณ และไม่ว่าเราจะบรรลุวัตถุประสงค์เหล่านี้ผ่านวิธีการอื่นได้หรือไม่ และกฎหมาย กฎระเบียบที่เกี่ยวข้อง ภาษี การบัญชี หรือข้อกำหนดอื่น ๆ ตามกฎหมาย เพื่อวัตถุประสงค์ด้านภาษี เราต้องเก็บข้อมูลพื้นฐานเกี่ยวกับลูกค้าของเรา (รวมถึงข้อมูลการติดต่อ ข้อมูลประจำตัว ข้อมูลทางการเงินและธุรกรรม) เป็นเวลาหกปีหลังจากที่พวกเขายุติการเป็นลูกค้า ในบางกรณี คุณสามารถสอบถาม เราจะลบข้อมูลของคุณ (ดูหัวข้อการลบบัญชีและคำขอของเจ้าของข้อมูลด้านบน) เมื่อคุณขอให้เราลบบัญชีของคุณ เราจะลบข้อมูลทั้งหมดที่เราไม่จำเป็นหรือได้รับอนุญาตให้เก็บรักษาตามกฎหมาย ในบางกรณี เราจะไม่เปิดเผยข้อมูลส่วนบุคคลของคุณ (เพื่อที่จะไม่สามารถเชื่อมโยงกับคุณอีกต่อไป) เพื่อการวิจัย หรือวัตถุประสงค์ทางสถิติ ซึ่งในกรณีนี้เราอาจใช้ข้อมูลนี้อย่างไม่มีกำหนดโดยไม่ต้องแจ้งให้คุณทราบเพิ่มเติม"
    },
    "mergerSale": {
      "title": "การควบรวมกิจการหรือการขาย",
      "content": "เราขอสงวนสิทธิ์ในการถ่ายโอนหรือมอบหมายข้อมูลที่เรารวบรวมจากผู้ใช้ที่เกี่ยวข้องกับธุรกรรมการเปลี่ยนแปลงความเป็นเจ้าของที่ไตร่ตรองไว้ รวมถึงแต่ไม่จำกัดเพียงการควบรวมกิจการ การซื้อกิจการ การขายหุ้นหรือทรัพย์สินที่เกี่ยวข้องกับบริการ การปรับโครงสร้างองค์กร หรือ การเปลี่ยนแปลงการควบคุมอื่น ๆ รวมถึงในการตรวจสอบ โดยมีเงื่อนไขว่าผู้รับโอนหรือผู้รับโอนจะต้องปฏิบัติตามข้อมูลที่โอนหรือมอบหมายตามนโยบายนี้"
    },
    "minors": {
      "title": "ผู้เยาว์",
      "content": "VIDA ไม่มีเจตนารวบรวม ใช้หรือเปิดเผยข้อมูลจากผู้ใช้ที่มีอายุไม่ต่ำกว่า 18 ปี หรืออายุที่บรรลุนิติภาวะตามกฎหมายในเขตอำนาจศาลที่พำนักของพวกเขา แล้วแต่ว่ากรณีใดจะเก่ากว่า บริการของเรามีไว้สำหรับผู้ใหญ่เท่านั้น และไม่ได้มุ่งเป้าไปที่ผู้เยาว์ หากคุณเชื่อว่าเราได้รวบรวมข้อมูลส่วนบุคคลจากผู้เยาว์ โปรดติดต่อเราที่ official@vida.contact"
    },
    "track": {
      "title": "อย่าติดตาม",
      "content": "บริการนี้ไม่ได้รับการออกแบบให้ตอบสนองต่อสัญญาณ \"ห้ามติดตาม\" ที่ส่งมาจากเบราว์เซอร์บางตัว"
    },
    "contact": {
      "title": "ติดต่อ",
      "content": "คำถามหรือข้อกังวลเกี่ยวกับข้อกำหนดเหล่านี้สามารถส่งไปที่ official@vida.contact โปรดทราบว่าการสื่อสารทางอีเมลไม่จำเป็นต้องมีความปลอดภัย ดังนั้นคุณไม่ควรรวมข้อมูลบัตรเครดิตหรือข้อมูลที่ละเอียดอ่อนอื่น ๆ ในการติดต่อทางอีเมลของคุณกับเรา คำถามเกี่ยวกับการเรียกเก็บเงินควรถูกส่งไปยัง official@vida.contact"
    },
    "miscellaneous": {
      "title": "เบ็ดเตล็ด",
      "content": "ข้อกำหนดเหล่านี้ไม่ได้และจะไม่ตีความถึงการสร้างความสัมพันธ์ระหว่างหุ้นส่วน กิจการร่วมค้า นายจ้าง-ลูกจ้าง ตัวแทน หรือแฟรนไชส์-แฟรนไชส์ระหว่างคุณกับ VIDA หากพบว่าข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้ผิดกฎหมาย เป็นโมฆะ หรือไม่สามารถบังคับใช้ได้ไม่ว่าด้วยเหตุผลใดก็ตาม ข้อกำหนดนั้นจะถือว่าแยกออกจากข้อกำหนดเหล่านี้ และจะไม่ส่งผลกระทบต่อความถูกต้องและการบังคับใช้ของข้อกำหนดที่เหลืออยู่ คุณไม่สามารถมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของคุณภายใต้ข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรล่วงหน้าจากเรา เราอาจมอบหมาย โอน หรืออนุญาตช่วงสิทธิ์หรือภาระผูกพันใดๆ หรือทั้งหมดของเราภายใต้ข้อกำหนดเหล่านี้โดยไม่มีข้อจำกัด การสละสิทธิ์โดยฝ่ายใดฝ่ายหนึ่งต่อการละเมิดหรือการผิดนัดใด ๆ ในที่นี้จะถือเป็นการสละสิทธิ์ของการละเมิดหรือการผิดนัดที่เกิดขึ้นก่อนหน้าหรือที่ตามมา ส่วนหัว คำอธิบาย หรือชื่อส่วนใด ๆ ที่มีอยู่ในที่นี้จะถูกแทรกเพื่อความสะดวกเท่านั้น และไม่ได้กำหนดหรืออธิบายส่วนหรือข้อกำหนดใด ๆ ในที่นี้ สิ่งนี้ พร้อมด้วยนโยบายทั้งหมดที่อ้างถึงในที่นี้คือข้อตกลงทั้งหมดระหว่างคุณกับ VIDA ที่เกี่ยวข้องกับเนื้อหาในที่นี้ และแทนที่ข้อตกลงหรือความเข้าใจที่เป็นลายลักษณ์อักษรหรือวาจาก่อนหน้านี้หรือในขณะเดียวกันทั้งหมดระหว่างคุณและ VIDA ที่เกี่ยวข้องกับเรื่องดังกล่าว วัตถุ. การแจ้งถึงคุณอาจทำได้ผ่านการโพสต์ไปยังบริการ ทางอีเมล หรือทางไปรษณีย์ตามดุลยพินิจของ VIDA บริการยังอาจแจ้งการเปลี่ยนแปลงข้อกำหนดเหล่านี้หรือเรื่องอื่น ๆ โดยการแสดงประกาศดังกล่าวหรือโดยการให้ลิงก์ไปยังประกาศดังกล่าว โดยไม่มีข้อจำกัด คุณยอมรับว่าข้อกำหนดฉบับพิมพ์และประกาศใดๆ ที่ให้ในรูปแบบอิเล็กทรอนิกส์จะยอมรับได้ในกระบวนการพิจารณาคดีหรือการบริหารตามหรือเกี่ยวข้องกับข้อกำหนดเหล่านี้ในขอบเขตเดียวกันและอยู่ภายใต้เงื่อนไขเดียวกันกับเอกสารทางธุรกิจอื่นๆ และ บันทึกที่สร้างขึ้นและเก็บรักษาไว้แต่เดิมในรูปแบบสิ่งพิมพ์ VIDA จะไม่รับผิดชอบต่อความล้มเหลวในการปฏิบัติตามภาระผูกพันใด ๆ อันเนื่องมาจากสาเหตุที่อยู่นอกเหนือการควบคุม"
    },
    "language": {
      "title": "ภาษา",
      "content": "ข้อกำหนดเหล่านี้เดิมเขียนเป็นภาษาอังกฤษ ในกรณีที่เวอร์ชันแปลของข้อกำหนดเหล่านี้ขัดแย้งกับเวอร์ชันภาษาอังกฤษ ให้ยึดตามเวอร์ชันภาษาอังกฤษ แก้ไขล่าสุด: กรกฎาคม 2023© 2024 VIDA เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
    },
    "final": "แก้ไขล่าสุด: กรกฎาคม 2023",
    "VIDA": "© 2024 VIDA One เว้นแต่จะระบุไว้เป็นอย่างอื่น สงวนลิขสิทธิ์."
  }
}
