{
  "pp": {
    "info": {
      "title": "Chính sách bảo mật",
      "content": "Chính sách bảo mật này mô tả cách chúng tôi thu thập, sử dụng và bảo vệ dữ liệu cá nhân của bạn. Bằng cách sử dụng Dịch vụ, bạn chấp nhận các thực tiễn được mô tả trong Chính sách này, trong phạm vi được pháp luật cho phép."
    },
    "definitions": {
      "title": "Các định nghĩa",
      "table": {
        "title": {
          "a": "Thuật ngữ",
          "b": "Chính sách\"",
          "c": "VIDA”, “chúng tôi” hoặc “chúng tôi”",
          "d": "Dịch vụ\"",
          "e": "“Người dùng”",
          "f": "“Tuân thủ nghĩa vụ pháp lý”",
          "g": "“EEA”",
          "h": "“Lợi ích chính đáng”",
          "i": "“Thực hiện hợp đồng”"
        },
        "content": {
          "a": "Sự định nghĩa",
          "b": "Chính sách bảo mật như được nêu trong tài liệu này.",
          "c": "VIDA kỹ thuật số, giao dịch dưới tên VIDA.",
          "d": "Trang web VIDA, đặt tại VIDA và bất kỳ trang web, ứng dụng hoặc dịch vụ nào khác do chúng tôi cung cấp, sở hữu hoặc vận hành có liên kết với Chính sách này.",
          "e": "Bất kỳ và tất cả khách truy cập, người dùng và những người khác truy cập hoặc sử dụng Dịch vụ.",
          "f": "Xử lý dữ liệu cá nhân của bạn khi cần thiết để tuân thủ nghĩa vụ pháp lý mà chúng tôi phải tuân theo.",
          "g": "Khu vực Kinh tế Châu Âu, là các quốc gia thành viên của Liên minh Châu Âu cùng với Na Uy, Iceland và Liechtenstein.",
          "h": "Lợi ích kinh doanh của chúng tôi trong việc tiến hành và quản lý hoạt động kinh doanh của chúng tôi nhằm cho phép chúng tôi cung cấp cho bạn trải nghiệm tốt nhất và an toàn nhất khi sử dụng Dịch vụ và chức năng liên quan hoặc lợi ích của bên thứ ba. Chúng tôi đảm bảo rằng chúng tôi xem xét và cân bằng mọi tác động tiềm ẩn đối với bạn (cả tích cực và tiêu cực) và quyền của bạn trước khi chúng tôi xử lý dữ liệu cá nhân của bạn vì lợi ích hợp pháp của chúng tôi hoặc của bất kỳ bên thứ ba nào. Chúng tôi không sử dụng dữ liệu cá nhân của bạn cho các hoạt động mà lợi ích của chúng tôi (hoặc của bên thứ ba có liên quan) bị ảnh hưởng bởi tác động đến bạn (trừ khi chúng tôi có được sự đồng ý của bạn hoặc được pháp luật yêu cầu hoặc cho phép). Bạn có thể nhận thêm thông tin về cách chúng tôi đánh giá lợi ích hợp pháp của chúng tôi và của bất kỳ bên thứ ba có liên quan nào trước mọi tác động tiềm ẩn đối với bạn trong các hoạt động cụ thể bằng cách liên hệ với chúng tôi.",
          "i": "Xử lý dữ liệu của bạn khi cần thiết để thực hiện hợp đồng mà bạn là một bên hoặc thực hiện các bước theo yêu cầu của bạn trước khi ký kết hợp đồng đó."
        }
      }
    },
    "termsService": {
      "title": "Điều khoản dịch vụ",
      "content": "Chính sách này là một phần của Điều khoản dịch vụ của chúng tôi, mô tả các điều khoản mà chúng tôi cung cấp Dịch vụ."
    },
    "modifications": {
      "title": "Sửa đổi",
      "content": "Chúng tôi có quyền thay đổi Chính sách này bất cứ lúc nào. Nếu chúng tôi thực hiện thay đổi, chúng tôi sẽ thông báo cho bạn bằng cách sửa đổi ngày ở cuối Chính sách và trong một số trường hợp, chúng tôi có thể cung cấp cho bạn thông báo bổ sung (chẳng hạn như thêm tuyên bố vào trang chủ của chúng tôi hoặc gửi cho bạn thông báo qua email). Các thay đổi đối với Chính sách này có hiệu lực tại thời điểm chúng được xuất bản. Việc bạn tiếp tục sử dụng Dịch vụ sau ngày Chính sách sửa đổi có hiệu lực sẽ cấu thành sự chấp nhận của bạn đối với các chính sách."
    },
    "collectYou": {
      "title": "Thông tin cá nhân chúng tôi thu thập về bạn",
      "content": "Chúng tôi thu thập thông tin về bạn thông qua các phương tiện được thảo luận bên dưới khi chúng tôi cung cấp Dịch vụ. Xin lưu ý rằng chúng tôi cần một số loại thông tin nhất định để có thể cung cấp Dịch vụ cho bạn. Nếu bạn không cung cấp cho chúng tôi thông tin đó hoặc nếu bạn yêu cầu chúng tôi xóa thông tin đó, bạn có thể không còn truy cập hoặc sử dụng Dịch vụ hoặc chức năng nhất định nữa. Thông tin bạn cung cấp cho UChúng tôi thu thập thông tin: (1) bạn trực tiếp cung cấp cho chúng tôi , chẳng hạn như hình ảnh của bạn (trong bất kỳ nội dung nào bạn tải lên), tên người dùng và địa chỉ email khi bạn đăng ký Dịch vụ (và đối với Người sáng tạo, một số thông tin khác, bao gồm nhưng không giới hạn ở tên, ngày sinh và (nếu có) ảnh do chính phủ cấp nhận dạng và chụp ảnh); (2) khi bạn tải lên, mua, xem hoặc tải xuống một số nội dung hoặc sản phẩm nhất định từ Dịch vụ; hoặc (3) khi bạn sử dụng các tính năng và chức năng của Thông tin dịch vụ mà chúng tôi thu thập tự động, tất cả chúng tôi sử dụng nhiều công nghệ khác nhau để thu thập thông tin và điều này có thể bao gồm cookie và đèn hiệu web. Cookie là các tệp dữ liệu nhỏ được lưu trữ trên ổ cứng hoặc trong bộ nhớ thiết bị của bạn. Đèn hiệu web (còn được gọi là “pixel theo dõi”) là hình ảnh điện tử không nhìn thấy được. Để biết thông tin về cookie là gì, cách chúng hoạt động, cách VIDA sử dụng chúng và cách xóa chúng, vui lòng xem Chính sách cookie của chúng tôi. Ví dụ về những thông tin mà chúng tôi tự động thu thập bao gồm loại thiết bị bạn sử dụng, thời gian truy cập, vị trí chung thông tin về Nhà cung cấp dịch vụ Internet của bạn dựa trên Địa chỉ IP của bạn, thông tin về việc bạn sử dụng Dịch vụ và trang bạn đã truy cập trước khi điều hướng đến Dịch vụ của chúng tôi. Những công nghệ này được sử dụng cho mục đích phân tích và cải tiến sản phẩm, chẳng hạn như xem khu vực và tính năng nào của Dịch vụ rất phổ biến và xác định liệu một email đã được mở và xử lý theo Thông tin từ nguồn khác Chúng tôi có thể lấy thông tin bổ sung như thông tin nhân khẩu học và thống kê từ các bên thứ ba và các nguồn ngoài Dịch vụ, chẳng hạn như nhà quảng cáo hoặc mạng truyền thông xã hội (chẳng hạn như Twitter) cho mà bạn đã chấp thuận quyền truy cập của chúng tôi. Khi bạn truy cập Dịch vụ thông qua mạng truyền thông xã hội hoặc khi bạn kết nối Dịch vụ với mạng truyền thông xã hội, bạn đang ủy quyền cho VIDA thu thập, lưu trữ và sử dụng thông tin và nội dung bổ sung đó theo Chính sách này. Nếu chúng tôi kết hợp hoặc liên kết thông tin từ các nguồn khác có thông tin mà chúng tôi thu thập thông qua Dịch vụ, chúng tôi sẽ xử lý thông tin kết hợp theo Chính sách này"
    },
    "usePersonalInfo": {
      "title": "Cách chúng tôi sử dụng thông tin cá nhân",
      "content": "Chúng tôi có thể sử dụng thông tin về bạn cho nhiều mục đích khác nhau nhưng chỉ khi luật pháp cho phép. Thông thường nhất, chúng tôi sẽ sử dụng dữ liệu cá nhân của bạn trong các trường hợp sau: (1) khi chúng tôi cần để thực hiện Hợp đồng; (2) trong trường hợp cần thiết vì Lợi ích hợp pháp của chúng tôi (hoặc của bên thứ ba) và lợi ích cũng như quyền cơ bản của bạn không cao hơn những lợi ích đó; (3) khi chúng tôi cần Tuân thủ Nghĩa vụ Pháp lý. Nói chung, chúng tôi không dựa vào sự đồng ý làm cơ sở pháp lý để xử lý dữ liệu cá nhân của bạn mặc dù chúng tôi sẽ nhận được sự đồng ý của bạn trước khi gửi thông tin tiếp thị trực tiếp của bên thứ ba cho bạn qua email hoặc tin nhắn văn bản. Bạn có quyền rút lại sự đồng ý tiếp thị bất cứ lúc nào bằng cách liên hệ với chúng tôi.VIDA sử dụng thông tin đó để: (1) vận hành, duy trì, nâng cao, cung cấp, tạo và phát triển tất cả các tính năng, chức năng và dịch vụ (mới hoặc hiện có) được tìm thấy trên Dịch vụ; (2) cung cấp bảo mật cho các trang web, sản phẩm, phần mềm hoặc ứng dụng của chúng tôi; (3) quản lý mối quan hệ với chủ tài khoản VIDA (ví dụ: đối tác, chi nhánh), bao gồm cả việc thực hiện hoặc nhận thanh toán; (4) cải thiện trải nghiệm của Người dùng với VIDA bằng cách cung cấp các đề xuất nội dung và bằng cách cung cấp nội dung mà chúng tôi hy vọng Người dùng sẽ thấy có liên quan và thú vị, bao gồm các thông điệp quảng cáo và tiếp thị; (5) ngăn chặn gian lận và lạm dụng; và (6) hiểu xu hướng sử dụng của Người dùng của chúng tôi. Chúng tôi sử dụng địa chỉ email của bạn để liên lạc với bạn, bao gồm thông báo cho bạn về các cập nhật chính của Dịch vụ, cho mục đích dịch vụ khách hàng hoặc để liên hệ với bạn về bất kỳ nội dung nào bạn đã đăng lên hoặc tải xuống từ Dịch vụ.VIDA có thể định kỳ gửi thông báo quảng cáo cho bạn liên quan đến Dịch vụ nếu bạn đã đăng ký với chúng tôi hoặc yêu cầu thông tin từ chúng tôi và bạn chưa từ chối nhận thông tin tiếp thị đó. Bạn có thể từ chối nhận thông tin quảng cáo từ chúng tôi trong cài đặt tài khoản của mình sau khi đăng nhập vào Dịch vụ hoặc làm theo hướng dẫn hủy đăng ký ở cuối bất kỳ email hoặc tin nhắn nào từ chúng tôi. Nếu bạn chọn không tham gia, chúng tôi vẫn có thể gửi cho bạn những thông tin liên lạc không mang tính quảng cáo, chẳng hạn như những thông tin về tài khoản của bạn. Chúng tôi sẽ nhận được sự đồng ý tham gia của bạn trước khi chúng tôi chia sẻ dữ liệu cá nhân của bạn với bất kỳ bên thứ ba nào vì mục đích tiếp thị. Trong một số trường hợp nhất định, chúng tôi có nghĩa vụ pháp lý phải thu thập và xử lý thông tin cá nhân của bạn (chẳng hạn như nghĩa vụ chia sẻ dữ liệu với cơ quan thuế) .Chúng tôi cũng có thể yêu cầu bạn đồng ý xử lý thông tin cá nhân của bạn cho mục đích cụ thể mà chúng tôi liên lạc với bạn. Khi bạn đồng ý cho chúng tôi xử lý thông tin cá nhân của bạn cho một mục đích cụ thể, bạn có thể rút lại sự đồng ý của mình bất cứ lúc nào và chúng tôi sẽ ngừng xử lý dữ liệu của bạn cho mục đích đó.VIDA sẽ dựa trên cơ sở pháp lý để xử lý thông tin cá nhân của bạn trong phạm vi được pháp luật hiện hành cho phép, có thể bao gồm nhưng không giới hạn: tôn trọng các cam kết hợp đồng, thực hiện các bước chuẩn bị ký kết hợp đồng, thực hiện nghĩa vụ pháp lý, sự đồng ý của bạn và lợi ích hợp pháp của VIDA."
    },
    "changePurpose": {
      "title": "Thay đổi mục đích",
      "content": "Chúng tôi sẽ chỉ sử dụng dữ liệu cá nhân của bạn cho các mục đích mà chúng tôi đã thu thập dữ liệu đó, trừ khi chúng tôi có lý do hợp lý cho rằng chúng tôi cần sử dụng dữ liệu đó vì lý do khác và lý do đó phù hợp với mục đích ban đầu. Nếu bạn muốn được giải thích về cách xử lý cho mục đích mới tương thích với mục đích ban đầu, vui lòng liên hệ với chúng tôi. Nếu chúng tôi cần sử dụng thông tin cá nhân của bạn cho mục đích không liên quan, chúng tôi sẽ thông báo cho bạn và chúng tôi sẽ giải thích cơ sở pháp lý cho phép chúng tôi làm như vậy. Xin lưu ý rằng chúng tôi có thể xử lý dữ liệu cá nhân của bạn mà bạn không biết hoặc không đồng ý, tuân thủ các quy tắc trên, trong đó điều này là Tuân thủ Nghĩa vụ pháp lý."
    },
    "disclose": {
      "title": "Khi chúng tôi tiết lộ thông tin cá nhân",
      "content": "Bạn có thể được yêu cầu đăng ký tài khoản để truy cập một số tính năng nhất định của Dịch vụ. Bạn đồng ý giữ bí mật mật khẩu của mình và sẽ chịu trách nhiệm về mọi hoạt động sử dụng, hoạt động và mua hàng được thực hiện trên Dịch vụ thông qua tài khoản của bạn. Chúng tôi có quyền xóa, lấy lại hoặc thay đổi tên người dùng mà bạn chọn nếu chúng tôi xác định, theo quyết định riêng của mình, rằng tên người dùng đó không phù hợp, tục tĩu hoặc bị phản đối. Trừ khi được VIDA cho phép rõ ràng bằng văn bản, bạn không được bán , thuê, cho thuê, chia sẻ hoặc cung cấp quyền truy cập vào tài khoản của bạn cho bất kỳ ai khác. VIDA bảo lưu tất cả các quyền pháp lý và biện pháp khắc phục hiện có để ngăn chặn việc sử dụng trái phép Dịch vụ, bao gồm nhưng không giới hạn ở các rào cản công nghệ, lập bản đồ IP và trong trường hợp nghiêm trọng, liên hệ trực tiếp với Nhà cung cấp dịch vụ Internet (ISP) của bạn về việc sử dụng trái phép đó .Trong phạm vi bạn tự nguyện tạo hồ sơ Người dùng để tham gia vào một số dịch vụ chọn lọc nhất định do chúng tôi cung cấp, hồ sơ của bạn (và nội dung của hồ sơ) có thể được tìm kiếm bởi những Người dùng khác đã đăng ký thông qua Dịch vụ. Tương tự như vậy, hồ sơ của bạn (và nội dung của nó) có thể được tìm kiếm bởi các công cụ tìm kiếm công khai."
    },
    "usersIn": {
      "title": "Người dùng ở Vương quốc Anh, EEA hoặc Thụy Sĩ",
      "content": "Nếu bạn ở Vương quốc Anh, EEA hoặc Thụy Sĩ, bạn nên biết rằng VIDA là người kiểm soát thông tin cá nhân của bạn. Yêu cầu chủ thể dữ liệu Trong một số trường hợp nhất định, với tư cách là chủ thể dữ liệu, bạn có quyền yêu cầu quyền truy cập vào dữ liệu cá nhân mà chúng tôi nắm giữ bạn và yêu cầu sửa, xóa hoặc chuyển dữ liệu cá nhân của bạn. Bạn cũng có thể có quyền phản đối hoặc yêu cầu chúng tôi hạn chế việc xử lý nhất định. Nếu bạn muốn thực hiện bất kỳ quyền nào trong số này, bạn có thể liên hệ với chúng tôi như được nêu bên dưới. Quyền yêu cầu quyền truy cập của bạn cho phép bạn yêu cầu một bản sao dữ liệu cá nhân mà chúng tôi lưu giữ về bạn và kiểm tra xem chúng tôi có đang xử lý dữ liệu đó một cách hợp pháp hay không. Quyền của bạn việc yêu cầu chỉnh sửa dữ liệu cá nhân của bạn mà chúng tôi lưu giữ cho phép bạn sửa dữ liệu không đầy đủ hoặc không chính xác, mặc dù chúng tôi có thể cần xác minh tính chính xác của dữ liệu mới mà bạn cung cấp cho chúng tôi. Bạn có quyền yêu cầu xóa dữ liệu cá nhân của mình chúng tôi xóa hoặc xóa dữ liệu cá nhân mà không có lý do chính đáng để chúng tôi tiếp tục xử lý dữ liệu đó. Bạn cũng có quyền yêu cầu chúng tôi xóa hoặc xóa dữ liệu cá nhân của mình khi bạn đã thực hiện thành công quyền phản đối việc xử lý dữ liệu đó (xem bên dưới) , trong đó chúng tôi có thể đã xử lý thông tin của bạn một cách bất hợp pháp hoặc khi chúng tôi được yêu cầu xóa dữ liệu cá nhân của bạn để tuân thủ luật pháp địa phương. Tuy nhiên, xin lưu ý rằng không phải lúc nào chúng tôi cũng có thể tuân thủ yêu cầu xóa của bạn vì những lý do pháp lý cụ thể mà chúng tôi sẽ thông báo cho bạn, nếu có, tại thời điểm bạn yêu cầu. Bạn có thể phản đối việc xử lý dữ liệu cá nhân của mình trong chừng mực vì chúng tôi xử lý dữ liệu cá nhân của bạn dựa trên Lợi ích hợp pháp và có điều gì đó về tình huống cụ thể của bạn khiến bạn muốn phản đối việc xử lý trên cơ sở này vì bạn cảm thấy nó ảnh hưởng đến các quyền và quyền tự do cơ bản của bạn. Nếu bạn muốn làm như vậy, chúng tôi vui lòng yêu cầu giải thích lý do phản đối. Nếu sự phản đối của bạn là chính đáng, chúng tôi sẽ ngừng hoặc điều chỉnh việc xử lý dữ liệu hoặc giải thích lý do tại sao chúng tôi có cơ sở chính đáng thuyết phục để tiếp tục xử lý dữ liệu cá nhân của bạn bất chấp sự phản đối của bạn. Tất nhiên, bạn có thể phản đối việc xử lý dữ liệu cá nhân của mình cho mục đích quảng cáo và dữ liệu mục đích phân tích bất cứ lúc nào. Bạn có thể yêu cầu hạn chế xử lý dữ liệu cá nhân của mình. Điều này cho phép bạn yêu cầu chúng tôi tạm dừng xử lý dữ liệu cá nhân của bạn trong các trường hợp sau: Nếu bạn muốn chúng tôi thiết lập tính chính xác của dữ liệu; Trường hợp việc sử dụng dữ liệu của chúng tôi là bất hợp pháp nhưng bạn không muốn chúng tôi xóa dữ liệu đó; Trường hợp bạn cần chúng tôi lưu giữ dữ liệu ngay cả khi chúng tôi không còn yêu cầu dữ liệu đó nữa vì bạn cần dữ liệu đó để thiết lập, thực hiện hoặc bảo vệ các khiếu nại pháp lý;Bạn đã phản đối việc chúng tôi sử dụng dữ liệu của bạn nhưng chúng tôi cần xác minh xem liệu chúng tôi có cơ sở hợp pháp quan trọng hơn để sử dụng dữ liệu đó hay không. Bạn có thể yêu cầu chuyển dữ liệu cá nhân của bạn cho bạn hoặc bên thứ ba. Trong trường hợp này, chúng tôi sẽ cung cấp cho bạn hoặc bên thứ ba mà bạn đã chọn, dữ liệu cá nhân của bạn ở định dạng có cấu trúc, thường được sử dụng và có thể đọc được bằng máy. Lưu ý rằng quyền này chỉ áp dụng cho thông tin tự động mà ban đầu bạn đã đồng ý cho chúng tôi sử dụng hoặc khi chúng tôi sử dụng thông tin đó để thực hiện hợp đồng với bạn. Như đã đề cập ở trên, chúng tôi thường không dựa vào sự đồng ý để xử lý dữ liệu cá nhân của bạn. Nếu chúng tôi làm như vậy, bạn có thể rút lại sự đồng ý của mình bất cứ lúc nào (mặc dù điều này sẽ không ảnh hưởng đến tính hợp pháp của bất kỳ quá trình xử lý nào được thực hiện trước khi bạn rút lại sự đồng ý của mình). Nếu bạn rút lại sự đồng ý của mình, chúng tôi có thể không cung cấp được một số dịch vụ nhất định cho bạn. Chúng tôi sẽ thông báo cho bạn nếu trường hợp này xảy ra tại thời điểm bạn rút lại sự đồng ý. Bạn sẽ không phải trả phí để thực hiện bất kỳ quyền nào ở trên. Tuy nhiên, chúng tôi có thể tính một khoản phí hợp lý nếu yêu cầu của bạn rõ ràng là vô căn cứ, lặp đi lặp lại hoặc quá mức. Ngoài ra, chúng tôi có thể từ chối thực hiện yêu cầu của bạn trong những trường hợp này. Chúng tôi có thể cần yêu cầu thông tin cụ thể từ bạn để giúp chúng tôi xác nhận danh tính của bạn nhằm đáp ứng bất kỳ việc thực hiện các quyền trên. Đây là biện pháp bảo mật nhằm đảm bảo dữ liệu cá nhân không bị tiết lộ cho bất kỳ người nào không có quyền nhận dữ liệu đó. Chúng tôi cũng có thể liên hệ với bạn để yêu cầu bạn cung cấp thêm thông tin liên quan đến yêu cầu của bạn nhằm tăng tốc độ phản hồi của chúng tôi. Chúng tôi cố gắng phản hồi tất cả các yêu cầu hợp pháp trong vòng một tháng. Đôi khi, chúng tôi có thể mất hơn một tháng nếu yêu cầu của bạn đặc biệt phức tạp hoặc bạn đã đưa ra nhiều yêu cầu. Trong trường hợp này, chúng tôi sẽ thông báo cho bạn và cập nhật cho bạn. Truyền dữ liệu quốc tế Chúng tôi có thể thu thập thông tin cá nhân của bạn từ đó, chuyển thông tin đó đến cũng như lưu trữ và xử lý thông tin đó ở các quốc gia khác ngoài nơi bạn sinh sống. Nếu chúng tôi cung cấp bất kỳ thông tin nào về bạn cho bất kỳ tổ chức nào như vậy, chúng tôi sẽ thực hiện các biện pháp thích hợp để đảm bảo các công ty đó bảo vệ thông tin của bạn theo Chính sách này và luật hiện hành. Nếu bạn ở Vương quốc Anh hoặc EEA và chúng tôi chuyển dữ liệu cá nhân của bạn ra ngoài EEA, chúng tôi đảm bảo áp dụng mức độ bảo vệ tương tự bằng cách thực hiện ít nhất một trong các biện pháp bảo vệ sau: Chúng tôi sẽ chỉ chuyển dữ liệu cá nhân của bạn đến các quốc gia có được Ủy ban Châu Âu coi là cung cấp mức độ bảo vệ thích hợp cho dữ liệu cá nhân. Khi chúng tôi sử dụng một số nhà cung cấp dịch vụ nhất định, chúng tôi có thể sử dụng các hợp đồng cụ thể đã được Ủy ban Châu Âu phê duyệt để cung cấp cho dữ liệu cá nhân sự bảo vệ tương tự như ở Châu Âu. Vui lòng liên hệ với chúng tôi nếu bạn muốn biết thêm thông tin về cơ chế cụ thể được sử dụng khi truyền dữ liệu của mình ra ngoài EEA. Khiếu nại Nếu bạn sống ở EU và ở một số khu vực pháp lý khác, bạn có tùy chọn gửi khiếu nại về việc xử lý dữ liệu cá nhân của bạn với cơ quan giám sát có thẩm quyền. Tuy nhiên, chúng tôi đánh giá cao cơ hội giải quyết những lo ngại của bạn trước khi bạn tiếp cận cơ quan giám sát, vì vậy, vui lòng liên hệ với chúng tôi ngay từ đầu. Lựa chọn của bạn Bạn có thể từ chối chia sẻ một số thông tin nhất định với VIDA, trong trường hợp đó VIDA có thể không thể cung cấp cho bạn một số tính năng và chức năng có trên Dịch vụ. Nếu bạn đã tạo tài khoản VIDA, bạn có thể cập nhật thông tin hồ sơ và tùy chọn của mình hoặc yêu cầu vô hiệu hóa tài khoản của mình. Đối với các yêu cầu xem xét, cập nhật, xóa hoặc hạn chế việc VIDA sử dụng thông tin mà bạn đã cung cấp trực tiếp cho VIDA, bạn có thể liên hệ với official@vida.contact. Trong yêu cầu của bạn, vui lòng bao gồm địa chỉ email và tên người dùng của bạn và chỉ định tất cả thông tin cơ bản có liên quan. Để bảo vệ quyền riêng tư và bảo mật của bạn, chúng tôi có thể thực hiện các bước để xác minh danh tính của bạn trước khi cấp cho bạn quyền truy cập hoặc chỉnh sửa thông tin của bạn. Bạn có trách nhiệm luôn giữ bí mật mật khẩu và thông tin tài khoản duy nhất của mình."
    },
    "accountDeletion": {
      "title": "Xóa tài khoản",
      "content": "Nếu bạn muốn xóa tài khoản của mình, bạn có thể hướng dẫn chúng tôi làm như vậy bằng cách liên hệ với chúng tôi theo địa chỉ official@vida.contact. Nếu bạn xóa tài khoản của mình, VIDA có thể giữ lại một số thông tin nhất định về bạn cho các hoạt động được mô tả trong Chính sách này hoặc theo sự cho phép hoặc yêu cầu của luật hiện hành."
    },
    "thirdParty": {
      "title": "Dịch vụ và trang web của bên thứ ba",
      "content": "Nếu bạn kết nối với dịch vụ của bên thứ ba (chẳng hạn như Twitter hoặc bên thứ ba khác) thông qua Dịch vụ hoặc liên kết tài khoản VIDA của bạn với dịch vụ của bên thứ ba, thì bạn đang yêu cầu và ủy quyền cho chúng tôi chia sẻ hoặc cấp quyền truy cập vào thông tin thay mặt bạn (chẳng hạn như tên người dùng của bạn, thực tế là kết nối của bạn bắt nguồn từ Dịch vụ cũng như thông tin chẩn đoán và sử dụng có liên quan khác) với bên thứ ba đó. Dịch vụ có thể bao gồm các liên kết đến các trang web, plugin và ứng dụng của bên thứ ba. Việc nhấp vào các liên kết đó hoặc bật các kết nối đó có thể cho phép các bên thứ ba thu thập hoặc chia sẻ dữ liệu về bạn. Chúng tôi không kiểm soát các trang web của bên thứ ba này và không chịu trách nhiệm về các tuyên bố về quyền riêng tư của họ. Khi bạn rời khỏi Dịch vụ, chúng tôi khuyến khích bạn đọc chính sách quyền riêng tư của mọi trang web bạn truy cập."
    },
    "retention": {
      "title": "Lưu giữ thông tin của bạn",
      "content": "VIDA sẽ chỉ lưu giữ dữ liệu cá nhân của bạn trong khoảng thời gian cần thiết để thực hiện các mục đích liên quan được mô tả trong Chính sách này, theo yêu cầu (hoặc cho phép) của pháp luật (chẳng hạn như cho các mục đích quản lý, thuế, kế toán và báo cáo), hoặc như được thông báo khác cho bạn. Chúng tôi có thể lưu giữ dữ liệu cá nhân của bạn trong thời gian dài hơn trong trường hợp có khiếu nại hoặc nếu chúng tôi tin tưởng một cách hợp lý rằng có khả năng xảy ra kiện tụng liên quan đến mối quan hệ của chúng tôi với bạn. Để xác định khoảng thời gian lưu giữ thích hợp cho dữ liệu cá nhân, chúng tôi xem xét số tiền, tính chất và độ nhạy cảm của dữ liệu cá nhân, nguy cơ tổn hại tiềm ẩn do sử dụng trái phép hoặc tiết lộ dữ liệu cá nhân của bạn, mục đích chúng tôi xử lý dữ liệu cá nhân của bạn và liệu chúng tôi có thể đạt được những mục đích này thông qua các phương tiện khác cũng như quy định, pháp lý hiện hành hay không. , thuế, kế toán hoặc các yêu cầu khác. Theo luật, vì mục đích thuế, chúng tôi phải lưu giữ thông tin cơ bản về khách hàng của mình (bao gồm dữ liệu liên hệ, danh tính, tài chính và giao dịch) trong sáu năm sau khi họ ngừng là khách hàng. Trong một số trường hợp, bạn có thể yêu cầu chúng tôi xóa dữ liệu của bạn (xem phần Xóa tài khoản và Yêu cầu chủ thể dữ liệu ở trên). Khi bạn yêu cầu chúng tôi xóa tài khoản của bạn, chúng tôi sẽ xóa tất cả thông tin mà pháp luật không yêu cầu hoặc cho phép giữ lại. Trong một số trường hợp, chúng tôi sẽ ẩn danh dữ liệu cá nhân của bạn (để dữ liệu đó không còn liên quan đến bạn nữa) để nghiên cứu hoặc mục đích thống kê, trong trường hợp đó chúng tôi có thể sử dụng thông tin này vô thời hạn mà không cần thông báo thêm cho bạn."
    },
    "mergerSale": {
      "title": "Sáp nhập hoặc bán",
      "content": "Chúng tôi có quyền chuyển nhượng hoặc chuyển nhượng thông tin mà chúng tôi đã thu thập từ Người dùng liên quan đến bất kỳ thay đổi dự kiến ​​nào về giao dịch quyền sở hữu, bao gồm nhưng không giới hạn ở mọi hoạt động sáp nhập, mua lại, bán cổ phiếu hoặc tài sản liên quan đến Dịch vụ, tổ chức lại công ty hoặc sự kiện thay đổi quyền kiểm soát khác, kể cả trong quá trình thẩm định, với điều kiện là người được chuyển nhượng hoặc người được chuyển nhượng có nghĩa vụ xử lý thông tin được chuyển giao hoặc chuyển giao theo Chính sách này."
    },
    "minors": {
      "title": "trẻ vị thành niên",
      "content": "VIDA không cố ý thu thập, sử dụng hoặc tiết lộ thông tin từ Người dùng không đủ 18 tuổi hoặc đủ tuổi trưởng thành hợp pháp tại khu vực pháp lý cư trú của họ, tùy theo độ tuổi nào lớn hơn. Dịch vụ của chúng tôi chỉ dành cho người lớn và không hướng tới trẻ vị thành niên. Nếu bạn cho rằng chúng tôi đã thu thập thông tin cá nhân từ trẻ vị thành niên, vui lòng liên hệ với chúng tôi theo địa chỉ official@vida.contact."
    },
    "track": {
      "title": "Không theo dõi",
      "content": "Dịch vụ không được thiết kế để phản hồi các tín hiệu “không theo dõi” do một số trình duyệt gửi đến."
    },
    "contact": {
      "title": "Liên hệ",
      "content": "Các câu hỏi hoặc thắc mắc liên quan đến các Điều khoản này có thể được gửi tới official@vida.contact. Xin lưu ý rằng thông tin liên lạc qua email không nhất thiết phải được bảo mật; do đó, bạn không nên đưa thông tin thẻ tín dụng hoặc thông tin nhạy cảm khác vào thư điện tử của bạn với chúng tôi. Các truy vấn về thanh toán phải được chuyển đến official@vida.contact"
    },
    "miscellaneous": {
      "title": "Điều khoản khác",
      "content": "Các Điều khoản này không và sẽ không được hiểu là tạo ra bất kỳ mối quan hệ đối tác, liên doanh, chủ lao động-nhân viên, đại lý hoặc bên nhượng quyền-nhượng quyền nào giữa bạn và VIDA. Nếu bất kỳ điều khoản nào trong các Điều khoản này bị phát hiện là bất hợp pháp, vô hiệu hoặc không thể thi hành vì bất kỳ lý do nào thì điều khoản đó sẽ được coi là có thể tách rời khỏi các Điều khoản này và sẽ không ảnh hưởng đến hiệu lực cũng như khả năng thực thi của bất kỳ điều khoản nào còn lại. Bạn không được chuyển nhượng, chuyển nhượng hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của mình theo các Điều khoản này mà không có sự đồng ý trước bằng văn bản rõ ràng của chúng tôi. Chúng tôi có thể chuyển nhượng, chuyển giao hoặc cấp phép lại bất kỳ hoặc tất cả các quyền hoặc nghĩa vụ của chúng tôi theo các Điều khoản này mà không bị hạn chế. Việc từ bỏ của một trong hai bên đối với bất kỳ vi phạm hoặc vi phạm nào dưới đây sẽ không được coi là sự từ bỏ bất kỳ vi phạm hoặc vi phạm nào trước đó hoặc sau đó. Bất kỳ tiêu đề, chú thích hoặc tiêu đề phần nào trong tài liệu này chỉ được chèn vào nhằm mục đích thuận tiện và không xác định hay giải thích bất kỳ phần hoặc điều khoản nào trong tài liệu này. Điều này, cùng với tất cả các chính sách được đề cập ở đây, là toàn bộ thỏa thuận giữa bạn và VIDA liên quan đến chủ đề ở đây và thay thế bất kỳ và tất cả các thỏa thuận hoặc hiểu biết bằng văn bản hoặc bằng miệng trước đó hoặc đương thời giữa bạn và VIDA liên quan đến chủ đề đó vấn đề. Thông báo cho bạn có thể được thực hiện thông qua việc đăng lên Dịch vụ, qua e-mail hoặc bằng thư thông thường, theo quyết định riêng của VIDA. Dịch vụ cũng có thể cung cấp thông báo về các thay đổi đối với các Điều khoản này hoặc các vấn đề khác bằng cách hiển thị các thông báo đó hoặc bằng cách cung cấp liên kết đến các thông báo đó. Không giới hạn, bạn đồng ý rằng phiên bản in của các Điều khoản này và bất kỳ thông báo nào được đưa ra dưới dạng điện tử sẽ được chấp nhận trong các thủ tục tố tụng tư pháp hoặc hành chính dựa trên hoặc liên quan đến các Điều khoản này ở cùng mức độ và tuân theo các điều kiện giống như các tài liệu và tài liệu kinh doanh khác. hồ sơ ban đầu được tạo ra và duy trì ở dạng in. VIDA sẽ không chịu trách nhiệm về việc không thực hiện bất kỳ nghĩa vụ nào do những nguyên nhân nằm ngoài tầm kiểm soát của nó."
    },
    "language": {
      "title": "Ngôn ngữ",
      "content": "Các Điều khoản này ban đầu được viết bằng tiếng Anh. Trong trường hợp bất kỳ phiên bản dịch nào của các Điều khoản này xung đột với phiên bản tiếng Anh thì phiên bản tiếng Anh sẽ kiểm soát. Sửa đổi lần cuối: Tháng 7 năm 2023 © 2024 VIDA trừ khi có ghi chú khác. Đã đăng ký Bản quyền."
    },
    "final": "Sửa đổi lần cuối: tháng 7 năm 2023",
    "VIDA": "© 2024 VIDA One Trừ khi có quy định khác. Đã đăng ký Bản quyền."
  }
}
