{
  "pp": {
    "info": {
      "title": "隐私政策",
      "content": "本隐私政策描述了我们如何收集、使用和保护您的个人数据。通过使用服务，即表示您在法律允许的范围内接受本政策中描述的做法。"
    },
    "definitions": {
      "title": "定义",
      "table": {
        "title": {
          "a": "学期",
          "b": "”政策”",
          "c": "VIDA”, ”我们”",
          "d": "”服务”",
          "e": "”用户”",
          "f": "”遵守法律义务”",
          "g": "”欧洲经济区”",
          "h": "”合法利益”",
          "i": "《合同的履行》"
        },
        "content": {
          "a": "定义",
          "b": "本文档中概述的隐私政策。",
          "c": "VIDA，以 VIDA 名义进行交易。",
          "d": "VIDA 网站（位于 VIDA）以及我们提供、拥有或运营的链接到本政策的任何其他网站、应用程序或服务。",
          "e": "访问或使用服务的任何及所有访问者、用户和其他人。",
          "f": "在有必要遵守我们所承担的法律义务时处理您的个人数据。",
          "g": "欧洲经济区，与挪威、冰岛和列支敦士登一起组成欧盟成员国。",
          "h": "我们的业务在开展和管理我们的业务方面的利益，使我们能够在使用服务和相关功能时为您提供最佳和最安全的体验，或者第三方的利益。在为了我们或任何第三方的合法利益处理您的个人数据之前，我们确保考虑并平衡对您和您的权利的任何潜在影响（包括正面和负面）。我们不会将您的个人数据用于对您的影响高于我们（或相关第三方）利益的活动（除非我们得到您的同意或法律另有要求或允许）。通过联系我们，您可以进一步了解我们如何评估我们和任何相关第三方的合法利益，以应对特定活动对您造成的任何潜在影响。",
          "i": "在履行您作为一方的合同所必需的情况下处理您的数据，或者在签订此类合同之前根据您的要求采取措施。"
        }
      }
    },
    "termsService": {
      "title": "服务条款",
      "content": "本政策构成我们的服务条款的一部分，它描述了我们提供服务的条款。"
    },
    "modifications": {
      "title": "修改",
      "content": "我们保留随时更改本政策的权利。如果我们做出更改，我们将通过修改政策底部的日期来通知您，在某些情况下，我们可能会向您提供额外的通知（例如在我们的主页上添加声明或向您发送电子邮件通知） 。本政策的变更自发布之日起生效。您在修订后的政策生效日期后继续使用本服务即表示您接受这些政策。"
    },
    "collectYou": {
      "title": "我们收集的有关您的个人信息",
      "content": "当我们提供服务时，我们通过下面讨论的方式获取有关您的信息。请注意，我们需要某些类型的信息，以便我们可以向您提供服务。如果您不向我们提供此类信息，或者要求我们删除该信息，您可能无法再访问或使用服务或某些功能。您向我们提供的信我们收集信息：(1) 您在注册服务时直接向我们提供的信息，例如您的图像（在您上传的任何内容中）、用户名和电子邮件地址（对于创作者，还包括某些其他信息，包括但不限于姓名、出生日期，以及（如适用）政府签发的带照片的身份证件和照片）； (2) 当您从服务上传、购买、查看或下载某些内容或产品时； (3) 当您以其他方式使用服务的特性和功能时我们自动收集的信我们使用各种技术来收集信息，其中可能包括cookie 和网络信标。 Cookie 是存储在您的硬盘或设备内存中的小数据文件。网络信标（也称为“跟踪像素”）是不可见的电子图像。有关Cookie是什么、它们如何工作、VIDA 如何使用它们以及如何删除它们的信息，请参阅我们的Cookie 政策。我们自动收集的此类信息的示例包括您使用的设备类型、访问时间、一般位置基于您的IP 地址的您的互联网服务提供商的信息、有关您使用服务的信息以及您在导航到我们的服务之前访问的页面。这些技术用于分析和产品改进目的，例如查看服务的哪些区域和功能该服务很受欢迎，可以确定电子邮件是否已被打开并执行操作其他来源的信我们可能会从服务以外的第三方和来源获取其他信息，例如人口统计和统计信息，例如您批准我们访问的广告商或社交媒体网络（例如Twitter）。当您通过社交媒体网络访问本服务或将本服务连接到社交媒体网络时，您即授权VIDA 根据本政策收集、存储和使用此类附加信息和内容。如果我们合并或关联信息我们通过服务从其他来源收集的信息，我们将根据本政策处理合并后的信息"
    },
    "usePersonalInfo": {
      "title": "我们如何使用个人信息",
      "content": "我们可能会将您的信息用于各种目的，但仅限于法律允许的情况下。最常见的是，我们会在以下情况下使用您的个人数据： (1) 我们需要履行合同； (2) 当我们的合法利益（或第三方的合法利益）有必要且您的利益和基本权利不凌驾于这些利益之上时； (3) 我们需要遵守法律义务的情况。一般来说，我们不依赖同意作为处理您的个人数据的法律依据，尽管我们在通过电子邮件或短信向您发送第三方直接营销信息之前会征得您的同意。您有权随时联系我们撤回对营销的同意。 VIDA 使用此类信息来：(1) 运营、维护、增强、提供、创建和开发服务中的所有特性、功能和服务（新的或现有的）； (2) 为我们的网站、产品、软件或应用程序提供安全； (3) 管理与VIDA 账户持有人（例如合作伙伴、关联公司）的关系，包括付款或收款； (4) 通过提供内容推荐以及提供我们希望用户感兴趣的相关内容（包括广告和营销信息），改善用户使用VIDA 的体验； (5) 防止欺诈和滥用； (6) 了解我们用户的使用趋势。我们使用您的电子邮件地址与您沟通，包括通知您重大服务更新、出于客户服务目的，或就您发布到服务或从服务下载的任何内容与您联系。如果您已向我们注册或向我们索取信息并且您未选择不接收该营销信息，VIDA 可能会定期向您发送与服务相关的促销通知。登录服务后，您可以在您的帐户设置中选择不接收我们的促销信息，或者按照我们发送的任何电子邮件或短信底部的取消订阅说明进行操作。如果您选择退出，我们仍可能向您发送非促销信息，例如有关您帐户的信息。在我们出​​于营销目的与任何第三方共享您的个人数据之前，我们将获得您的选择同意。在某些情况下，我们有收集和处理您的个人信息的法律义务（例如我们有与税务机关共享数据的义务）。我们还可能会征求您的同意，出于我们与您沟通的特定目的处理您的个人信息。当您同意我们出于特定目的处理您的个人信息时，您可以随时撤回您的同意，我们将停止为此目的处理您的数据。 VIDA 将在适用法律允许的范围内依据法律依据处理您的个人信息，其中可能包括但不限于：履行合同承诺、采取预期签订合同的措施、履行法律义务、您的个人信息同意，以及VIDA .one 的合法利益。"
    },
    "changePurpose": {
      "title": "改变目的",
      "content": "我们只会将您的个人数据用于我们收集该数据的目的，除非我们合理地认为我们需要出于其他原因使用您的个人数据，并且该原因与原始目的一致。如果您想了解新目的的处理如何与原始目的兼容，请联系我们。如果我们需要将您的个人信息用于不相关的目的，我们将通知您，并解释允许我们这样做的法律依据。请注意，我们可能会在您不知情或不同意的情况下根据上述规则处理您的个人数据，这是为了遵守法律义务。"
    },
    "disclose": {
      "title": "当我们披露个人信息时",
      "content": "我们共享如下所述的信息：我们向代表我们工作的服务提供商披露此类信息，例如提供网站托管、维护和安全服务；履行订单；进行数据分析并创建报告；提供某些功能；或协助VIDA .one 改进服务并创建新的服务和功能。我们要求这些各方按照法律和本政策处理此类信息，我们授权他们仅将信息用于向其提供的目的，并要求他们采取合理的保密措施。 VIDA 可能会向我们的附属公司（指由VIDA 控制、控制或与VIDA 共同控制的实体）提供信息，这些附属公司要么受本政策约束，要么遵循至少与本政策中所述的保护措施相同的做法。如果我们真诚地相信此类披露是遵守法律义务或世界各地其他适用法律（例如，您居住的国家/地区）或响应法院命令所必需的，VIDA. one 可能会披露用户信息，按照法律要求的方式发出司法或其他政府请求、传票或授权令。 VIDA 还保留披露我们善意地认为适当或必要的信息的权利，以(1) 保护VIDA免受潜在责任或欺诈、滥用或非法使用； (2) 针对第三方索赔或指控进行调查并为自己辩护； (3) 保护服务的安全性或完整性； (4) 保护VIDA、我们的用户或其他人的权利、财产或安全。我们可能会将您的个人数据披露给我们可能选择向其出售、转让或合并部分业务或资产的第三方。如果我们打算以本政策中未描述的方式与第三方共享您的个人信息，您将收到通知，在这种情况下，您将有机会选择不共享该信息。"
    },
    "usersIn": {
      "title": "英国、欧洲经济区或瑞士的用户",
      "content": "如果您位于英国、欧洲经济区或瑞士，您应该知道VIDA 是您个人信息的控制者。数据主体请求在某些情况下，作为数据主体，您有权请求访问我们持有的有关您的个人数据，并要求更正、删除或转移您的个人数据。您可能还有权反对或要求我们限制某些处理。如果您想行使任何这些权利，您可以按照如下方式联系我们。您请求访问的权利使您有权请求我们持有的有关您的个人数据的副本，并检查我们是否合法处理这些数据。您有权要求更正我们持有的您的个人数据，这使您能够更正不完整或不准确的数据，尽管我们可能需要验证您向我们提供的新数据的准确性。请求删除您的个人数据的权利使您有权在我们没有充分理由继续处理个人数据的情况下要求我们删除或移除个人数据。如果您已成功行使反对处理的权利（见下文）、我们可能非法处理您的信息或我们被要求删除您的个人数据，您还有权要求我们删除或移除您的个人数据遵守当地法律。但请注意，由于特定的法律原因，我们可能并不总是能够满足您的删除请求，我们将在您提出请求时通知您（如果适用）。您可以反对处理您的个人数据，因为我们基于合法利益处理您的个人数据，并且您的具体情况使您想要反对以此为由进行处理，因为您认为这会影响您的基本利益权利和自由。如果您愿意，我们恳请您解释反对的理由。如果您的反对合理，我们将停止或调整数据处理，或解释为什么我们有令人信服的合法理由，尽管您反对，但仍继续处理您的个人数据。当然，您可以随时反对出于广告和数据分析目的而处理您的个人数据。您可以请求限制处理您的个人数据。在以下情况下，您有权要求我们暂停处理您的个人数据：如果您希望我们确定数据的准确性；我们对数据的使用是非法的，但您不希望我们删除它；您需要我们保留数据，即使我们不再需要这些数据，因为您需要这些数据来提出、行使或捍卫法律主张；您反对我们使用您的数据，但我们需要验证我们是否有压倒性的合法理由来使用您的数据。您可以要求将您的个人数据传输给您或第三方。在这种情况下，我们将以结构化、常用、机器可读的格式向您或您选择的第三方提供您的个人数据。请注意，此权利仅适用于您最初同意我们使用的自动信息，或者我们使用该信息来履行与您签订的合同的情况。如上所述，我们通常不依赖同意来处理您的个人数据。如果我们这样做，您可以随时撤回您的同意（尽管这不会影响您撤回同意之前进行的任何处理的合法性）。如果您撤回同意，我们可能无法向您提供某些服务。如果您撤回同意时出现这种情况，我们会通知您。您无需支付费用即可行使上述任何权利。但是，如果您的请求明显毫无根据、重复或过多，我们可能会收取合理的费用。或者，在这种情况下，我们可以拒绝遵守您的请求。我们可能需要向您请求具体信息，以帮助我们确认您的身份，以便对上述权利的任何行使做出回应。这是一项安全措施，旨在确保个人数据不会泄露给任何无权接收个人数据的人。我们还可能与您联系，要求您提供与您的请求相关的更多信息，以加快我们的响应速度。我们尽力在一个月内回复所有合法请求。有时，如果您的请求特别复杂或者您提出了多个请求，我们可能需要一个多月的时间。在这种情况下，我们会通知您并及时通知您最新情况。国际数据传输我们可能会从您居住地以外的其他国家收集、传输、存储和处理您的个人信息。如果我们向任何此类实体提供有关您的任何信息，我们将采取适当措施，确保此类公司根据本政策和适用法律保护您的信息。如果您位于英国或欧洲经济区，并且我们将您的个人数据传输到欧洲经济区之外，我们将通过实施以下至少一项保护措施来确保提供类似程度的保护：我们只会将您的个人数据传输到欧盟委员会认为对个人数据提供足够保护水平的国家/地区。当我们使用某些服务提供商时，我们可能会使用欧盟委员会批准的特定合同，这些合同为个人数据提供与欧洲相同的保护。如果您想了解有关在欧洲经济区之外传输数据时所使用的具体机制的更多信息，请联系我们。投诉如果您位于欧盟和其他一些司法管辖区，您可以选择向主管监管机构针对您个人数据的处理提出投诉。不过，在您联系监管机构之前，我们希望有机会解决您的疑虑，因此请首先与我们联系。您的选择您可以拒绝与 VIDA 分享某些信息，在这种情况下，VIDA 可能无法向您提供服务中的某些特性和功能。如果您已创建 VIDA 帐户，您可以更新您的个人资料信息和偏好设置或请求禁用您的帐户。对于审查、更新、删除或以其他方式限制 VIDA 使用您直接提供给 VIDA 的信息的请求，您可以联系 official@vida.contact。在您的请求中，请包含您的电子邮件地址和用户名，并指定所有相关背景。为了保护您的隐私和安全，在授予您访问权限或更正您的信息之前，我们可能会采取措施验证您的身份。您有责任始终对您的唯一密码和帐户信息保密。"
    },
    "accountDeletion": {
      "title": "账户删除",
      "content": "如果您想删除您的帐户，您可以通过official@vida.contact 联系我们来指示我们这样做。如果您删除您的帐户，VIDA 可能会保留有关您的某些信息，用于本政策中所述的活动，或根据适用法律允许或要求的情况。"
    },
    "thirdParty": {
      "title": "第三方服务和网站",
      "content": "如果您通过本服务连接到第三方服务（例如Twitter 或其他第三方）或以其他方式将您的VIDA 帐户与第三方服务关联，则您请求并授权我们共享或授予对信息的访问权限代表您（例如您的用户名、您的连接源自服务的事实以及其他相关使用和诊断信息）与此类第三方联系。服务可能包括指向第三方网站、插件和应用程序的链接。单击这些链接或启用这些连接可能会允许第三方收集或共享有关您的数据。我们不控制这些第三方网站，也不对其隐私声明负责。当您离开服务时，我们鼓励您阅读您访问的每个网站的隐私政策。"
    },
    "retention": {
      "title": "保留您的信息",
      "content": "VIDA 只会在实现本政策中描述的相关目的所需的期限内保留您的个人数据，法律可能要求（或允许）（例如出于监管、税务、会计和报告目的） ，或者以其他方式传达给您。如果发生投诉或我们有理由相信我们与您的关系可能​​会提起诉讼，我们可能会保留您的个人数据更长的时间。为了确定个人数据的适当保留期限，我们会考虑个人数据的数量、性质和敏感性、未经授权使用或披露您的个人数据造成损害的潜在风险、我们处理您个人数据的目的，以及是否我们可以通过其他方式以及适用的法律、监管、税务、会计或其他要求来实现这些目的。根据法律规定，出于税务目的，我们必须在客户不再是客户后的六年内保留有关客户的基本信息（包括联系方式、身份、财务和交易数据）。在某些情况下，您可以要求我们删除您的数据（请参阅上面的帐户删除和数据主体请求部分）。一旦您要求我们删除您的帐户，我们将删除法律不要求或不允许我们保留的所有信息。在某些情况下，我们会出于研究或统计目的对您的个人数据进行匿名化（以便不再与您关联），在这种情况下，我们可能会无限期地使用这些信息，恕不另行通知。"
    },
    "mergerSale": {
      "title": "合并或出售",
      "content": "我们保留转让或转让我们从用户处收集的与任何预期的所有权变更交易相关的信息的权利，包括但不限于与服务相关的任何合并、收购、股票或资产出售、公司重组或其他控制权变更事件，包括在尽职调查过程中发生的变更，前提是受让人或受让人有义务根据本政策处理所转让或转让的信息。"
    },
    "minors": {
      "title": "未成年人",
      "content": "VIDA 不会故意收集、使用或披露未满18 岁或未达到其居住司法管辖区法定成年年龄（以较大者为准）的用户的信息。我们的服务仅面向成年人，不针对未成年人。如果您认为我们收集了未成年人的个人信息，请通过official@vida.contact 与我们联系。"
    },
    "track": { "title": "不跟踪", "content": "该服务并非旨在响应某些浏览器发送的“不跟踪”信号。" },
    "contact": {
      "title": "联系",
      "content": "有关这些条款的问题或疑虑可发送至 official@vida.contact。请注意，电子邮件通信不一定是安全的；因此，您不应在与我们的电子邮件通信中包含信用卡信息或其他敏感信息。帐单查询应直接发送至 official@vida.contact"
    },
    "miscellaneous": {
      "title": "各种各样的",
      "content": "这些条款不会且不得被解释为在您与 VIDA 之间建立任何合伙关系、合资关系、雇主-雇员、代理或特许人-特许人关系。如果这些条款的任何规定被发现非法、无效或因任何原因无法执行，则该规定将被视为可与这些条款分开，并且不会影响任何其余规定的有效性和可执行性。未经我们事先明确书面同意，您不得转让、转移或再许可您在这些条款下的任何或全部权利或义务。我们可以不受限制地转让、转移或再许可我们在这些条款下的任何或所有权利或义务。任何一方对本协议项下任何违约行为或违约行为的弃权均不得被视为对任何先前或随后的违约行为或违约行为的弃权。本文中包含的任何标题、标题或章节标题仅为方便起见而插入，绝非定义或解释本文中的任何章节或规定。本协议连同本文提及的所有政策，构成您与VIDA 之间就本文主题事项达成的完整协议，并取代您与VIDA 之间就该主题事项达成的任何及所有先前或同期的书面或口头协议或谅解。事情。 VIDA 可自行决定通过在服务上发布信息、通过电子邮件或普通邮件向您发出通知。该服务还可以通过显示此类通知或提供此类通知的链接来提供有关这些条款或其他事项变更的通知。但不限于此，您同意这些条款以及以电子形式发出的任何通知的印刷版本应在基于或与这些条款相关的司法或行政程序中得到接受，其范围和条件与其他商业文件和最初以印刷形式生成和维护的记录。对于因无法控制的原因而未能履行任何义务的情况，VIDA 不承担任何责任。"
    },
    "language": {
      "title": "语言",
      "content": "这些条款最初以英文撰写。如果这些条款的任何翻译版本与英文版本发生冲突，则以英文版本为准。最后修改时间：2023 年 7 月© 2024 VIDA 一 除非另有说明。版权所有。"
    },
    "final": "最后修改时间：2023 年 7 月",
    "VIDA": "© 2024 VIDA 一 除非另有说明。版权所有。"
  }
}
