{
  "pp": {
    "info": {
      "title": "隱私政策",
      "content": "本隱私政策描述了我們如何收集、使用和保護您的個人數據。通過使用服務，即表示您在法律允許的範圍內接受本政策中描述的做法。"
    },
    "definitions": {
      "title": "定義",
      "table": {
        "title": {
          "a": "學期",
          "b": "”政策”",
          "c": "VIDA”, ”我們”",
          "d": "”服務”",
          "e": "”用戶”",
          "f": "”遵守法律義務”",
          "g": "”歐洲經濟區”",
          "h": "”合法利益”",
          "i": "《合同的履行》"
        },
        "content": {
          "a": "定義",
          "b": "本文檔中概述的隱私政策。",
          "c": "VIDA，以 VIDA 名義進行交易。",
          "d": "VIDA 網站（位於 VIDA）以及我們提供、擁有或運營的鏈接到本政策的任何其他網站、應用程序或服務。",
          "e": "訪問或使用服務的任何及所有訪問者、用戶和其他人。",
          "f": "在有必要遵守我們所承擔的法律義務時處理您的個人數據。",
          "g": "歐洲經濟區，與挪威、冰島和列支敦士登一起組成歐盟成員國。",
          "h": "我們的業務在開展和管理我們的業務方面的利益，使我們能夠在使用服務和相關功能時為您提供最佳和最安全的體驗，或者第三方的利益。在為了我們或任何第三方的合法利益處理您的個人數據之前，我們確保考慮並平衡對您和您的權利的任何潛在影響（包括正面和負面）。我們不會將您的個人數據用於對您的影響高於我們（或相關第三方）利益的活動（除非我們得到您的同意或法律另有要求或允許）。通過聯繫我們，您可以進一步了解我們如何評估我們和任何相關第三方的合法利益，以應對特定活動對您造成的任何潛在影響。",
          "i": "在履行您作為一方的合同所必需的情況下處理您的數據，或者在簽訂此類合同之前根據您的要求採取措施。"
        }
      }
    },
    "termsService": {
      "title": "服務條款",
      "content": "本政策構成我們的服務條款的一部分，它描述了我們提供服務的條款。"
    },
    "modifications": {
      "title": "修改",
      "content": "我們保留隨時更改本政策的權利。如果我們做出更改，我們將通過修改政策底部的日期來通知您，在某些情況下，我們可能會向您提供額外的通知（例如在我們的主頁上添加聲明或向您發送電子郵件通知）。本政策的變更自發布之日起生效。您在修訂後的政策生效日期後繼續使用本服務即表示您接受這些政策。"
    },
    "collectYou": {
      "title": "我們收集的有關您的個人信息",
      "content": "當我們提供服務時，我們通過下面討論的方式獲取有關您的信息。請注意，我們需要某些類型的信息，以便我們可以向您提供服務。如果您不向我們提供此類信息，或者要求我們刪除該信息，您可能無法再訪問或使用服務或某些功能。您向我們提供的信我們收集信息：(1) 您在註冊服務時直接向我們提供的信息，例如您的圖像（在您上傳的任何內容中）、用戶名和電子郵件地址（對於創作者，還包括某些其他信息，包括但不限於姓名、出生日期，以及（如適用）政府簽發的帶照片的身份證件和照片）； (2) 當您從服務上傳、購買、查看或下載某些內容或產品時； (3) 當您以其他方式使用服務的特性和功能時我們自動收集的信我們使用各種技術來收集信息，其中可能包括cookie 和網絡信標。 Cookie 是存儲在您的硬盤或設備內存中的小數據文件。網絡信標（也稱為“跟踪像素”）是不可見的電子圖像。有關Cookie是什麼、它們如何工作、VIDA 如何使用它們以及如何刪除它們的信息，請參閱我們的Cookie 政策。我們自動收集的此類信息的示例包括您使用的設備類型、訪問時間、一般位置基於您的IP 地址的您的互聯網服務提供商的信息、有關您使用服務的信息以及您在導航到我們的服務之前訪問的頁面。這些技術用於分析和產品改進目的，例如查看服務的哪些區域和功能該服務很受歡迎，可以確定電子郵件是否已被打開並執行操作其他來源的信我們可能會從服務以外的第三方和來源獲取其他信息，例如人口統計和統計信息，例如您批准我們訪問的廣告商或社交媒體網絡（例如Twitter）。當您通過社交媒體網絡訪問本服務或將本服務連接到社交媒體網絡時，您即授權VIDA 根據本政策收集、存儲和使用此類附加信息和內容。如果我們合併或關聯信息我們通過服務從其他來源收集的信息，我們將根據本政策處理合併後的信息"
    },
    "usePersonalInfo": {
      "title": "我們如何使用個人信息",
      "content": "我們可能會將您的信息用於各種目的，但僅限於法律允許的情況下。最常見的是，我們會在以下情況下使用您的個人數據： (1) 我們需要履行合同； (2) 當我們的合法利益（或第三方的合法利益）有必要且您的利益和基本權利不凌駕於這些利益之上時； (3) 我們需要遵守法律義務的情況。一般來說，我們不依賴同意作為處理您的個人數據的法律依據，儘管我們在通過電子郵件或短信向您發送第三方直接營銷信息之前會徵得您的同意。您有權隨時聯繫我們撤回對營銷的同意。VIDA 使用此類信息來：(1) 運營、維護、增強、提供、創建和開發服務中的所有特性、功能和服務（新的或現有的）； (2) 為我們的網站、產品、軟件或應用程序提供安全； (3) 管理與VIDA 賬戶持有人（例如合作夥伴、關聯公司）的關係，包括付款或收款； (4) 通過提供內容推薦以及提供我們希望用戶感興趣的相關內容（包括廣告和營銷信息），改善用戶使用VIDA 的體驗； (5) 防止欺詐和濫用； (6) 了解我們用戶的使用趨勢。我們使用您的電子郵件地址與您溝通，包括通知您重大服務更新、出於客戶服務目的，或就您發佈到服務或從服務下載的任何內容與您聯繫。如果您已向我們註冊或向我們索取信息並且您未選擇不接收該營銷信息，VIDA 可能會定期向您發送與服務相關的促銷通知。登錄服務後，您可以在您的帳戶設置中選擇不接收我們的促銷信息，或者按照我們發送的任何電子郵件或短信底部的取消訂閱說明進行操作。如果您選擇退出，我們仍可能向您發送非促銷信息，例如有關您帳戶的信息。在我們出​​於營銷目的與任何第三方共享您的個人數據之前，我們將獲得您的選擇同意。在某些情況下，我們有收集和處理您的個人信息的法律義務（例如我們有與稅務機關共享數據的義務）。我們還可能會徵求您的同意，出於我們與您溝通的特定目的處理您的個人信息。當您同意我們出於特定目的處理您的個人信息時，您可以隨時撤回您的同意，我們將停止為此目的處理您的數據。VIDA 將在適用法律允許的範圍內依據法律依據處理您的個人信息，其中可能包括但不限於：履行合同承諾、採取預期簽訂合同的措施、履行法律義務、您的個人信息同意，以及VIDA 的合法利益。"
    },
    "changePurpose": {
      "title": "改變目的",
      "content": "我們只會將您的個人數據用於我們收集該數據的目的，除非我們合理地認為我們需要出於其他原因使用您的個人數據，並且該原因與原始目的一致。如果您想了解新目的的處理如何與原始目的兼容，請聯繫我們。如果我們需要將您的個人信息用於不相關的目的，我們將通知您，並解釋允許我們這樣做的法律依據。請注意，我們可能會在您不知情或不同意的情況下根據上述規則處理您的個人數據，這是為了遵守法律義務。"
    },
    "disclose": {
      "title": "當我們披露個人信息時",
      "content": "我們共享如下所述的信息：我們向代表我們工作的服務提供商披露此類信息，例如提供網站託管、維護和安全服務；履行訂單；進行數據分析並創建報告；提供某些功能；或協助VIDA 改進服務並創建新的服務和功能。我們要求這些各方按照法律和本政策處理此類信息，我們授權他們僅將信息用於向其提供的目的，並要求他們採取合理的保密措施。VIDA 可能會向我們的附屬公司（指由VIDA 控制、控製或與VIDA 共同控制的實體）提供信息，這些附屬公司要么受本政策約束，要么遵循至少與本政策中所述的保護措施相同的做法。如果我們真誠地相信此類披露是遵守法律義務或世界各地其他適用法律（例如，您居住的國家/地區）或響應法院命令所必需的，VIDA. one 可能會披露用戶信息，按照法律要求的方式發出司法或其他政府請求、傳票或授權令。VIDA 還保留披露我們善意地認為適當或必要的信息的權利，以(1) 保護VIDA免受潛在責任或欺詐、濫用或非法使用； (2) 針對第三方索賠或指控進行調查並為自己辯護； (3) 保護服務的安全性或完整性； (4) 保護VIDA、我們的用戶或其他人的權利、財產或安全。我們可能會將您的個人數據披露給我們可能選擇向其出售、轉讓或合併部分業務或資產的第三方。如果我們打算以本政策中未描述的方式與第三方共享您的個人信息，您將收到通知，在這種情況下，您將有機會選擇不共享該信息。"
    },
    "usersIn": {
      "title": "英國、歐洲經濟區或瑞士的用戶",
      "content": "如果您位於英國、歐洲經濟區或瑞士，您應該知道VIDA 是您個人信息的控制者。數據主體請求在某些情況下，作為數據主體，您有權請求訪問我們持有的有關您的個人數據，並要求更正、刪除或轉移您的個人數據。您可能還有權反對或要求我們限制某些處理。如果您想行使任何這些權利，您可以按照如下方式聯繫我們。您請求訪問的權利使您有權請求我們持有的有關您的個人數據的副本，並檢查我們是否合法處理這些數據。您有權要求更正我們持有的您的個人數據，這使您能夠更正不完整或不准確的數據，儘管我們可能需要驗證您向我們提供的新數據的準確性。請求刪除您的個人數據的權利使您有權在我們沒有充分理由繼續處理個人數據的情況下要求我們刪除或移除個人數據。如果您已成功行使反對處理的權利（見下文）、我們可能非法處理您的信息或我們被要求刪除您的個人數據，您還有權要求我們刪除或移除您的個人數據遵守當地法律。但請注意，由於特定的法律原因，我們可能並不總是能夠滿足您的刪除請求，我們將在您提出請求時通知您（如果適用）。您可以反對處理您的個人數據，因為我們基於合法利益處理您的個人數據，並且您的具體情況使您想要反對以此為由進行處理，因為您認為這會影響您的基本利益權利和自由。如果您願意，我們懇請您解釋反對的理由。如果您的反對合理，我們將停止或調整數據處理，或解釋為什麼我們有令人信服的合法理由，儘管您反對，但仍繼續處理您的個人數據。當然，您可以隨時反對出於廣告和數據分析目的而處理您的個人數據。您可以請求限制處理您的個人數據。在以下情況下，您有權要求我們暫停處理您的個人數據：如果您希望我們確定數據的準確性；我們對數據的使用是非法的，但您不希望我們刪除它；您需要我們保留數據，即使我們不再需要這些數據，因為您需要這些數據來提出、行使或捍衛法律主張；您反對我們使用您的數據，但我們需要驗證我們是否有壓倒性的合法理由來使用您的數據。您可以要求將您的個人數據傳輸給您或第三方。在這種情況下，我們將以結構化、常用、機器可讀的格式向您或您選擇的第三方提供您的個人數據。請注意，此權利僅適用於您最初同意我們使用的自動信息，或者我們使用該信息來履行與您簽訂的合同的情況。如上所述，我們通常不依賴同意來處理您的個人數據。如果我們這樣做，您可以隨時撤回您的同意（儘管這不會影響您撤回同意之前進行的任何處理的合法性）。如果您撤回同意，我們可能無法向您提供某些服務。如果您撤回同意時出現這種情況，我們會通知您。您無需支付費用即可行使上述任何權利。但是，如果您的請求明顯毫無根據、重複或過多，我們可能會收取合理的費用。或者，在這種情況下，我們可以拒絕遵守您的請求。我們可能需要向您請求具體信息，以幫助我們確認您的身份，以便對上述權利的任何行使做出回應。這是一項安全措施，旨在確保個人數據不會洩露給任何無權接收個人數據的人。我們還可能與您聯繫，要求您提供與您的請求相關的更多信息，以加快我們的響應速度。我們盡力在一個月內回复所有合法請求。有時，如果您的請求特別複雜或者您提出了多個請求，我們可能需要一個多月的時間。在這種情況下，我們會通知您並及時通知您最新情況。國際數據傳輸我們可能會從您居住地以外的其他國家收集、傳輸、存儲和處理您的個人信息。如果我們向任何此類實體提供有關您的任何信息，我們將採取適當措施，確保此類公司根據本政策和適用法律保護您的信息。如果您位於英國或歐洲經濟區，並且我們將您的個人數據傳輸到歐洲經濟區之外，我們將通過實施以下至少一項保護措施來確保提供類似程度的保護：我們只會將您的個人數據傳輸到歐盟委員會認為對個人數據提供足夠保護水平的國家/地區。當我們使用某些服務提供商時，我們可能會使用歐盟委員會批准的特定合同，這些合同為個人數據提供與歐洲相同的保護。如果您想了解有關在歐洲經濟區之外傳輸數據時所使用的具體機制的更多信息，請聯繫我們。投訴如果您位於歐盟和其他一些司法管轄區，您可以選擇向主管監管機構針對您個人數據的處理提出投訴。不過，在您聯繫監管機構之前，我們希望有機會解決您的疑慮，因此請首先與我們聯繫。您的選擇您可以拒絕與 VIDA 分享某些信息，在這種情況下，VIDA 可能無法向您提供服務中的某些特性和功能。如果您已創建 VIDA 帳戶，您可以更新您的個人資料信息和偏好設置或請求禁用您的帳戶。對於審查、更新、刪除或以其他方式限制 VIDA 使用您直接提供給 VIDA 的信息的請求，您可以聯繫 support@VIDA。在您的請求中，請包含您的電子郵件地址和用戶名，並指定所有相關背景。為了保護您的隱私和安全，在授予您訪問權限或更正您的信息之前，我們可能會採取措施驗證您的身份。您有責任始終對您的唯一密碼和帳戶信息保密。"
    },
    "accountDeletion": {
      "title": "賬戶刪除",
      "content": "如果您想刪除您的帳戶，您可以通過support@VIDA 聯繫我們來指示我們這樣做。如果您刪除您的帳戶，VIDA 可能會保留有關您的某些信息，用於本政策中所述的活動，或根據適用法律允許或要求的情況。"
    },
    "thirdParty": {
      "title": "第三方服務和網站",
      "content": "如果您通過本服務連接到第三方服務（例如Twitter 或其他第三方）或以其他方式將您的VIDA 帳戶與第三方服務關聯，則您請求並授權我們共享或授予對信息的訪問權限代表您（例如您的用戶名、您的連接源自服務的事實以及其他相關使用和診斷信息）與此類第三方聯繫。服務可能包括指向第三方網站、插件和應用程序的鏈接。單擊這些鏈接或啟用這些連接可能會允許第三方收集或共享有關您的數據。我們不控制這些第三方網站，也不對其隱私聲明負責。當您離開服務時，我們鼓勵您閱讀您訪問的每個網站的隱私政策。"
    },
    "retention": {
      "title": "保留您的信息",
      "content": "VIDA 只會在實現本政策中描述的相關目的所需的期限內保留您的個人數據，法律可能要求（或允許）（例如出於監管、稅務、會計和報告目的） ，或者以其他方式傳達給您。如果發生投訴或我們有理由相信我們與您的關係可能​​會提起訴訟，我們可能會保留您的個人數據更長的時間。為了確定個人數據的適當保留期限，我們會考慮個人數據的數量、性質和敏感性、未經授權使用或披露您的個人數據造成損害的潛在風險、我們處理您個人數據的目的，以及是否我們可以通過其他方式以及適用的法律、監管、稅務、會計或其他要求來實現這些目的。根據法律規定，出於稅務目的，我們必須在客戶不再是客戶後的六年內保留有關客戶的基本信息（包括聯繫方式、身份、財務和交易數據）。在某些情況下，您可以要求我們刪除您的數據（請參閱上面的帳戶刪除和數據主體請求部分）。一旦您要求我們刪除您的帳戶，我們將刪除法律不要求或不允許我們保留的所有信息。在某些情況下，我們會出於研究或統計目的對您的個人數據進行匿名化（以便不再與您關聯），在這種情況下，我們可能會無限期地使用這些信息，恕不另行通知。"
    },
    "mergerSale": {
      "title": "合併或出售",
      "content": "我們保留轉讓或轉讓我們從用戶處收集的與任何預期的所有權變更交易相關的信息的權利，包括但不限於與服務相關的任何合併、收購、股票或資產出售、公司重組或其他控制權變更事件，包括在盡職調查過程中發生的變更，前提是受讓人或受讓人有義務根據本政策處理所轉讓或轉讓的信息。"
    },
    "minors": {
      "title": "未成年人",
      "content": "VIDA 不會故意收集、使用或披露未滿18 歲或未達到其居住司法管轄區法定成年年齡（以較大者為準）的用戶的信息。我們的服務僅面向成年人，不針對未成年人。如果您認為我們收集了未成年人的個人信息，請通過support@VIDA 與我們聯繫。"
    },
    "track": { "title": "不跟踪", "content": "該服務並非旨在響應某些瀏覽器發送的“不跟踪”信號。" },
    "contact": {
      "title": "聯繫",
      "content": "有關這些條款的問題或疑慮可發送至 support@VIDA。請注意，電子郵件通信不一定是安全的；因此，您不應在與我們的電子郵件通信中包含信用卡信息或其他敏感信息。帳單查詢應直接發送至 billing@VIDA"
    },
    "miscellaneous": {
      "title": "各種各樣的",
      "content": "這些條款不會且不得被解釋為在您與 VIDA 之間建立任何合夥關係、合資關係、雇主-僱員、代理或特許人-特許人關係。如果這些條款的任何規定被發現非法、無效或因任何原因無法執行，則該規定將被視為可與這些條款分開，並且不會影響任何其餘規定的有效性和可執行性。未經我們事先明確書面同意，您不得轉讓、轉移或再許可您在這些條款下的任何或全部權利或義務。我們可以不受限制地轉讓、轉移或再許可我們在這些條款下的任何或所有權利或義務。任何一方對本協議項下任何違約行為或違約行為的棄權均不得被視為對任何先前或隨後的違約行為或違約行為的棄權。本文中包含的任何標題、標題或章節標題僅為方便起見而插入，絕非定義或解釋本文中的任何章節或規定。本協議連同本文提及的所有政策，構成您與 VIDA 之間就本文主題事項達成的完整協議，並取代您與 VIDA 之間就該主題事項達成的任何及所有先前或同期的書面或口頭協議或諒解。事情。 VIDA 可自行決定通過在服務上發布信息、通過電子郵件或普通郵件向您發出通知。該服務還可以通過顯示此類通知或提供此類通知的鏈接來提供有關這些條款或其他事項變更的通知。但不限於此，您同意這些條款以及以電子形式發出的任何通知的印刷版本應在基於或與這些條款相關的司法或行政程序中得到接受，其範圍和條件與其他商業文件和最初以印刷形式生成和維護的記錄。對於因無法控制的原因而未能履行任何義務的情況，VIDA 不承擔任何責任。"
    },
    "language": {
      "title": "語言",
      "content": "這些條款最初以英文撰寫。如果這些條款的任何翻譯版本與英文版本發生衝突，則以英文版本為準。最後修改時間：2023 年 7 月© 2023 VIDA 一 除非另有說明。版權所有。"
    },
    "final": "最後修改時間：2023 年 7 月",
    "VIDA": "© 2023 VIDA 一 除非另有說明。版權所有。"
  }
}
